<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch23" data-usfm="LUK.23">
            <div class="label">23</div><div class="s"><span class="heading">&#32822;&#31267;&#34987;&#25276;&#20132;&#24444;&#25289;&#22810;&#65288;&#22826;27:1~2&#12289;11~14&#65307;&#21487;15:1~5&#65307;&#32422;18:28~38&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.23.1"><span class="label">1</span><span class="content">&#20247;&#20154;&#37117;&#36215;&#26469;&#65292;&#25226;&#32822;&#31267;&#25276;&#21040;&#24444;&#25289;&#22810;&#37027;&#37324;&#65292;</span></span><span class="verse v2" data-usfm="LUK.23.2"><span class="label">2</span><span class="content">&#25511;&#21578;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#26597;&#20986;&#36825;&#20010;&#20154;&#29053;&#24785;&#25105;&#20204;&#30340;&#21516;&#32990;&#65292;&#38459;&#27490;&#32435;&#31246;&#32473;&#20975;&#25746;&#65292;&#24182;&#19988;&#33258;&#31216;&#26159;&#22522;&#30563;&#65292;&#26159;&#29579;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="LUK.23.3"><span class="label">3</span><span class="content">&#24444;&#25289;&#22810;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#29369;&#22826;&#20154;&#30340;&#29579;&#21527;&#65311;&#8221;&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20320;&#24050;&#32463;&#35828;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#24050;&#32463;&#35828;&#20102;&#8221;&#25110;&#35793;&#65306;&#8220;&#36825;&#26159;&#20320;&#35828;&#30340;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v4" data-usfm="LUK.23.4"><span class="label">4</span><span class="content">&#24444;&#25289;&#22810;&#23545;&#31085;&#21496;&#38271;&#21644;&#20247;&#20154;&#35828;&#65306;&#8220;&#25105;&#22312;&#36825;&#20154;&#36523;&#19978;&#65292;&#26597;&#19981;&#20986;&#26377;&#29978;&#20040;&#32618;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="LUK.23.5"><span class="label">5</span><span class="content">&#20294;&#20182;&#20204;&#26497;&#21147;&#35828;&#65306;&#8220;&#20182;&#22312;&#29369;&#22826;&#20840;&#22320;&#25945;&#23548;&#20154;&#65292;&#29053;&#21160;&#32676;&#20247;&#65292;&#20174;&#21152;&#21033;&#21033;&#30452;&#21040;&#36825;&#37324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24076;&#24459;&#29579;&#34256;&#35270;&#32822;&#31267;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.23.6"><span class="label">6</span><span class="content">&#24444;&#25289;&#22810;&#21548;&#35265;&#20102;&#65292;&#23601;&#38382;&#32822;&#31267;&#26159;&#19981;&#26159;&#21152;&#21033;&#21033;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="LUK.23.7"><span class="label">7</span><span class="content">&#26082;&#28982;&#30693;&#36947;&#20182;&#26159;&#23646;&#20110;&#24076;&#24459;&#31649;&#36758;&#30340;&#65292;&#23601;&#25226;&#20182;&#36865;&#22238;&#24076;&#24459;&#37027;&#37324;&#65307;&#37027;&#26102;&#24076;&#24459;&#27491;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v8" data-usfm="LUK.23.8"><span class="label">8</span><span class="content">&#24076;&#24459;&#30475;&#35265;&#32822;&#31267;&#65292;&#38750;&#24120;&#27426;&#21916;&#65292;&#22240;&#20026;&#20182;&#26366;&#32463;&#21548;&#36807;&#32822;&#31267;&#30340;&#20107;&#65292;&#26089;&#23601;&#24819;&#35201;&#35265;&#20182;&#65292;&#24076;&#26395;&#30475;&#20182;&#34892;&#20010;&#31070;&#36857;&#12290;</span></span><span class="verse v9" data-usfm="LUK.23.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#20182;&#38382;&#20102;&#32822;&#31267;&#35768;&#22810;&#35805;&#65292;&#20294;&#32822;&#31267;&#29978;&#20040;&#20063;&#19981;&#22238;&#31572;&#12290;</span></span><span class="verse v10" data-usfm="LUK.23.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#31449;&#30528;&#65292;&#29467;&#28872;&#22320;&#25511;&#21578;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="LUK.23.11"><span class="label">11</span><span class="content">&#24076;&#24459;&#21644;&#20182;&#30340;&#20365;&#21355;&#23601;&#34256;&#35270;&#32822;&#31267;&#65292;&#25103;&#24324;&#20182;&#65292;&#32473;&#20182;&#31359;&#19978;&#21326;&#20029;&#30340;&#34915;&#26381;&#65292;&#25226;&#20182;&#36865;&#22238;&#24444;&#25289;&#22810;&#37027;&#37324;&#12290;</span></span><span class="verse v12" data-usfm="LUK.23.12"><span class="label">12</span><span class="content">&#24076;&#24459;&#21644;&#24444;&#25289;&#22810;&#20174;&#21069;&#21407;&#26159;&#24444;&#27492;&#20026;&#20167;&#65292;&#22312;&#37027;&#19968;&#22825;&#23601;&#25104;&#20102;&#26379;&#21451;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#25289;&#22810;&#21028;&#32822;&#31267;&#38025;&#21313;&#23383;&#26550;&#65288;&#22826;27:15~26&#65307;&#21487;15:6~15&#65307;&#32422;18:39~19:16&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.23.13"><span class="label">13</span><span class="content">&#24444;&#25289;&#22810;&#21484;&#38598;&#20102;&#31085;&#21496;&#38271;&#12289;&#23448;&#38271;&#21644;&#27665;&#20247;&#65292;</span></span><span class="verse v14" data-usfm="LUK.23.14"><span class="label">14</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#36825;&#20154;&#25276;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#35828;&#20182;&#29053;&#24785;&#32676;&#20247;&#65292;&#25105;&#24050;&#32463;&#22312;&#20320;&#20204;&#38754;&#21069;&#23457;&#35759;&#36807;&#65292;&#22312;&#20182;&#36523;&#19978;&#19968;&#28857;&#20063;&#25214;&#19981;&#21040;&#20320;&#20204;&#25511;&#21578;&#20182;&#30340;&#32618;&#29366;&#65292;</span></span><span class="verse v15" data-usfm="LUK.23.15"><span class="label">15</span><span class="content">&#36830;&#24076;&#24459;&#20063;&#25214;&#19981;&#21040;&#65292;&#21448;&#25226;&#20182;&#36865;&#22238;&#25105;&#36825;&#37324;&#65292;&#21487;&#35265;&#20182;&#27809;&#26377;&#20316;&#36807;&#35813;&#27515;&#30340;&#20107;&#12290;</span></span><span class="verse v16" data-usfm="LUK.23.16"><span class="label">16</span><span class="content">&#25105;&#35201;&#36131;&#25171;&#20182;&#65292;&#28982;&#21518;&#25226;&#20182;&#37322;&#25918;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;17&#33410;&#65306;&#8220;&#27599;&#36898;&#33410;&#26399;&#65292;&#20182;&#24517;&#39035;&#29031;&#20363;&#32473;&#20182;&#20204;&#37322;&#25918;&#19968;&#20010;&#22234;&#29359;&#12290;&#8221;&#20063;&#26377;&#20123;&#25220;&#26412;&#25226;&#36825;&#21477;&#25918;&#22312;&#31532;19&#33410;&#21518;</span></span></span></span><span class="verse v18" data-usfm="LUK.23.18"><span class="label">18</span><span class="content">&#20247;&#20154;&#40784;&#22768;&#21898;&#21483;&#65306;&#8220;&#38500;&#25481;&#36825;&#20010;&#20154;&#65292;&#32473;&#25105;&#20204;&#37322;&#25918;&#24052;&#25289;&#24052;&#65281;&#8221;</span></span><span class="verse v19" data-usfm="LUK.23.19"><span class="label">19</span><span class="content">&#36825;&#24052;&#25289;&#24052;&#26159;&#22240;&#20026;&#22312;&#22478;&#37324;&#20316;&#20081;&#26432;&#20154;&#32780;&#20837;&#29425;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="LUK.23.20"><span class="label">20</span><span class="content">&#24444;&#25289;&#22810;&#20877;&#21521;&#20182;&#20204;&#35828;&#26126;&#65292;&#24895;&#24847;&#37322;&#25918;&#32822;&#31267;&#12290;</span></span><span class="verse v21" data-usfm="LUK.23.21"><span class="label">21</span><span class="content">&#28982;&#32780;&#20182;&#20204;&#39640;&#22768;&#21628;&#21483;&#65306;&#8220;&#25226;&#20182;&#38025;&#21313;&#23383;&#26550;&#65292;&#25226;&#20182;&#38025;&#21313;&#23383;&#26550;&#65281;&#8221;</span></span><span class="verse v22" data-usfm="LUK.23.22"><span class="label">22</span><span class="content">&#24444;&#25289;&#22810;&#31532;&#19977;&#27425;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#20154;&#20316;&#36807;&#29978;&#20040;&#24694;&#20107;&#21602;&#65311;&#25105;&#22312;&#20182;&#36523;&#19978;&#25214;&#19981;&#20986;&#29978;&#20040;&#35813;&#27515;&#30340;&#32618;&#12290;&#25152;&#20197;&#25105;&#35201;&#36131;&#25171;&#20182;&#65292;&#28982;&#21518;&#25226;&#20182;&#37322;&#25918;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="LUK.23.23"><span class="label">23</span><span class="content">&#20294;&#20182;&#20204;&#22823;&#22768;&#21557;&#38393;&#65292;&#35201;&#20182;&#25226;&#32822;&#31267;&#38025;&#21313;&#23383;&#26550;&#65292;&#20182;&#20204;&#30340;&#22768;&#38899;&#23601;&#24471;&#20102;&#32988;&#12290;</span></span><span class="verse v24" data-usfm="LUK.23.24"><span class="label">24</span><span class="content">&#24444;&#25289;&#22810;&#23601;&#23459;&#21028;&#65292;&#29031;&#20182;&#20204;&#30340;&#35201;&#27714;&#65292;</span></span><span class="verse v25" data-usfm="LUK.23.25"><span class="label">25</span><span class="content">&#25226;&#20182;&#20204;&#25152;&#27714;&#37027;&#20316;&#20081;&#26432;&#20154;&#20837;&#29425;&#30340;&#37322;&#25918;&#20102;&#65292;&#21364;&#25226;&#32822;&#31267;&#20132;&#20986;&#26469;&#65292;&#38543;&#20182;&#20204;&#30340;&#24847;&#24605;&#22788;&#29702;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#34987;&#38025;&#21313;&#23383;&#26550;&#65288;&#22826;27:33~44&#65307;&#21487;15:21~32&#65307;&#32422;19:17~24&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="LUK.23.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#25226;&#32822;&#31267;&#24102;&#36208;&#30340;&#26102;&#20505;&#65292;&#25235;&#20303;&#20102;&#19968;&#20010;&#20174;&#20065;&#19979;&#26469;&#30340;&#21476;&#21033;&#22856;&#20154;&#35199;&#38376;&#65292;&#25226;&#21313;&#23383;&#26550;&#25918;&#22312;&#20182;&#36523;&#19978;&#65292;&#21483;&#20182;&#32972;&#30528;&#36319;&#22312;&#32822;&#31267;&#21518;&#38754;&#12290;</span></span><span class="verse v27" data-usfm="LUK.23.27"><span class="label">27</span><span class="content">&#19968;&#22823;&#32676;&#20154;&#36319;&#38543;&#20182;&#65292;&#26377;&#20123;&#22919;&#22899;&#20026;&#20182;&#25462;&#33016;&#30171;&#21741;&#12290;</span></span><span class="verse v28" data-usfm="LUK.23.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#36716;&#36807;&#36523;&#26469;&#23545;&#22905;&#20204;&#35828;&#65306;&#8220;&#32822;&#36335;&#25746;&#20919;&#30340;&#22899;&#20799;&#21834;&#65292;&#19981;&#35201;&#20026;&#25105;&#21741;&#65292;&#21364;&#35201;&#20026;&#20320;&#20204;&#33258;&#24049;&#21644;&#20320;&#20204;&#30340;&#20799;&#22899;&#21741;&#12290;</span></span><span class="verse v29" data-usfm="LUK.23.29"><span class="label">29</span><span class="content">&#26085;&#23376;&#23558;&#21040;&#65292;&#20154;&#24517;&#35828;&#65306;&#8216;&#19981;&#29983;&#32946;&#30340;&#21644;&#27809;&#26377;&#24576;&#36807;&#32974;&#30340;&#65292;&#20063;&#27809;&#26377;&#21754;&#20859;&#36807;&#23156;&#20799;&#30340;&#26377;&#31119;&#20102;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.23.30"><span class="label">30</span><span class="content">&#37027;&#26102;&#20154;&#35201;&#23545;&#22823;&#23665;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.23.30"><span class="content">&#8216;&#20498;&#22312;&#25105;&#20204;&#36523;&#19978;&#65281;&#8217;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.23.30"><span class="content">&#23545;&#23567;&#23665;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.23.30"><span class="content">&#8216;&#36974;&#30422;&#25105;&#20204;&#65281;&#8217;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.23.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#22312;&#38738;&#32511;&#30340;&#26641;&#19978;&#65292;&#26082;&#28982;&#36825;&#26679;&#20316;&#65307;&#22312;&#26543;&#24178;&#30340;&#26641;&#19978;&#65292;&#21448;&#20250;&#24590;&#26679;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.23.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#21478;&#22806;&#24102;&#26469;&#20004;&#20010;&#29359;&#20154;&#65292;&#21644;&#32822;&#31267;&#19968;&#21516;&#22788;&#27515;&#65292;</span></span><span class="verse v33" data-usfm="LUK.23.33"><span class="label">33</span><span class="content">&#21040;&#20102;&#37027;&#21517;&#21483;&#8220;&#39633;&#39621;&#8221;&#30340;&#22320;&#26041;&#65292;&#23601;&#25226;&#32822;&#31267;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#20063;&#38025;&#20102;&#37027;&#20004;&#20010;&#29359;&#20154;&#65292;&#19968;&#24038;&#19968;&#21491;&#12290;</span></span><span class="verse v34" data-usfm="LUK.23.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#29238;&#21834;&#65292;&#36198;&#20813;&#20182;&#20204;&#65281;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#33258;&#24049;&#25152;&#20316;&#30340;&#26159;&#29978;&#20040;&#12290;&#8221;&#22763;&#20853;&#25277;&#31614;&#65292;&#20998;&#20102;&#20182;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v35" data-usfm="LUK.23.35"><span class="label">35</span><span class="content">&#32676;&#20247;&#31449;&#30528;&#35266;&#30475;&#65292;&#23448;&#38271;&#20204;&#21988;&#31505;&#35828;&#65306;&#8220;&#20182;&#25937;&#20102;&#21035;&#20154;&#65292;&#22914;&#26524;&#20182;&#26159;&#22522;&#30563;&#65292;&#26159;&#12288;&#31070;&#25152;&#25315;&#36873;&#30340;&#65292;&#35753;&#20182;&#25937;&#33258;&#24049;&#21543;&#65281;&#8221;</span></span><span class="verse v36" data-usfm="LUK.23.36"><span class="label">36</span><span class="content">&#22763;&#20853;&#20063;&#19978;&#21069;&#25103;&#24324;&#20182;&#65292;&#25343;&#37240;&#37202;&#32473;&#20182;&#21917;&#65292;</span></span><span class="verse v37" data-usfm="LUK.23.37"><span class="label">37</span><span class="content">&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#26159;&#29369;&#22826;&#20154;&#30340;&#29579;&#65292;&#25937;&#20320;&#33258;&#24049;&#21543;&#65281;&#8221;</span></span><span class="verse v38" data-usfm="LUK.23.38"><span class="label">38</span><span class="content">&#22312;&#32822;&#31267;&#30340;&#22836;&#20197;&#19978;&#26377;&#19968;&#20010;&#29260;&#23376;&#20889;&#30528;&#65306;&#8220;&#36825;&#26159;&#29369;&#22826;&#20154;&#30340;&#29579;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.23.39"><span class="label">39</span><span class="content">&#24748;&#25346;&#30528;&#30340;&#29359;&#20154;&#20013;&#65292;&#26377;&#19968;&#20010;&#20398;&#36785;&#20182;&#35828;&#65306;&#8220;&#20320;&#19981;&#26159;&#22522;&#30563;&#21527;&#65311;&#25937;&#20320;&#33258;&#24049;&#21644;&#25105;&#20204;&#21543;&#65281;&#8221;</span></span><span class="verse v40" data-usfm="LUK.23.40"><span class="label">40</span><span class="content">&#21478;&#19968;&#20010;&#23601;&#24212;&#22768;&#36131;&#22791;&#20182;&#35828;&#65306;&#8220;&#20320;&#26159;&#21516;&#26679;&#21463;&#21009;&#30340;&#65292;&#36824;&#19981;&#24807;&#24597;&#12288;&#31070;&#21527;&#65311;</span></span><span class="verse v41" data-usfm="LUK.23.41"><span class="label">41</span><span class="content">&#25105;&#20204;&#26159;&#32618;&#26377;&#24212;&#24471;&#30340;&#12290;&#25105;&#20204;&#25152;&#21463;&#30340;&#19982;&#25152;&#20316;&#30340;&#30456;&#31216;&#65292;&#28982;&#32780;&#36825;&#20010;&#20154;&#24182;&#27809;&#26377;&#20316;&#36807;&#29978;&#20040;&#19981;&#23545;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="LUK.23.42"><span class="label">42</span><span class="content">&#20182;&#21448;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#32822;&#31267;&#21834;&#65292;&#20320;&#24471;&#22269;&#38477;&#20020;&#30340;&#26102;&#20505;&#65292;&#27714;&#20320;&#35760;&#24565;&#25105;&#12290;&#8221;</span></span><span class="verse v43" data-usfm="LUK.23.43"><span class="label">43</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#65292;&#20170;&#22825;&#20320;&#24517;&#23450;&#21516;&#25105;&#22312;&#20048;&#22253;&#37324;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#27515;&#26102;&#30340;&#24773;&#24418;&#65288;&#22826;27:45~56&#65307;&#21487;15:33~41&#65289;</span></div><div class="p"><span class="verse v44" data-usfm="LUK.23.44"><span class="label">44</span><span class="content">&#20174;&#22823;&#32422;&#27491;&#21320;&#30452;&#21040;&#19979;&#21320;&#19977;&#28857;&#38047;&#65292;&#36941;&#22320;&#37117;&#40657;&#26263;&#20102;&#12290;</span></span><span class="verse v45" data-usfm="LUK.23.45"><span class="label">45</span><span class="content">&#22826;&#38451;&#27809;&#26377;&#20809;&#65292;&#22307;&#25152;&#30340;&#24148;&#23376;&#20174;&#24403;&#20013;&#35010;&#24320;&#12290;</span></span><span class="verse v46" data-usfm="LUK.23.46"><span class="label">46</span><span class="content">&#32822;&#31267;&#22823;&#22768;&#21628;&#21483;&#65306;&#8220;&#29238;&#21834;&#65292;&#25105;&#25226;&#25105;&#30340;&#28789;&#39746;&#20132;&#22312;&#20320;&#25163;&#37324;&#12290;&#8221;&#35828;&#20102;&#36825;&#35805;&#65292;&#27668;&#23601;&#26029;&#20102;&#12290;</span></span><span class="verse v47" data-usfm="LUK.23.47"><span class="label">47</span><span class="content">&#30334;&#22827;&#38271;&#30475;&#35265;&#25152;&#21457;&#29983;&#30340;&#20107;&#65292;&#23601;&#39042;&#36190;&#12288;&#31070;&#65292;&#35828;&#65306;&#8220;&#36825;&#30495;&#26159;&#20010;&#20041;&#20154;&#65281;&#8221;</span></span><span class="verse v48" data-usfm="LUK.23.48"><span class="label">48</span><span class="content">&#32858;&#38598;&#35266;&#30475;&#30340;&#32676;&#20247;&#65292;&#30475;&#35265;&#25152;&#21457;&#29983;&#30340;&#20107;&#65292;&#37117;&#25462;&#30528;&#33016;&#22238;&#21435;&#20102;&#12290;</span></span><span class="verse v49" data-usfm="LUK.23.49"><span class="label">49</span><span class="content">&#19982;&#32822;&#31267;&#29087;&#24713;&#30340;&#20154;&#65292;&#21644;&#20174;&#21152;&#21033;&#21033;&#36319;&#38543;&#20182;&#26469;&#30340;&#22919;&#22899;&#65292;&#37117;&#36828;&#36828;&#22320;&#31449;&#30528;&#65292;&#30475;&#36825;&#20123;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#33900;&#22312;&#22367;&#22675;&#37324;&#65288;&#22826;27:57~61&#65307;&#21487;15:42~47&#65307;&#32422;19:38~42&#65289;</span></div><div class="p"><span class="verse v50" data-usfm="LUK.23.50"><span class="label">50</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#21517;&#21483;&#32422;&#29791;&#65292;&#26159;&#20010;&#35758;&#21592;&#65292;&#20026;&#20154;&#33391;&#21892;&#20844;&#20041;&#65292;</span></span><span class="verse v51" data-usfm="LUK.23.51"><span class="label">51</span><span class="content">&#26159;&#29369;&#22826;&#22320;&#20122;&#21033;&#39532;&#22826;&#22478;&#30340;&#20154;&#65292;&#19968;&#21521;&#31561;&#20505;&#12288;&#31070;&#30340;&#22269;&#65292;&#24182;&#19981;&#38468;&#21644;&#20247;&#20154;&#30340;&#35745;&#35851;&#21644;&#34892;&#20026;&#12290;</span></span><span class="verse v52" data-usfm="LUK.23.52"><span class="label">52</span><span class="content">&#36825;&#20154;&#21435;&#35265;&#24444;&#25289;&#22810;&#65292;&#27714;&#39046;&#32822;&#31267;&#30340;&#36523;&#20307;&#12290;</span></span><span class="verse v53" data-usfm="LUK.23.53"><span class="label">53</span><span class="content">&#20182;&#25226;&#36523;&#20307;&#21462;&#19979;&#26469;&#65292;&#29992;&#32454;&#40635;&#24067;&#35065;&#22909;&#65292;&#25918;&#22312;&#20174;&#30707;&#22836;&#20991;&#20986;&#26469;&#30340;&#22367;&#22675;&#37324;&#65292;&#36825;&#22367;&#22675;&#26159;&#20174;&#26469;&#27809;&#26377;&#33900;&#36807;&#20154;&#30340;&#12290;</span></span><span class="verse v54" data-usfm="LUK.23.54"><span class="label">54</span><span class="content">&#37027;&#22825;&#26159;&#39044;&#22791;&#26085;&#65292;&#23433;&#24687;&#26085;&#23601;&#35201;&#24320;&#22987;&#65292;</span></span><span class="verse v55" data-usfm="LUK.23.55"><span class="label">55</span><span class="content">&#37027;&#20123;&#20174;&#21152;&#21033;&#21033;&#21644;&#32822;&#31267;&#19968;&#36215;&#26469;&#30340;&#22919;&#22899;&#65292;&#36319;&#30528;&#26469;&#20102;&#12290;&#22905;&#20204;&#30475;&#35265;&#20102;&#22367;&#22675;&#65292;&#21644;&#20182;&#30340;&#36523;&#20307;&#24590;&#26679;&#23433;&#33900;&#65292;</span></span><span class="verse v56" data-usfm="LUK.23.56"><span class="label">56</span><span class="content">&#23601;&#22238;&#21435;&#39044;&#22791;&#39321;&#26009;&#21644;&#39321;&#33167;&#12290;</span></span></div><div class="p"><span class="verse v56" data-usfm="LUK.23.56"><span class="content">&#23433;&#24687;&#26085;&#65292;&#22905;&#20204;&#36981;&#30528;&#35819;&#21629;&#23433;&#24687;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
