<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch5" data-usfm="LUK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#21628;&#21484;&#22235;&#20010;&#38376;&#24466;&#65288;&#22826;4:18~22&#65307;&#21487;1:16~20&#65307;&#32422;1:40~42&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.5.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#31449;&#22312;&#38761;&#23612;&#25746;&#21202;&#28246;&#36793;&#65292;&#20247;&#20154;&#25317;&#25380;&#20182;&#65292;&#35201;&#21548;&#12288;&#31070;&#30340;&#36947;&#12290;</span></span><span class="verse v2" data-usfm="LUK.5.2"><span class="label">2</span><span class="content">&#20182;&#30475;&#35265;&#20004;&#21482;&#33337;&#20572;&#22312;&#28246;&#36793;&#65292;&#28180;&#22827;&#31163;&#24320;&#33337;&#27927;&#32593;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="LUK.5.3"><span class="label">3</span><span class="content">&#20182;&#19978;&#20102;&#35199;&#38376;&#30340;&#37027;&#19968;&#21482;&#33337;&#65292;&#35831;&#20182;&#25745;&#24320;&#65292;&#31163;&#23736;&#19981;&#36828;&#65292;&#23601;&#22352;&#19979;&#65292;&#20174;&#33337;&#19978;&#25945;&#23548;&#20247;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="LUK.5.4"><span class="label">4</span><span class="content">&#35762;&#23436;&#20102;&#65292;&#23601;&#23545;&#35199;&#38376;&#35828;&#65306;&#8220;&#25226;&#33337;&#24320;&#21040;&#27700;&#28145;&#30340;&#22320;&#26041;&#65292;&#19979;&#32593;&#25171;&#40060;&#65281;&#8221;</span></span><span class="verse v5" data-usfm="LUK.5.5"><span class="label">5</span><span class="content">&#35199;&#38376;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20204;&#25972;&#22812;&#21171;&#33510;&#65292;&#27627;&#26080;&#25152;&#24471;&#65292;&#19981;&#36807;&#65292;&#25105;&#24895;&#29031;&#20320;&#30340;&#35805;&#19979;&#32593;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="LUK.5.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#19979;&#20102;&#32593;&#65292;&#23601;&#22280;&#20303;&#24456;&#22810;&#40060;&#65292;&#32593;&#20960;&#20046;&#35010;&#24320;&#65292;</span></span><span class="verse v7" data-usfm="LUK.5.7"><span class="label">7</span><span class="content">&#23601;&#25307;&#21628;&#21478;&#22806;&#37027;&#21482;&#33337;&#19978;&#30340;&#21516;&#20276;&#26469;&#24110;&#21161;&#65292;&#20182;&#20204;&#23601;&#26469;&#25226;&#20004;&#21482;&#33337;&#35013;&#28385;&#65292;&#29978;&#33267;&#33337;&#35201;&#19979;&#27785;&#12290;</span></span><span class="verse v8" data-usfm="LUK.5.8"><span class="label">8</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#30475;&#35265;&#36825;&#31181;&#24773;&#26223;&#65292;&#23601;&#20463;&#20239;&#22312;&#32822;&#31267;&#33181;&#21069;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#31163;&#24320;&#25105;&#65292;&#22240;&#20026;&#25105;&#26159;&#20010;&#32618;&#20154;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="LUK.5.9"><span class="label">9</span><span class="content">&#20182;&#21644;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#22240;&#36825;&#32593;&#25152;&#25171;&#30340;&#40060;&#65292;&#37117;&#21313;&#20998;&#24778;&#39559;&#12290;</span></span><span class="verse v10" data-usfm="LUK.5.10"><span class="label">10</span><span class="content">&#35199;&#38376;&#30340;&#20249;&#20276;&#65292;&#35199;&#24199;&#22826;&#30340;&#20799;&#23376;&#38597;&#21508;&#12289;&#32422;&#32752;&#20063;&#26159;&#36825;&#26679;&#12290;&#32822;&#31267;&#23545;&#35199;&#38376;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65281;&#20174;&#20170;&#20197;&#21518;&#65292;&#20320;&#35201;&#20316;&#24471;&#20154;&#30340;&#28180;&#22827;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="LUK.5.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#25226;&#20004;&#21482;&#33337;&#25314;&#20102;&#23736;&#65292;&#25735;&#19979;&#19968;&#20999;&#65292;&#36319;&#20174;&#20102;&#32822;&#31267;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30194;&#39118;&#30149;&#20154;&#65288;&#22826;8:2~4&#65307;&#21487;1:40~45&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="LUK.5.12"><span class="label">12</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#32822;&#31267;&#22312;&#19968;&#20010;&#22478;&#37324;&#65292;&#31361;&#28982;&#26377;&#19968;&#20010;&#28385;&#36523;&#30194;&#39118;&#30340;&#20154;&#30475;&#35265;&#20182;&#65292;&#23601;&#25226;&#33080;&#20239;&#22312;&#22320;&#19978;&#65292;&#27714;&#20182;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#22914;&#26524;&#20320;&#32943;&#65292;&#24517;&#33021;&#20351;&#25105;&#27905;&#20928;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="LUK.5.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#20280;&#25163;&#25720;&#20182;&#65292;&#35828;&#65306;&#8220;&#25105;&#32943;&#65292;&#20320;&#27905;&#20928;&#20102;&#21543;&#65281;&#8221;&#30194;&#39118;&#31435;&#21051;&#31163;&#24320;&#20102;&#20182;&#12290;</span></span><span class="verse v14" data-usfm="LUK.5.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#22065;&#21648;&#20182;&#19981;&#21487;&#21578;&#35785;&#20219;&#20309;&#20154;&#65292;&#8220;&#20320;&#21482;&#35201;&#21435;&#32473;&#31085;&#21496;&#26816;&#26597;&#65292;&#24182;&#19988;&#29031;&#30528;&#25705;&#35199;&#25152;&#35268;&#23450;&#30340;&#65292;&#20026;&#20320;&#24471;&#27905;&#20928;&#29486;&#31085;&#65292;&#22909;&#21521;&#22823;&#23478;&#20316;&#35777;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="LUK.5.15"><span class="label">15</span><span class="content">&#20294;&#20182;&#30340;&#21517;&#22768;&#21364;&#36234;&#21457;&#20256;&#25196;&#20986;&#21435;&#65292;&#25104;&#32676;&#30340;&#20154;&#26469;&#32858;&#38598;&#65292;&#35201;&#21548;&#36947;&#65292;&#24182;&#19988;&#35201;&#20351;&#20182;&#20204;&#30340;&#30142;&#30149;&#30154;&#24840;&#12290;</span></span><span class="verse v16" data-usfm="LUK.5.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#21364;&#36864;&#21040;&#26103;&#37326;&#21435;&#31095;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30251;&#23376;&#65288;&#22826;9:2~8&#65307;&#21487;2:3~12&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="LUK.5.17"><span class="label">17</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#31267;&#27491;&#22312;&#25945;&#23548;&#20154;&#65292;&#27861;&#21033;&#36187;&#20154;&#21644;&#24459;&#27861;&#25945;&#24072;&#20063;&#22352;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#26159;&#20174;&#21152;&#21033;&#21033;&#21644;&#29369;&#22826;&#21508;&#20065;&#26449;&#65292;&#24182;&#32822;&#36335;&#25746;&#20919;&#26469;&#30340;&#65307;&#20027;&#30340;&#33021;&#21147;&#19982;&#20182;&#21516;&#22312;&#65292;&#21483;&#20182;&#33021;&#21307;&#30149;&#12290;</span></span><span class="verse v18" data-usfm="LUK.5.18"><span class="label">18</span><span class="content">&#26377;&#20154;&#29992;&#24202;&#25260;&#30528;&#19968;&#20010;&#30251;&#23376;&#65292;&#24819;&#36865;&#36827;&#21435;&#65292;&#25918;&#22312;&#32822;&#31267;&#36319;&#21069;&#12290;</span></span><span class="verse v19" data-usfm="LUK.5.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#20154;&#22810;&#65292;&#27809;&#26377;&#21150;&#27861;&#36827;&#21435;&#65292;&#23601;&#19978;&#20102;&#25151;&#39030;&#65292;&#20174;&#29926;&#38388;&#25226;&#30251;&#23376;&#21644;&#24202;&#24448;&#24403;&#20013;&#32530;&#19979;&#21435;&#65292;&#27491;&#22312;&#32822;&#31267;&#36319;&#21069;&#12290;</span></span><span class="verse v20" data-usfm="LUK.5.20"><span class="label">20</span><span class="content">&#20182;&#30475;&#35265;&#20182;&#20204;&#30340;&#20449;&#24515;&#65292;&#23601;&#35828;&#65306;&#8220;&#26379;&#21451;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26379;&#21451;&#8221;&#21407;&#25991;&#20316;&#8220;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="LUK.5.21"><span class="label">21</span><span class="content">&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#23601;&#35758;&#35770;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#36825;&#20154;&#26159;&#35841;&#65292;&#31455;&#28982;&#35828;&#20717;&#22916;&#30340;&#35805;&#65311;&#38500;&#12288;&#31070;&#19968;&#20301;&#20197;&#22806;&#65292;&#35841;&#33021;&#36198;&#32618;&#21602;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="LUK.5.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#20182;&#20204;&#30340;&#35758;&#35770;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#24515;&#37324;&#20026;&#29978;&#20040;&#35758;&#35770;&#21602;&#65311;</span></span><span class="verse v23" data-usfm="LUK.5.23"><span class="label">23</span><span class="content">&#35828;&#65306;&#8216;&#20320;&#30340;&#32618;&#36198;&#20102;&#8217;&#65292;&#25110;&#35828;&#65306;&#8216;&#36215;&#26469;&#34892;&#36208;&#8217;&#65292;&#21738;&#19968;&#26679;&#23481;&#26131;&#21602;&#65311;</span></span><span class="verse v24" data-usfm="LUK.5.24"><span class="label">24</span><span class="content">&#28982;&#32780;&#20026;&#20102;&#35201;&#20320;&#20204;&#30693;&#36947;&#65292;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#26435;&#26564;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306;</span></span></span><span class="content">&#25105;&#21545;&#21648;&#20320;&#65292;&#36215;&#26469;&#65292;&#25343;&#36215;&#20320;&#30340;&#24202;&#65292;&#22238;&#23478;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="LUK.5.25"><span class="label">25</span><span class="content">&#37027;&#20154;&#31435;&#21051;&#24403;&#20247;&#36215;&#26469;&#65292;&#25343;&#30528;&#20182;&#36538;&#36807;&#30340;&#24202;&#65292;&#39042;&#36190;&#12288;&#31070;&#65292;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="LUK.5.26"><span class="label">26</span><span class="content">&#20247;&#20154;&#37117;&#24778;&#22855;&#65292;&#39042;&#36190;&#12288;&#31070;&#65292;&#24182;&#19988;&#21313;&#20998;&#24807;&#24597;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#20170;&#22825;&#30475;&#35265;&#20102;&#19981;&#24179;&#24120;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#21033;&#26410;&#65288;&#22826;9:9~13&#65307;&#21487;2:14~17&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="LUK.5.27"><span class="label">27</span><span class="content">&#20107;&#21518;&#65292;&#32822;&#31267;&#20986;&#21435;&#65292;&#30475;&#35265;&#19968;&#20010;&#31246;&#21519;&#65292;&#21517;&#21483;&#21033;&#26410;&#65292;&#22352;&#22312;&#31246;&#20851;&#37027;&#37324;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#26469;&#36319;&#20174;&#25105;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="LUK.5.28"><span class="label">28</span><span class="content">&#20182;&#23601;&#25735;&#19979;&#19968;&#20999;&#65292;&#36215;&#26469;&#36319;&#20174;&#20102;&#32822;&#31267;&#12290;</span></span><span class="verse v29" data-usfm="LUK.5.29"><span class="label">29</span><span class="content">&#21033;&#26410;&#22312;&#33258;&#24049;&#23478;&#37324;&#65292;&#20026;&#20182;&#22823;&#25670;&#31605;&#24109;&#65292;&#26377;&#35768;&#22810;&#31246;&#21519;&#21644;&#21035;&#30340;&#20154;&#19968;&#36215;&#21507;&#39277;&#12290;</span></span><span class="verse v30" data-usfm="LUK.5.30"><span class="label">30</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#21644;&#32463;&#23398;&#23478;&#22475;&#24616;&#20182;&#30340;&#38376;&#24466;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#36319;&#31246;&#21519;&#21644;&#32618;&#20154;&#19968;&#36215;&#21507;&#21917;&#21602;&#65311;&#8221;</span></span><span class="verse v31" data-usfm="LUK.5.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20581;&#24247;&#30340;&#20154;&#19981;&#38656;&#35201;&#21307;&#29983;&#65292;&#26377;&#30149;&#30340;&#20154;&#25165;&#38656;&#35201;&#12290;</span></span><span class="verse v32" data-usfm="LUK.5.32"><span class="label">32</span><span class="content">&#25105;&#26469;&#19981;&#26159;&#35201;&#21484;&#20041;&#20154;&#65292;&#32780;&#26159;&#35201;&#21484;&#32618;&#20154;&#24724;&#25913;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26032;&#26087;&#30340;&#27604;&#21947;&#65288;&#22826;9:14~17&#65307;&#21487;2:18~22&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="LUK.5.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#32422;&#32752;&#30340;&#38376;&#24466;&#24120;&#24120;&#31105;&#39135;&#12289;&#31048;&#31095;&#65292;&#27861;&#21033;&#36187;&#20154;&#30340;&#38376;&#24466;&#20063;&#26159;&#36825;&#26679;&#65292;&#32780;&#20320;&#30340;&#38376;&#24466;&#21364;&#21448;&#21507;&#21448;&#21917;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="LUK.5.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#26032;&#37070;&#36319;&#23486;&#23458;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#24590;&#20040;&#21487;&#20197;&#21483;&#23486;&#23458;&#31105;&#39135;&#21602;&#65311;</span></span><span class="verse v35" data-usfm="LUK.5.35"><span class="label">35</span><span class="content">&#20294;&#26085;&#23376;&#21040;&#20102;&#65292;&#26032;&#37070;&#35201;&#34987;&#21462;&#21435;&#65292;&#31163;&#24320;&#20182;&#20204;&#65292;&#37027;&#19968;&#22825;&#20182;&#20204;&#23601;&#35201;&#31105;&#39135;&#20102;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="LUK.5.36"><span class="label">36</span><span class="content">&#20182;&#21448;&#23545;&#20182;&#20204;&#35774;&#20010;&#27604;&#21947;&#35828;&#65306;&#8220;&#27809;&#26377;&#20154;&#20250;&#20174;&#26032;&#34915;&#26381;&#25749;&#19979;&#19968;&#22359;&#24067;&#65292;&#34917;&#22312;&#26087;&#34915;&#26381;&#19978;&#65292;&#22914;&#26524;&#36825;&#26679;&#65292;&#19981;&#20294;&#26032;&#34915;&#26381;&#25749;&#30772;&#20102;&#65292;&#32780;&#19988;&#26032;&#25749;&#19979;&#30340;&#24067;&#65292;&#20063;&#21644;&#26087;&#30340;&#19981;&#35843;&#21644;&#12290;</span></span><span class="verse v37" data-usfm="LUK.5.37"><span class="label">37</span><span class="content">&#20063;&#27809;&#26377;&#20154;&#20250;&#25226;&#26032;&#37202;&#35013;&#22312;&#26087;&#30382;&#34955;&#37324;&#65307;&#22914;&#26524;&#36825;&#26679;&#65292;&#26032;&#37202;&#23601;&#20250;&#25226;&#30382;&#34955;&#32960;&#30772;&#65292;&#19981;&#20294;&#37202;&#28431;&#25481;&#65292;&#30382;&#34955;&#20063;&#25439;&#22351;&#20102;&#65307;</span></span><span class="verse v38" data-usfm="LUK.5.38"><span class="label">38</span><span class="content">&#20154;&#24635;&#26159;&#25226;&#26032;&#37202;&#35013;&#22312;&#26032;&#30382;&#34955;&#37324;&#12290;</span></span><span class="verse v39" data-usfm="LUK.5.39"><span class="label">39</span><span class="content">&#21917;&#24815;&#38472;&#37202;&#30340;&#20154;&#65292;&#23601;&#19981;&#24819;&#21917;&#26032;&#37202;&#65292;&#20182;&#24635;&#35828;&#38472;&#30340;&#22909;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
