<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch7" data-usfm="LUK.7">
            <div class="label">7</div><div class="s"><span class="heading">&#27835;&#22909;&#30334;&#22827;&#38271;&#30340;&#20166;&#20154;&#65288;&#22826;8:5~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.7.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21521;&#32676;&#20247;&#35762;&#23436;&#36825;&#19968;&#20999;&#35805;&#65292;&#23601;&#36827;&#20102;&#36838;&#30334;&#20892;&#12290;</span></span><span class="verse v2" data-usfm="LUK.7.2"><span class="label">2</span><span class="content">&#26377;&#30334;&#22827;&#38271;&#25152;&#37325;&#29992;&#30340;&#19968;&#20010;&#22900;&#20166;&#65292;&#30149;&#24471;&#24555;&#35201;&#27515;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="LUK.7.3"><span class="label">3</span><span class="content">&#30334;&#22827;&#38271;&#21548;&#35265;&#32822;&#31267;&#30340;&#20107;&#65292;&#23601;&#25171;&#21457;&#29369;&#22826;&#20154;&#20013;&#20960;&#20010;&#38271;&#32769;&#21040;&#20182;&#37027;&#37324;&#65292;&#27714;&#20182;&#21435;&#21307;&#27835;&#20182;&#30340;&#22900;&#20166;&#12290;</span></span><span class="verse v4" data-usfm="LUK.7.4"><span class="label">4</span><span class="content">&#38271;&#32769;&#20204;&#23601;&#26469;&#35265;&#32822;&#31267;&#65292;&#24691;&#20999;&#22320;&#27714;&#20182;&#35828;&#65306;&#8220;&#20320;&#32473;&#20182;&#34892;&#36825;&#20107;&#65292;&#26159;&#20182;&#37197;&#24471;&#30340;&#65292;</span></span><span class="verse v5" data-usfm="LUK.7.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#20182;&#29233;&#25105;&#20204;&#30340;&#20154;&#27665;&#65292;&#32473;&#25105;&#20204;&#24314;&#36896;&#20250;&#22530;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="LUK.7.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#23601;&#21644;&#20182;&#20204;&#21516;&#21435;&#12290;&#31163;&#37027;&#23478;&#19981;&#36828;&#30340;&#26102;&#20505;&#65292;&#30334;&#22827;&#38271;&#27966;&#20960;&#20010;&#26379;&#21451;&#26469;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#19981;&#24517;&#21171;&#39550;&#65292;&#22240;&#20026;&#20320;&#21040;&#33293;&#19979;&#26469;&#65292;&#25105;&#23454;&#22312;&#19981;&#25954;&#24403;&#65292;</span></span><span class="verse v7" data-usfm="LUK.7.7"><span class="label">7</span><span class="content">&#25105;&#20063;&#35273;&#24471;&#27809;&#26377;&#36164;&#26684;&#21435;&#35265;&#20320;&#65307;&#21482;&#35201;&#20320;&#35828;&#19968;&#21477;&#35805;&#65292;&#25105;&#30340;&#20166;&#20154;&#23601;&#24517;&#22909;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="LUK.7.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#25105;&#33258;&#24049;&#26159;&#22312;&#21035;&#20154;&#30340;&#26435;&#19979;&#65292;&#20063;&#26377;&#20853;&#22312;&#25105;&#20197;&#19979;&#65307;&#25105;&#23545;&#36825;&#20010;&#35828;&#65306;&#8216;&#21435;&#65281;&#8217;&#20182;&#23601;&#21435;&#65307;&#23545;&#21478;&#19968;&#20010;&#35828;&#65306;&#8216;&#26469;&#65281;&#8217;&#20182;&#23601;&#26469;&#65307;&#23545;&#25105;&#30340;&#20166;&#20154;&#35828;&#65306;&#8216;&#20316;&#36825;&#20010;&#65281;&#8217;&#20182;&#23601;&#20316;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="LUK.7.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#36825;&#20123;&#35805;&#65292;&#23601;&#24456;&#24778;&#22855;&#65292;&#36716;&#36523;&#23545;&#36319;&#38543;&#30340;&#20247;&#20154;&#35828;&#65306;&#8220;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#36825;&#26679;&#30340;&#20449;&#24515;&#65292;&#25105;&#22312;&#20197;&#33394;&#21015;&#20013;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="LUK.7.10"><span class="label">10</span><span class="content">&#22857;&#27966;&#30340;&#20154;&#22238;&#21040;&#23478;&#37324;&#65292;&#35265;&#37027;&#22900;&#20166;&#24050;&#32463;&#22909;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#25343;&#22240;&#22478;&#23521;&#22919;&#30340;&#20799;&#23376;&#22797;&#27963;</span></div><div class="p"><span class="verse v11" data-usfm="LUK.7.11"><span class="label">11</span><span class="content">&#21518;&#26469;&#32822;&#31267;&#24448;&#25343;&#22240;&#22478;&#21435;&#65292;&#19982;&#20182;&#21516;&#21435;&#30340;&#26377;&#38376;&#24466;&#21644;&#19968;&#22823;&#32676;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="LUK.7.12"><span class="label">12</span><span class="content">&#20182;&#36208;&#36817;&#22478;&#38376;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#25226;&#19968;&#20010;&#27515;&#20154;&#25260;&#20986;&#26469;&#65292;&#26159;&#20010;&#29420;&#29983;&#23376;&#65292;&#20182;&#27597;&#20146;&#21448;&#26159;&#20010;&#23521;&#22919;&#12290;&#22478;&#37324;&#26377;&#19968;&#22823;&#32676;&#20154;&#38506;&#30528;&#22905;&#12290;</span></span><span class="verse v13" data-usfm="LUK.7.13"><span class="label">13</span><span class="content">&#20027;&#30475;&#35265;&#20102;&#65292;&#23601;&#24604;&#24751;&#22905;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#19981;&#35201;&#21741;&#65281;&#8221;</span></span><span class="verse v14" data-usfm="LUK.7.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#19978;&#21069;&#25353;&#30528;&#26464;&#23376;&#65292;&#25260;&#30340;&#20154;&#23601;&#31449;&#20303;&#12290;&#20182;&#35828;&#65306;&#8220;&#38738;&#24180;&#20154;&#65292;&#25105;&#21545;&#21648;&#20320;&#36215;&#26469;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="LUK.7.15"><span class="label">15</span><span class="content">&#37027;&#27515;&#20154;&#23601;&#22352;&#36215;&#26469;&#65292;&#24320;&#21475;&#35828;&#35805;&#65292;&#32822;&#31267;&#23601;&#25226;&#20182;&#20132;&#32473;&#20182;&#27597;&#20146;&#12290;</span></span><span class="verse v16" data-usfm="LUK.7.16"><span class="label">16</span><span class="content">&#20247;&#20154;&#37117;&#24778;&#24807;&#65292;&#39042;&#36190;&#12288;&#31070;&#35828;&#65306;&#8220;&#26377;&#20255;&#22823;&#30340;&#20808;&#30693;&#22312;&#25105;&#20204;&#20013;&#38388;&#20852;&#36215;&#26469;&#20102;&#65281;&#8221;&#21448;&#35828;&#65306;&#8220;&#12288;&#31070;&#30519;&#39038;&#20182;&#30340;&#23376;&#27665;&#20102;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="LUK.7.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#36825;&#35805;&#20256;&#36941;&#20102;&#29369;&#22826;&#21644;&#21608;&#22260;&#21508;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#32752;&#27966;&#38376;&#24466;&#21435;&#35265;&#32822;&#31267;&#65288;&#22826;11:2~6&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.7.18"><span class="label">18</span><span class="content">&#32422;&#32752;&#30340;&#38376;&#24466;&#25226;&#36825;&#19968;&#20999;&#20107;&#21578;&#35785;&#32422;&#32752;&#12290;&#20182;&#23601;&#21483;&#20102;&#20004;&#20010;&#38376;&#24466;&#65292;</span></span><span class="verse v19" data-usfm="LUK.7.19"><span class="label">19</span><span class="content">&#24046;&#20182;&#20204;&#24448;&#20027;&#37027;&#37324;&#21435;&#65292;&#35828;&#65306;&#8220;&#20320;&#23601;&#26159;&#37027;&#20301;&#35201;&#26469;&#30340;&#65292;&#36824;&#26159;&#25105;&#20204;&#35201;&#31561;&#21035;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="LUK.7.20"><span class="label">20</span><span class="content">&#20004;&#20154;&#26469;&#21040;&#32822;&#31267;&#36319;&#21069;&#65292;&#35828;&#65306;&#8220;&#26045;&#27927;&#30340;&#32422;&#32752;&#24046;&#25105;&#20204;&#26469;&#38382;&#20320;&#65306;&#8216;&#20320;&#23601;&#26159;&#37027;&#20301;&#35201;&#26469;&#30340;&#65292;&#36824;&#26159;&#25105;&#20204;&#35201;&#31561;&#21035;&#20154;&#21602;&#65311;&#8217;&#8221;</span></span><span class="verse v21" data-usfm="LUK.7.21"><span class="label">21</span><span class="content">&#23601;&#22312;&#37027;&#26102;&#20505;&#65292;&#32822;&#31267;&#27835;&#22909;&#35768;&#22810;&#24739;&#30142;&#30149;&#30340;&#12289;&#36973;&#28798;&#38590;&#30340;&#12289;&#36523;&#19978;&#26377;&#27745;&#39740;&#38468;&#30528;&#30340;&#65292;&#24182;&#19988;&#26045;&#24681;&#32473;&#30606;&#30524;&#30340;&#65292;&#20351;&#20182;&#20204;&#30475;&#35265;&#12290;</span></span><span class="verse v22" data-usfm="LUK.7.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#22238;&#21435;&#65292;&#25226;&#30475;&#35265;&#21644;&#21548;&#35265;&#30340;&#37117;&#21578;&#35785;&#32422;&#32752;&#65292;&#23601;&#26159;&#30606;&#30340;&#21487;&#20197;&#30475;&#35265;&#65292;&#36315;&#30340;&#21487;&#20197;&#36208;&#36335;&#65292;&#24739;&#30194;&#39118;&#30340;&#24471;&#21040;&#27905;&#20928;&#65292;&#32843;&#30340;&#21487;&#20197;&#21548;&#35265;&#65292;&#27515;&#20154;&#22797;&#27963;&#65292;&#31351;&#20154;&#26377;&#31119;&#38899;&#21548;&#12290;</span></span><span class="verse v23" data-usfm="LUK.7.23"><span class="label">23</span><span class="content">&#37027;&#19981;&#34987;&#25105;&#32458;&#20498;&#30340;&#65292;&#23601;&#26377;&#31119;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#35770;&#32422;&#32752;&#65288;&#22826;11:7~19&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="LUK.7.24"><span class="label">24</span><span class="content">&#32422;&#32752;&#24046;&#26469;&#30340;&#20154;&#36208;&#20102;&#20197;&#21518;&#65292;&#32822;&#31267;&#23545;&#32676;&#20247;&#35762;&#36215;&#32422;&#32752;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#21040;&#26103;&#37326;&#21435;&#65292;&#26159;&#35201;&#30475;&#29978;&#20040;&#65311;&#34987;&#39118;&#21561;&#21160;&#30340;&#33446;&#33479;&#21527;&#65311;</span></span><span class="verse v25" data-usfm="LUK.7.25"><span class="label">25</span><span class="content">&#20320;&#20204;&#20986;&#21435;&#21040;&#24213;&#35201;&#30475;&#29978;&#20040;&#65311;&#36523;&#31359;&#21326;&#20029;&#34915;&#26381;&#30340;&#20154;&#21527;&#65311;&#36825;&#20123;&#34915;&#26381;&#21326;&#20029;&#65292;&#29983;&#27963;&#22882;&#20360;&#30340;&#20154;&#65292;&#26159;&#22312;&#29579;&#23467;&#37324;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="LUK.7.26"><span class="label">26</span><span class="content">&#37027;&#20040;&#65292;&#20320;&#20204;&#20986;&#21435;&#35201;&#30475;&#29978;&#20040;&#65311;&#20808;&#30693;&#21527;&#65311;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#26159;&#30340;&#12290;&#20182;&#27604;&#20808;&#30693;&#37325;&#35201;&#24471;&#22810;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="LUK.7.27"><span class="label">27</span><span class="content">&#22307;&#32463;&#25152;&#35760;&#65306;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.7.27"><span class="content">&#8216;&#30475;&#21738;&#65292;&#25105;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#22312;&#20320;&#38754;&#21069;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.7.27"><span class="content">&#20182;&#24517;&#22312;&#20320;&#21069;&#22836;&#39044;&#22791;&#20320;&#30340;&#36947;&#36335;&#8217;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.7.27"><span class="content">&#36825;&#21477;&#35805;&#26159;&#25351;&#30528;&#20182;&#35828;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="LUK.7.28"><span class="label">28</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#22919;&#20154;&#25152;&#29983;&#30340;&#65292;&#27809;&#26377;&#19968;&#20010;&#27604;&#32422;&#32752;&#26356;&#22823;&#65292;&#28982;&#32780;&#22312;&#12288;&#31070;&#30340;&#22269;&#37324;&#26368;&#23567;&#30340;&#27604;&#20182;&#36824;&#22823;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="LUK.7.29"><span class="label">29</span><span class="content">&#20247;&#20154;&#21644;&#31246;&#21519;&#21463;&#36807;&#32422;&#32752;&#30340;&#27927;&#31036;&#65292;&#21548;&#35265;&#36825;&#35805;&#65292;&#23601;&#31216;&#12288;&#31070;&#20026;&#20041;&#12290;</span></span><span class="verse v30" data-usfm="LUK.7.30"><span class="label">30</span><span class="content">&#20294;&#27861;&#21033;&#36187;&#20154;&#21644;&#24459;&#27861;&#24072;&#65292;&#26410;&#21463;&#36807;&#32422;&#32752;&#30340;&#27927;&#31036;&#65292;&#23601;&#25298;&#32477;&#12288;&#31070;&#23545;&#20182;&#20204;&#30340;&#32654;&#24847;&#12290;</span></span><span class="verse v31" data-usfm="LUK.7.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#21448;&#35828;&#65306;&#8220;&#25105;&#35201;&#25226;&#36825;&#19990;&#20195;&#30340;&#20154;&#27604;&#20316;&#29978;&#20040;&#21602;&#65311;&#20182;&#20204;&#22909;&#35937;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v32" data-usfm="LUK.7.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#22909;&#35937;&#23567;&#23401;&#23376;&#22352;&#22312;&#24063;&#20013;&#24515;&#65292;&#24444;&#27492;&#21628;&#21483;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.7.32"><span class="content">&#8216;&#25105;&#20204;&#32473;&#20320;&#20204;&#21561;&#31515;&#23376;&#65292;&#20320;&#20204;&#21364;&#19981;&#36339;&#33310;&#65307;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.7.32"><span class="content">&#25105;&#20204;&#21809;&#21696;&#27468;&#65292;&#20320;&#20204;&#20063;&#19981;&#21884;&#21741;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.7.33"><span class="label">33</span><span class="content">&#22240;&#20026;&#26045;&#27927;&#30340;&#32422;&#32752;&#26469;&#20102;&#65292;&#19981;&#21507;&#39277;&#65292;&#19981;&#21917;&#37202;&#65292;&#20320;&#20204;&#35828;&#20182;&#26159;&#39740;&#38468;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="LUK.7.34"><span class="label">34</span><span class="content">&#20154;&#23376;&#26469;&#20102;&#65292;&#21448;&#21507;&#21448;&#21917;&#65292;&#20320;&#20204;&#35828;&#65306;&#8216;&#20320;&#30475;&#65292;&#36825;&#20154;&#36138;&#39135;&#22909;&#37202;&#65292;&#19982;&#31246;&#21519;&#21644;&#32618;&#20154;&#20026;&#21451;&#12290;&#8217;</span></span><span class="verse v35" data-usfm="LUK.7.35"><span class="label">35</span><span class="content">&#20294;&#12288;&#31070;&#30340;&#26234;&#24935;&#65292;&#20511;&#30528;&#20182;&#30340;&#20799;&#22899;&#23601;&#35777;&#23454;&#26159;&#20844;&#20041;&#30340;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36198;&#20813;&#29359;&#20102;&#32618;&#30340;&#22899;&#20154;&#65288;&#21442;&#22826;26:6~13&#65307;&#21487;14:3~9&#65307;&#32422;12:1~8&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="LUK.7.36"><span class="label">36</span><span class="content">&#26377;&#19968;&#20010;&#27861;&#21033;&#36187;&#20154;&#65292;&#35831;&#32822;&#31267;&#21516;&#20182;&#21507;&#39277;&#65292;&#20182;&#23601;&#21040;&#27861;&#21033;&#36187;&#20154;&#23478;&#21435;&#36212;&#24109;&#12290;</span></span><span class="verse v37" data-usfm="LUK.7.37"><span class="label">37</span><span class="content">&#37027;&#22478;&#37324;&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#26159;&#20010;&#32618;&#20154;&#65292;&#30693;&#36947;&#20182;&#22312;&#27861;&#21033;&#36187;&#20154;&#23478;&#37324;&#21507;&#39277;&#65292;&#23601;&#25343;&#30528;&#19968;&#29942;&#39321;&#33167;&#65292;</span></span><span class="verse v38" data-usfm="LUK.7.38"><span class="label">38</span><span class="content">&#31449;&#22312;&#32822;&#31267;&#32972;&#21518;&#65292;&#25384;&#36817;&#20182;&#30340;&#33050;&#21741;&#65292;&#30524;&#27882;&#28404;&#28287;&#20182;&#30340;&#33050;&#65292;&#21448;&#29992;&#33258;&#24049;&#30340;&#22836;&#21457;&#25830;&#24178;&#65292;&#19981;&#20303;&#22320;&#21563;&#20182;&#30340;&#33050;&#65292;&#24182;&#19988;&#25273;&#19978;&#39321;&#33167;&#12290;</span></span><span class="verse v39" data-usfm="LUK.7.39"><span class="label">39</span><span class="content">&#35831;&#20182;&#30340;&#27861;&#21033;&#36187;&#20154;&#30475;&#35265;&#20102;&#65292;&#24515;&#37324;&#35828;&#65306;&#8220;&#36825;&#20154;&#33509;&#26159;&#20808;&#30693;&#65292;&#24517;&#23450;&#30693;&#36947;&#25720;&#20182;&#30340;&#26159;&#35841;&#65292;&#26159;&#24590;&#26679;&#30340;&#22899;&#20154;&#65292;&#22240;&#20026;&#22905;&#26159;&#20010;&#32618;&#20154;&#65281;&#8221;</span></span><span class="verse v40" data-usfm="LUK.7.40"><span class="label">40</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#35199;&#38376;&#65292;&#25105;&#26377;&#21477;&#35805;&#35201;&#23545;&#20320;&#35828;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#35831;&#35828;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="LUK.7.41"><span class="label">41</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#19968;&#20010;&#20538;&#20027;&#26377;&#20004;&#20010;&#20538;&#25143;&#65292;&#19968;&#20010;&#27424;&#20116;&#30334;&#38134;&#24065;&#65292;&#19968;&#20010;&#27424;&#20116;&#21313;&#12290;</span></span><span class="verse v42" data-usfm="LUK.7.42"><span class="label">42</span><span class="content">&#20182;&#20204;&#37117;&#26080;&#21147;&#20607;&#36824;&#65292;&#20538;&#20027;&#23601;&#25226;&#20004;&#20154;&#35905;&#20813;&#20102;&#12290;&#20182;&#20204;&#20043;&#20013;&#21738;&#19968;&#20010;&#26356;&#29233;&#20182;&#21602;&#65311;&#8221;</span></span><span class="verse v43" data-usfm="LUK.7.43"><span class="label">43</span><span class="content">&#35199;&#38376;&#22238;&#31572;&#65306;&#8220;&#25105;&#24819;&#26159;&#37027;&#20010;&#22810;&#24471;&#24681;&#20813;&#30340;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#21028;&#26029;&#23545;&#20102;&#12290;&#8221;</span></span><span class="verse v44" data-usfm="LUK.7.44"><span class="label">44</span><span class="content">&#20110;&#26159;&#36716;&#36523;&#21521;&#30528;&#37027;&#22899;&#20154;&#65292;&#23545;&#35199;&#38376;&#35828;&#65306;&#8220;&#20320;&#30475;&#35265;&#36825;&#22899;&#20154;&#21527;&#65311;&#25105;&#36827;&#20102;&#20320;&#30340;&#23478;&#65292;&#20320;&#27809;&#26377;&#32473;&#25105;&#27700;&#27927;&#33050;&#65292;&#20294;&#36825;&#22899;&#20154;&#29992;&#30524;&#27882;&#28287;&#20102;&#25105;&#30340;&#33050;&#65292;&#29992;&#22836;&#21457;&#25830;&#24178;&#12290;</span></span><span class="verse v45" data-usfm="LUK.7.45"><span class="label">45</span><span class="content">&#20320;&#27809;&#26377;&#21644;&#25105;&#20146;&#21563;&#65307;&#20294;&#36825;&#22899;&#20154;&#65292;&#33258;&#20174;&#25105;&#36827;&#26469;&#65292;&#23601;&#19981;&#20303;&#22320;&#20146;&#25105;&#30340;&#33050;&#12290;</span></span><span class="verse v46" data-usfm="LUK.7.46"><span class="label">46</span><span class="content">&#20320;&#27809;&#26377;&#29992;&#27833;&#25273;&#25105;&#30340;&#22836;&#65307;&#20294;&#36825;&#22899;&#20154;&#29992;&#39321;&#33167;&#25273;&#25105;&#30340;&#33050;&#12290;</span></span><span class="verse v47" data-usfm="LUK.7.47"><span class="label">47</span><span class="content">&#25152;&#20197;&#25105;&#21578;&#35785;&#20320;&#65292;&#22905;&#35768;&#22810;&#32618;&#37117;&#33945;&#36198;&#20813;&#20102;&#65292;&#22240;&#20026;&#22905;&#30340;&#29233;&#22810;&#65307;&#37027;&#36198;&#20813;&#23569;&#30340;&#65292;&#29233;&#23601;&#23569;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="LUK.7.48"><span class="label">48</span><span class="content">&#32822;&#31267;&#23601;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#30340;&#32618;&#36198;&#20813;&#20102;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="LUK.7.49"><span class="label">49</span><span class="content">&#36319;&#20182;&#19968;&#36215;&#21507;&#39277;&#30340;&#20154;&#24515;&#37324;&#35828;&#65306;&#8220;&#36825;&#26159;&#35841;&#65292;&#31455;&#28982;&#36198;&#32618;&#21602;&#65311;&#8221;</span></span><span class="verse v50" data-usfm="LUK.7.50"><span class="label">50</span><span class="content">&#32822;&#31267;&#23545;&#37027;&#22899;&#20154;&#35828;&#65306;&#8220;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#65292;&#24179;&#23433;&#22320;&#21435;&#21543;&#65281;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
