<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch9" data-usfm="LUK.9">
            <div class="label">9</div><div class="s"><span class="heading">&#24046;&#36963;&#21313;&#20108;&#20351;&#24466;&#65288;&#22826;10:5~15&#65307;&#21487;6:7~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.9.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21484;&#40784;&#21313;&#20108;&#38376;&#24466;&#65292;&#32473;&#20182;&#20204;&#33021;&#21147;&#12289;&#26435;&#26564;&#65292;&#21046;&#20239;&#19968;&#20999;&#39740;&#39764;&#65292;&#21307;&#27835;&#21508;&#26679;&#30340;&#30142;&#30149;&#65292;</span></span><span class="verse v2" data-usfm="LUK.9.2"><span class="label">2</span><span class="content">&#24046;&#36963;&#20182;&#20204;&#21435;&#23459;&#35762;&#12288;&#31070;&#30340;&#22269;&#21644;&#21307;&#27835;&#30149;&#20154;&#65292;</span></span><span class="verse v3" data-usfm="LUK.9.3"><span class="label">3</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#19981;&#35201;&#24102;&#30528;&#29978;&#20040;&#19978;&#36335;&#65292;&#19981;&#35201;&#24102;&#25163;&#26454;&#65292;&#19981;&#35201;&#24102;&#21475;&#34955;&#65292;&#19981;&#35201;&#24102;&#39135;&#29289;&#65292;&#19981;&#35201;&#24102;&#38134;&#38065;&#65292;&#20063;&#19981;&#35201;&#24102;&#20004;&#20214;&#34915;&#26381;&#12290;</span></span><span class="verse v4" data-usfm="LUK.9.4"><span class="label">4</span><span class="content">&#26080;&#35770;&#36827;&#21738;&#19968;&#23478;&#65292;&#23601;&#20303;&#22312;&#37027;&#37324;&#65292;&#30452;&#21040;&#31163;&#24320;&#12290;</span></span><span class="verse v5" data-usfm="LUK.9.5"><span class="label">5</span><span class="content">&#20961;&#19981;&#25509;&#24453;&#20320;&#20204;&#30340;&#65292;&#20320;&#20204;&#31163;&#24320;&#37027;&#22478;&#30340;&#26102;&#20505;&#65292;&#24403;&#25226;&#33050;&#19978;&#30340;&#28784;&#23576;&#36346;&#19979;&#21435;&#65292;&#20316;&#20026;&#21453;&#23545;&#20182;&#20204;&#30340;&#34920;&#31034;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="LUK.9.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#23601;&#20986;&#21435;&#65292;&#36208;&#36941;&#21508;&#20065;&#65292;&#20256;&#35762;&#31119;&#38899;&#65292;&#21040;&#22788;&#21307;&#27835;&#30149;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#24459;&#30340;&#22256;&#24785;&#65288;&#22826;14:1~2&#65307;&#21487;6:14~16&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="LUK.9.7"><span class="label">7</span><span class="content">&#20998;&#23553;&#29579;&#24076;&#24459;&#21548;&#35265;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#20107;&#65292;&#29369;&#35947;&#19981;&#23450;&#65292;&#22240;&#20026;&#26377;&#20154;&#35828;&#65306;&#8220;&#32422;&#32752;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#20102;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="LUK.9.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#20154;&#35828;&#65306;&#8220;&#20197;&#21033;&#20122;&#26174;&#29616;&#20102;&#12290;&#8221;&#36824;&#26377;&#20154;&#35828;&#65306;&#8220;&#21476;&#26102;&#30340;&#19968;&#20301;&#20808;&#30693;&#22797;&#27963;&#20102;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="LUK.9.9"><span class="label">9</span><span class="content">&#24076;&#24459;&#35828;&#65306;&#8220;&#32422;&#32752;&#24050;&#32463;&#26025;&#22836;&#20102;&#65292;&#20294;&#36825;&#26159;&#35841;&#65292;&#25105;&#24590;&#20040;&#20250;&#21548;&#21040;&#20182;&#36825;&#20123;&#20107;&#21602;&#65311;&#8221;&#23601;&#35774;&#27861;&#35201;&#35265;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#32473;&#20116;&#21315;&#20154;&#21507;&#39281;&#30340;&#31070;&#36857;&#65288;&#22826;14:13~21&#65307;&#21487;6:30~44&#65307;&#32422;6:1~13&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="LUK.9.10"><span class="label">10</span><span class="content">&#20351;&#24466;&#20204;&#22238;&#26469;&#65292;&#25226;&#25152;&#20316;&#30340;&#20107;&#25253;&#21578;&#32822;&#31267;&#12290;&#20182;&#24102;&#30528;&#20182;&#20204;&#65292;&#24708;&#24708;&#22320;&#36864;&#24448;&#20271;&#36187;&#22823;&#22478;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="LUK.9.11"><span class="label">11</span><span class="content">&#32676;&#20247;&#30693;&#36947;&#20102;&#65292;&#20063;&#36319;&#20102;&#21435;&#12290;&#20182;&#25509;&#24453;&#20182;&#20204;&#65292;&#21521;&#20182;&#20204;&#35762;&#35770;&#12288;&#31070;&#30340;&#22269;&#65292;&#21307;&#22909;&#38656;&#35201;&#21307;&#27835;&#30340;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="LUK.9.12"><span class="label">12</span><span class="content">&#22825;&#23558;&#26202;&#30340;&#26102;&#20505;&#65292;&#21313;&#20108;&#38376;&#24466;&#26469;&#21040;&#20182;&#36319;&#21069;&#65292;&#35828;&#65306;&#8220;&#35831;&#35299;&#25955;&#20247;&#20154;&#65292;&#22909;&#35753;&#20182;&#20204;&#24448;&#21608;&#22260;&#30340;&#30000;&#33293;&#26449;&#24196;&#65292;&#21435;&#25214;&#22320;&#26041;&#20303;&#65292;&#25214;&#19996;&#35199;&#21507;&#65292;&#22240;&#20026;&#25105;&#20204;&#36825;&#37324;&#26159;&#26103;&#37326;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="LUK.9.13"><span class="label">13</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#32473;&#20182;&#20204;&#21507;&#21543;&#65281;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#25152;&#26377;&#30340;&#65292;&#19981;&#36807;&#26159;&#20116;&#20010;&#39292;&#20004;&#26465;&#40060;&#65292;&#38500;&#38750;&#21435;&#20026;&#36825;&#20123;&#20154;&#21478;&#20080;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="LUK.9.14"><span class="label">14</span><span class="content">&#21407;&#26469;&#30007;&#20154;&#23601;&#32422;&#26377;&#20116;&#21315;&#12290;&#20182;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#21483;&#20182;&#20204;&#19968;&#32452;&#19968;&#32452;&#22320;&#22352;&#19979;&#65292;&#27599;&#32452;&#32422;&#20116;&#21313;&#20154;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="LUK.9.15"><span class="label">15</span><span class="content">&#38376;&#24466;&#23601;&#29031;&#20182;&#30340;&#35805;&#65292;&#21483;&#20247;&#20154;&#22352;&#19979;&#12290;</span></span><span class="verse v16" data-usfm="LUK.9.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#25343;&#36215;&#36825;&#20116;&#20010;&#39292;&#65292;&#20004;&#26465;&#40060;&#65292;&#26395;&#30528;&#22825;&#65292;&#31069;&#35874;&#20102;&#65292;&#25816;&#24320;&#36882;&#32473;&#38376;&#24466;&#65292;&#25670;&#22312;&#20247;&#20154;&#38754;&#21069;&#12290;</span></span><span class="verse v17" data-usfm="LUK.9.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#37117;&#21507;&#39281;&#20102;&#65292;&#25226;&#21097;&#19979;&#30340;&#38646;&#30862;&#25342;&#36215;&#26469;&#65292;&#35013;&#28385;&#20102;&#21313;&#20108;&#20010;&#31726;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#25215;&#35748;&#32822;&#31267;&#26159;&#22522;&#30563;&#65288;&#22826;16:13~19&#65307;&#21487;8:27~29&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.9.18"><span class="label">18</span><span class="content">&#26377;&#19968;&#27425;&#32822;&#31267;&#29420;&#33258;&#31048;&#31095;&#30340;&#26102;&#20505;&#65292;&#21482;&#26377;&#38376;&#24466;&#21644;&#20182;&#22312;&#19968;&#36215;&#12290;&#20182;&#38382;&#20182;&#20204;&#65306;&#8220;&#20154;&#35828;&#25105;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="LUK.9.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#26377;&#20154;&#35828;&#26159;&#26045;&#27927;&#30340;&#32422;&#32752;&#65292;&#26377;&#20154;&#35828;&#26159;&#20197;&#21033;&#20122;&#65292;&#36824;&#26377;&#20154;&#35828;&#26159;&#21476;&#26102;&#30340;&#19968;&#20301;&#20808;&#30693;&#22797;&#27963;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="LUK.9.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#35828;&#25105;&#26159;&#35841;&#65311;&#8221;&#24444;&#24471;&#22238;&#31572;&#65306;&#8220;&#26159;&#12288;&#31070;&#30340;&#22522;&#30563;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#39044;&#35328;&#21463;&#38590;&#21450;&#22797;&#27963;&#65288;&#22826;16:20~28&#65307;&#21487;8:30~9:1&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.9.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#35686;&#21578;&#20182;&#20204;&#65292;&#22065;&#21648;&#20182;&#20204;&#65292;&#19981;&#35201;&#25226;&#36825;&#20107;&#21578;&#35785;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="LUK.9.22"><span class="label">22</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#20154;&#23376;&#24517;&#39035;&#21463;&#35768;&#22810;&#33510;&#65292;&#34987;&#38271;&#32769;&#12289;&#31085;&#21496;&#38271;&#65292;&#21644;&#32463;&#23398;&#23478;&#24323;&#32477;&#12289;&#26432;&#23475;&#65292;&#31532;&#19977;&#26085;&#22797;&#27963;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.9.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20247;&#20154;&#35828;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#24895;&#24847;&#36319;&#20174;&#25105;&#65292;&#23601;&#24403;&#33293;&#24049;&#65292;&#22825;&#22825;&#32972;&#36215;&#20182;&#30340;&#21313;&#23383;&#26550;&#26469;&#36319;&#20174;&#25105;&#12290;</span></span><span class="verse v24" data-usfm="LUK.9.24"><span class="label">24</span><span class="content">&#20961;&#26159;&#24819;&#25937;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#20007;&#25481;&#29983;&#21629;&#65307;&#20294;&#20026;&#25105;&#29306;&#29298;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#25937;&#20102;&#29983;&#21629;&#12290;</span></span><span class="verse v25" data-usfm="LUK.9.25"><span class="label">25</span><span class="content">&#20154;&#33509;&#36186;&#24471;&#20840;&#19990;&#30028;&#65292;&#21364;&#20007;&#22833;&#33258;&#24049;&#65292;&#25110;&#36180;&#19978;&#33258;&#24049;&#65292;&#26377;&#29978;&#20040;&#22909;&#22788;&#21602;&#65311;</span></span><span class="verse v26" data-usfm="LUK.9.26"><span class="label">26</span><span class="content">&#20961;&#26159;&#25226;&#25105;&#21644;&#25105;&#30340;&#36947;&#24403;&#20316;&#21487;&#32827;&#30340;&#65292;&#20154;&#23376;&#22312;&#33258;&#24049;&#19982;&#29238;&#24182;&#22307;&#22825;&#20351;&#30340;&#33635;&#32768;&#37324;&#38477;&#20020;&#30340;&#26102;&#20505;&#65292;&#20063;&#24517;&#25226;&#20182;&#24403;&#20316;&#21487;&#32827;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="LUK.9.27"><span class="label">27</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#31449;&#22312;&#36825;&#37324;&#30340;&#65292;&#26377;&#20154;&#22312;&#27809;&#26377;&#23581;&#36807;&#27515;&#21619;&#20197;&#21069;&#24517;&#23450;&#35201;&#30475;&#35265;&#12288;&#31070;&#30340;&#22269;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22312;&#23665;&#19978;&#25913;&#21464;&#24418;&#35937;&#65288;&#22826;17:1~13&#65307;&#21487;9:2~8&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="LUK.9.28"><span class="label">28</span><span class="content">&#35828;&#20102;&#36825;&#20123;&#35805;&#20197;&#21518;&#32422;&#26377;&#20843;&#22825;&#65292;&#32822;&#31267;&#24102;&#30528;&#24444;&#24471;&#12289;&#32422;&#32752;&#21644;&#38597;&#21508;&#65292;&#19978;&#23665;&#21435;&#31095;&#21578;&#12290;</span></span><span class="verse v29" data-usfm="LUK.9.29"><span class="label">29</span><span class="content">&#27491;&#31095;&#21578;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#38754;&#35980;&#23601;&#25913;&#21464;&#20102;&#65292;&#34915;&#26381;&#27905;&#30333;&#21457;&#20809;&#12290;</span></span><span class="verse v30" data-usfm="LUK.9.30"><span class="label">30</span><span class="content">&#24573;&#28982;&#26377;&#20004;&#20010;&#20154;&#21644;&#20182;&#35848;&#35805;&#65292;&#23601;&#26159;&#25705;&#35199;&#21644;&#20197;&#21033;&#20122;&#12290;</span></span><span class="verse v31" data-usfm="LUK.9.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#22312;&#33635;&#20809;&#37324;&#26174;&#29616;&#65292;&#35848;&#35770;&#20182;&#21435;&#19990;&#30340;&#20107;&#65292;&#23601;&#26159;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#23558;&#35201;&#23436;&#25104;&#30340;&#12290;</span></span><span class="verse v32" data-usfm="LUK.9.32"><span class="label">32</span><span class="content">&#24444;&#24471;&#21644;&#21516;&#20276;&#37117;&#22312;&#25171;&#30457;&#12290;&#37266;&#36807;&#26469;&#20043;&#21518;&#65292;&#23601;&#30475;&#35265;&#20182;&#30340;&#33635;&#20809;&#65292;&#24182;&#19982;&#20182;&#31449;&#22312;&#19968;&#36215;&#30340;&#37027;&#20004;&#20010;&#20154;&#12290;</span></span><span class="verse v33" data-usfm="LUK.9.33"><span class="label">33</span><span class="content">&#20108;&#20154;&#27491;&#35201;&#31163;&#24320;&#20182;&#30340;&#26102;&#20505;&#65292;&#24444;&#24471;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#30495;&#22909;&#65281;&#25105;&#20204;&#21487;&#20197;&#25645;&#19977;&#20010;&#24080;&#26842;&#65292;&#19968;&#20010;&#20026;&#20320;&#65292;&#19968;&#20010;&#20026;&#25705;&#35199;&#65292;&#19968;&#20010;&#20026;&#20197;&#21033;&#20122;&#12290;&#8221;&#20182;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#29978;&#20040;&#12290;</span></span><span class="verse v34" data-usfm="LUK.9.34"><span class="label">34</span><span class="content">&#20182;&#35828;&#36825;&#35805;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#29255;&#20113;&#24425;&#31548;&#32617;&#20182;&#20204;&#65292;&#20182;&#20204;&#20837;&#20102;&#20113;&#24425;&#65292;&#38376;&#24466;&#23601;&#23475;&#24597;&#36215;&#26469;&#12290;</span></span><span class="verse v35" data-usfm="LUK.9.35"><span class="label">35</span><span class="content">&#26377;&#22768;&#38899;&#20174;&#20113;&#24425;&#37324;&#20986;&#26469;&#65292;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#20799;&#23376;&#65292;&#25105;&#25152;&#25315;&#36873;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36825;&#26159;&#25105;&#30340;&#20799;&#23376;&#65292;&#25105;&#25152;&#25315;&#36873;&#30340;&#8221;&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#36825;&#26159;&#25105;&#30340;&#29233;&#23376;&#8221;</span></span></span><span class="content">&#65292;&#20320;&#20204;&#35201;&#21548;&#20174;&#20182;&#65281;&#8221;</span></span><span class="verse v36" data-usfm="LUK.9.36"><span class="label">36</span><span class="content">&#22768;&#38899;&#36807;&#20102;&#65292;&#21482;&#35265;&#32822;&#31267;&#29420;&#33258;&#22312;&#37027;&#37324;&#12290;&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#38376;&#24466;&#20445;&#25345;&#32516;&#40664;&#65292;&#19981;&#25226;&#25152;&#30475;&#35265;&#30340;&#21578;&#35785;&#20219;&#20309;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30315;&#30187;&#30149;&#30340;&#23567;&#23401;&#65288;&#22826;17:14~18&#65307;&#21487;9:14~27&#65289;</span></div><div class="p"><span class="verse v37" data-usfm="LUK.9.37"><span class="label">37</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#20204;&#19979;&#20102;&#23665;&#65292;&#26377;&#19968;&#22823;&#32676;&#20154;&#36814;&#38754;&#32780;&#26469;&#12290;</span></span><span class="verse v38" data-usfm="LUK.9.38"><span class="label">38</span><span class="content">&#22312;&#20154;&#32676;&#20013;&#26377;&#19968;&#20010;&#20154;&#21898;&#21483;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#27714;&#20320;&#24604;&#24751;&#25105;&#30340;&#20799;&#23376;&#65292;&#22240;&#20026;&#20182;&#26159;&#25105;&#30340;&#29420;&#29983;&#23376;&#12290;</span></span><span class="verse v39" data-usfm="LUK.9.39"><span class="label">39</span><span class="content">&#20320;&#30475;&#65292;&#27745;&#28789;&#19968;&#25235;&#20303;&#20182;&#65292;&#20182;&#23601;&#24573;&#28982;&#21898;&#21483;&#65292;&#24182;&#19988;&#25277;&#30127;&#65292;&#21475;&#21520;&#30333;&#27819;&#65307;&#27745;&#28789;&#21448;&#25240;&#30952;&#31967;&#36341;&#20182;&#65292;&#19981;&#32943;&#25918;&#36807;&#20182;&#12290;</span></span><span class="verse v40" data-usfm="LUK.9.40"><span class="label">40</span><span class="content">&#25105;&#27714;&#36807;&#20320;&#30340;&#38376;&#24466;&#65292;&#25226;&#20182;&#36214;&#20986;&#21435;&#65292;&#20182;&#20204;&#21364;&#21150;&#19981;&#21040;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="LUK.9.41"><span class="label">41</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#21769;&#65281;&#36825;&#19981;&#20449;&#21448;&#20054;&#35884;&#30340;&#19990;&#20195;&#21834;&#65281;&#25105;&#36319;&#20320;&#20204;&#22312;&#19968;&#36215;&#65292;&#24525;&#21463;&#20320;&#20204;&#65292;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#25226;&#20320;&#20799;&#23376;&#24102;&#21040;&#36825;&#37324;&#26469;&#21543;&#65281;&#8221;</span></span><span class="verse v42" data-usfm="LUK.9.42"><span class="label">42</span><span class="content">&#37027;&#23401;&#23376;&#27491;&#36208;&#36807;&#26469;&#30340;&#26102;&#20505;&#65292;&#27745;&#39740;&#25226;&#20182;&#25684;&#20498;&#65292;&#20351;&#20182;&#37325;&#37325;&#22320;&#25277;&#30127;&#12290;&#32822;&#31267;&#26021;&#36131;&#37027;&#27745;&#28789;&#65292;&#25226;&#23401;&#23376;&#21307;&#22909;&#65292;&#20132;&#32473;&#20182;&#29238;&#20146;&#12290;</span></span><span class="verse v43" data-usfm="LUK.9.43"><span class="label">43</span><span class="content">&#20247;&#20154;&#37117;&#24778;&#22855;&#12288;&#31070;&#30340;&#22823;&#33021;&#12290;</span></span></div><div class="s"><span class="heading">&#31532;&#20108;&#27425;&#39044;&#35328;&#21463;&#38590;&#21450;&#22797;&#27963;&#65288;&#22826;17:22~23&#65307;&#21487;9:30~32&#65289;</span></div><div class="p"><span class="verse v43" data-usfm="LUK.9.43"><span class="content">&#20247;&#20154;&#36824;&#22312;&#24076;&#22855;&#32822;&#31267;&#25152;&#20316;&#30340;&#36825;&#19968;&#20999;&#26102;&#65292;&#20182;&#23545;&#38376;&#24466;&#35828;&#65306;</span></span><span class="verse v44" data-usfm="LUK.9.44"><span class="label">44</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#25226;&#36825;&#20123;&#35805;&#23384;&#22312;&#24515;&#37324;&#65306;&#20154;&#23376;&#23558;&#35201;&#34987;&#20132;&#22312;&#20154;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="LUK.9.45"><span class="label">45</span><span class="content">&#38376;&#24466;&#19981;&#26126;&#30333;&#36825;&#35805;&#65292;&#22240;&#20026;&#36825;&#35805;&#30340;&#24847;&#24605;&#26159;&#38544;&#34255;&#30340;&#65292;&#19981;&#35753;&#20182;&#20204;&#26126;&#30333;&#65292;&#20182;&#20204;&#20063;&#19981;&#25954;&#38382;&#12290;</span></span></div><div class="s"><span class="heading">&#38376;&#24466;&#20105;&#35770;&#35841;&#26368;&#22823;&#65288;&#22826;18:1~5&#65307;&#21487;9:33~40&#65289;</span></div><div class="p"><span class="verse v46" data-usfm="LUK.9.46"><span class="label">46</span><span class="content">&#21518;&#26469;&#65292;&#38376;&#24466;&#36215;&#20102;&#24847;&#35265;&#65292;&#20105;&#35770;&#35841;&#26159;&#26368;&#22823;&#30340;&#12290;</span></span><span class="verse v47" data-usfm="LUK.9.47"><span class="label">47</span><span class="content">&#32822;&#31267;&#30475;&#20986;&#20182;&#20204;&#30340;&#24515;&#24847;&#65292;&#23601;&#39046;&#20102;&#19968;&#20010;&#23567;&#23401;&#23376;&#26469;&#65292;&#21483;&#20182;&#31449;&#22312;&#33258;&#24049;&#26049;&#36793;&#65292;</span></span><span class="verse v48" data-usfm="LUK.9.48"><span class="label">48</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20961;&#22240;&#25105;&#30340;&#21517;&#25509;&#24453;&#36825;&#23567;&#23401;&#23376;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;&#20961;&#25509;&#24453;&#25105;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;&#35841;&#26159;&#20320;&#20204;&#20013;&#38388;&#26368;&#23567;&#30340;&#65292;&#37027;&#20154;&#23601;&#26159;&#26368;&#22823;&#30340;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="LUK.9.49"><span class="label">49</span><span class="content">&#32422;&#32752;&#35828;&#65306;&#8220;&#20027;&#65292;&#25105;&#20204;&#30475;&#35265;&#26377;&#19968;&#20010;&#20154;&#22857;&#20320;&#30340;&#21517;&#36214;&#39740;&#65292;&#23601;&#31105;&#27490;&#20182;&#65292;&#22240;&#20026;&#20182;&#19981;&#21644;&#25105;&#20204;&#19968;&#36215;&#36319;&#20174;&#20320;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="LUK.9.50"><span class="label">50</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#19981;&#35201;&#31105;&#27490;&#20182;&#65292;&#22240;&#20026;&#19981;&#21453;&#23545;&#20320;&#20204;&#30340;&#65292;&#23601;&#26159;&#36190;&#25104;&#20320;&#20204;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25746;&#29595;&#21033;&#20122;&#20154;&#19981;&#25509;&#24453;&#20027;</span></div><div class="p"><span class="verse v51" data-usfm="LUK.9.51"><span class="label">51</span><span class="content">&#32822;&#31267;&#34987;&#25509;&#19978;&#21319;&#30340;&#26085;&#23376;&#24555;&#21040;&#20102;&#65292;&#20182;&#23601;&#20915;&#24847;&#21521;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;</span></span><span class="verse v52" data-usfm="LUK.9.52"><span class="label">52</span><span class="content">&#24182;&#19988;&#24046;&#36963;&#20351;&#32773;&#36208;&#22312;&#21069;&#22836;&#65307;&#20182;&#20204;&#21435;&#20102;&#65292;&#36827;&#20837;&#25746;&#29595;&#21033;&#20122;&#30340;&#19968;&#20010;&#26449;&#24196;&#65292;&#35201;&#20026;&#20182;&#39044;&#22791;&#12290;</span></span><span class="verse v53" data-usfm="LUK.9.53"><span class="label">53</span><span class="content">&#37027;&#37324;&#30340;&#20154;&#19981;&#25509;&#24453;&#20182;&#65292;&#22240;&#20026;&#20182;&#38754;&#21521;&#30528;&#32822;&#36335;&#25746;&#20919;&#36208;&#12290;</span></span><span class="verse v54" data-usfm="LUK.9.54"><span class="label">54</span><span class="content">&#20182;&#30340;&#38376;&#24466;&#38597;&#21508;&#12289;&#32422;&#32752;&#30475;&#35265;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#35201;&#25105;&#20204;&#21545;&#21648;&#28779;&#20174;&#22825;&#38477;&#19979;&#26469;&#65292;&#28903;&#28781;&#20182;&#20204;&#21527;&#65311;&#8221;</span></span><span class="verse v55" data-usfm="LUK.9.55"><span class="label">55</span><span class="content">&#32822;&#31267;&#23601;&#36716;&#36807;&#36523;&#26469;&#65292;&#36131;&#22791;&#20182;&#20204;&#65292;</span></span><span class="verse v56" data-usfm="LUK.9.56"><span class="label">56</span><span class="content">&#28982;&#21518;&#20182;&#20204;&#23601;&#24448;&#21035;&#30340;&#26449;&#24196;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#27714;&#36319;&#20174;&#32822;&#31267;&#65288;&#22826;8:19~22&#65289;</span></div><div class="p"><span class="verse v57" data-usfm="LUK.9.57"><span class="label">57</span><span class="content">&#20182;&#20204;&#36208;&#36335;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#26080;&#35770;&#24448;&#21738;&#37324;&#21435;&#65292;&#25105;&#37117;&#35201;&#36319;&#20174;&#20320;&#65281;&#8221;</span></span><span class="verse v58" data-usfm="LUK.9.58"><span class="label">58</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#29392;&#29432;&#26377;&#27934;&#65292;&#22825;&#31354;&#30340;&#39134;&#40479;&#26377;&#31389;&#65292;&#20154;&#23376;&#21364;&#27809;&#26377;&#26646;&#36523;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v59" data-usfm="LUK.9.59"><span class="label">59</span><span class="content">&#20182;&#23545;&#21478;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#20320;&#36319;&#20174;&#25105;&#21543;&#65281;&#8221;&#37027;&#20154;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#35831;&#20934;&#25105;&#20808;&#22238;&#21435;&#23433;&#33900;&#25105;&#30340;&#29238;&#20146;&#21543;&#12290;&#8221;</span></span><span class="verse v60" data-usfm="LUK.9.60"><span class="label">60</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#35753;&#27515;&#20154;&#21435;&#22475;&#33900;&#20182;&#20204;&#30340;&#27515;&#20154;&#65292;&#20320;&#24212;&#35813;&#21435;&#20256;&#25196;&#12288;&#31070;&#30340;&#22269;&#12290;&#8221;</span></span><span class="verse v61" data-usfm="LUK.9.61"><span class="label">61</span><span class="content">&#21448;&#26377;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#20027;&#65292;&#25105;&#35201;&#36319;&#20174;&#20320;&#65292;&#20294;&#23481;&#25105;&#20808;&#22238;&#21435;&#65292;&#21521;&#23478;&#20154;&#36947;&#21035;&#12290;&#8221;</span></span><span class="verse v62" data-usfm="LUK.9.62"><span class="label">62</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25163;&#25206;&#30528;&#29313;&#21521;&#21518;&#30475;&#30340;&#65292;&#19981;&#36866;&#21512;&#36827;&#12288;&#31070;&#30340;&#22269;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
