<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch11" data-usfm="JHN.11">
            <div class="label">11</div><div class="s"><span class="heading">&#25289;&#25746;&#36335;&#27515;&#20102;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.11.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20010;&#24739;&#30149;&#30340;&#20154;&#65292;&#21517;&#21483;&#25289;&#25746;&#36335;&#65292;&#20303;&#22312;&#20271;&#22823;&#23612;&#65292;&#23601;&#26159;&#39532;&#21033;&#20122;&#21644;&#22905;&#22986;&#22986;&#39532;&#22823;&#30340;&#26449;&#24196;&#12290;</span></span><span class="verse v2" data-usfm="JHN.11.2"><span class="label">2</span><span class="content">&#36825;&#39532;&#21033;&#20122;&#23601;&#26159;&#21518;&#26469;&#29992;&#39321;&#33167;&#25273;&#20027;&#65292;&#24182;&#19988;&#29992;&#22836;&#21457;&#25226;&#20027;&#30340;&#33050;&#25830;&#24178;&#30340;&#37027;&#20154;&#65307;&#24739;&#30149;&#30340;&#25289;&#25746;&#36335;&#26159;&#22905;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v3" data-usfm="JHN.11.3"><span class="label">3</span><span class="content">&#22986;&#22969;&#20108;&#20154;&#27966;&#20154;&#21040;&#32822;&#31267;&#37027;&#37324;&#21435;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#25152;&#29233;&#30340;&#20154;&#30149;&#20102;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JHN.11.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#30149;&#19981;&#33267;&#20110;&#27515;&#65292;&#32780;&#26159;&#20026;&#20102;&#12288;&#31070;&#30340;&#33635;&#32768;&#65292;&#20351;&#12288;&#31070;&#30340;&#20799;&#23376;&#22240;&#27492;&#24471;&#21040;&#33635;&#32768;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JHN.11.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#21521;&#26469;&#29233;&#39532;&#22823;&#21644;&#22905;&#30340;&#22969;&#22969;&#39532;&#21033;&#20122;&#65292;&#20197;&#21450;&#25289;&#25746;&#36335;&#12290;</span></span><span class="verse v6" data-usfm="JHN.11.6"><span class="label">6</span><span class="content">&#20182;&#21548;&#35828;&#25289;&#25746;&#36335;&#30149;&#20102;&#65292;&#20173;&#28982;&#22312;&#21407;&#26469;&#30340;&#22320;&#26041;&#20303;&#20102;&#20004;&#22825;&#65292;</span></span><span class="verse v7" data-usfm="JHN.11.7"><span class="label">7</span><span class="content">&#28982;&#21518;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#25105;&#20204;&#20877;&#21040;&#29369;&#22826;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.11.8"><span class="label">8</span><span class="content">&#38376;&#24466;&#23545;&#20182;&#35828;&#65306;&#8220;&#25289;&#27604;&#65292;&#36817;&#26469;&#29369;&#22826;&#20154;&#35201;&#25343;&#30707;&#22836;&#25171;&#20320;&#65292;&#20320;&#36824;&#21040;&#37027;&#37324;&#21435;&#21527;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="JHN.11.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#30333;&#26172;&#19981;&#26159;&#26377;&#21313;&#20108;&#23567;&#26102;&#21527;&#65311;&#20154;&#33509;&#22312;&#30333;&#26172;&#34892;&#36208;&#65292;&#23601;&#19981;&#20250;&#36300;&#20498;&#65292;&#22240;&#20026;&#20182;&#30475;&#35265;&#36825;&#19990;&#19978;&#30340;&#20809;&#65307;</span></span><span class="verse v10" data-usfm="JHN.11.10"><span class="label">10</span><span class="content">&#20154;&#33509;&#22312;&#22812;&#38388;&#34892;&#36208;&#65292;&#23601;&#20250;&#36300;&#20498;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#20809;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.11.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#35828;&#23436;&#20102;&#36825;&#20123;&#35805;&#65292;&#36319;&#30528;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#26379;&#21451;&#25289;&#25746;&#36335;&#30561;&#20102;&#65292;&#25105;&#35201;&#21435;&#21796;&#37266;&#20182;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JHN.11.12"><span class="label">12</span><span class="content">&#38376;&#24466;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#22914;&#26524;&#20182;&#30561;&#20102;&#65292;&#23601;&#20250;&#22909;&#36807;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JHN.11.13"><span class="label">13</span><span class="content">&#20854;&#23454;&#32822;&#31267;&#26159;&#25351;&#30528;&#25289;&#25746;&#36335;&#30340;&#27515;&#35828;&#30340;&#65292;&#38376;&#24466;&#21364;&#20197;&#20026;&#20182;&#26159;&#25351;&#27491;&#24120;&#30340;&#30561;&#30496;&#35828;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="JHN.11.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#65292;&#32822;&#31267;&#20844;&#24320;&#22320;&#21578;&#35785;&#20182;&#20204;&#65306;&#8220;&#25289;&#25746;&#36335;&#27515;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="JHN.11.15"><span class="label">15</span><span class="content">&#25105;&#20026;&#20320;&#20204;&#27426;&#21916;&#65292;&#22240;&#20026;&#25105;&#19981;&#22312;&#37027;&#37324;&#65292;&#26159;&#35201;&#20351;&#20320;&#20204;&#30456;&#20449;&#12290;&#29616;&#22312;&#25105;&#20204;&#21040;&#20182;&#37027;&#37324;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JHN.11.16"><span class="label">16</span><span class="content">&#37027;&#31216;&#20026;&#8220;&#21452;&#29983;&#23376;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21452;&#29983;&#23376;&#8221;&#21407;&#25991;&#20316;&#8220;&#20302;&#22303;&#39532;&#8221;</span></span></span><span class="content">&#30340;&#22810;&#39532;&#65292;&#23545;&#20854;&#20182;&#30340;&#38376;&#24466;&#35828;&#65306;&#8220;&#25105;&#20204;&#20063;&#21435;&#36319;&#20182;&#19968;&#21516;&#27515;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#26159;&#22797;&#27963;&#26159;&#29983;&#21629;</span></div><div class="p"><span class="verse v17" data-usfm="JHN.11.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#21040;&#20102;&#65292;&#30693;&#36947;&#25289;&#25746;&#36335;&#22312;&#22367;&#22675;&#37324;&#24050;&#32463;&#22235;&#22825;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="JHN.11.18"><span class="label">18</span><span class="content">&#20271;&#22823;&#23612;&#38752;&#36817;&#32822;&#36335;&#25746;&#20919;&#65292;&#30456;&#36317;&#32422;&#26377;&#19977;&#20844;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="JHN.11.19"><span class="label">19</span><span class="content">&#26377;&#35768;&#22810;&#29369;&#22826;&#20154;&#26469;&#21040;&#39532;&#22823;&#21644;&#39532;&#21033;&#20122;&#37027;&#37324;&#65292;&#20026;&#20102;&#25289;&#25746;&#36335;&#30340;&#27515;&#26469;&#23433;&#24944;&#22905;&#20204;&#12290;</span></span><span class="verse v20" data-usfm="JHN.11.20"><span class="label">20</span><span class="content">&#39532;&#22823;&#21548;&#35265;&#32822;&#31267;&#26469;&#20102;&#65292;&#23601;&#21435;&#36814;&#25509;&#20182;&#65292;&#39532;&#21033;&#20122;&#21364;&#20173;&#28982;&#22352;&#22312;&#23478;&#37324;&#12290;</span></span><span class="verse v21" data-usfm="JHN.11.21"><span class="label">21</span><span class="content">&#39532;&#22823;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#22914;&#26524;&#20320;&#26089;&#22312;&#36825;&#37324;&#65292;&#25105;&#30340;&#20804;&#24351;&#23601;&#19981;&#20250;&#27515;&#20102;&#65281;</span></span><span class="verse v22" data-usfm="JHN.11.22"><span class="label">22</span><span class="content">&#23601;&#26159;&#29616;&#22312;&#65292;&#25105;&#20063;&#30693;&#36947;&#26080;&#35770;&#20320;&#21521;&#12288;&#31070;&#27714;&#29978;&#20040;&#65292;&#12288;&#31070;&#24517;&#36176;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JHN.11.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#30340;&#20804;&#24351;&#24517;&#20250;&#22797;&#27963;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JHN.11.24"><span class="label">24</span><span class="content">&#39532;&#22823;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#22312;&#26411;&#26085;&#22797;&#27963;&#30340;&#26102;&#20505;&#65292;&#20182;&#24517;&#20250;&#22797;&#27963;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JHN.11.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#23601;&#26159;&#22797;&#27963;&#21644;&#29983;&#21629;&#65307;&#20449;&#25105;&#30340;&#20154;&#65292;&#34429;&#28982;&#27515;&#20102;&#65292;&#20063;&#35201;&#27963;&#30528;&#12290;</span></span><span class="verse v26" data-usfm="JHN.11.26"><span class="label">26</span><span class="content">&#25152;&#26377;&#27963;&#30528;&#21448;&#20449;&#25105;&#30340;&#20154;&#65292;&#24517;&#23450;&#27704;&#36828;&#19981;&#27515;&#65292;&#20320;&#20449;&#36825;&#35805;&#21527;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="JHN.11.27"><span class="label">27</span><span class="content">&#22905;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20449;&#65307;&#25105;&#24050;&#32463;&#20449;&#20102;&#65292;&#20320;&#26159;&#22522;&#30563;&#65292;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#65292;&#26159;&#37027;&#35201;&#21040;&#19990;&#19978;&#26469;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#20351;&#25289;&#25746;&#36335;&#22797;&#27963;</span></div><div class="p"><span class="verse v28" data-usfm="JHN.11.28"><span class="label">28</span><span class="content">&#39532;&#22823;&#35828;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#22238;&#21435;&#21483;&#22905;&#22969;&#22969;&#39532;&#21033;&#20122;&#65292;&#26263;&#26263;&#22320;&#35828;&#65306;&#8220;&#32769;&#24072;&#26469;&#20102;&#65292;&#20182;&#21483;&#20320;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="JHN.11.29"><span class="label">29</span><span class="content">&#39532;&#21033;&#20122;&#19968;&#21548;&#35265;&#65292;&#23601;&#24613;&#24537;&#36215;&#26469;&#65292;&#21040;&#32822;&#31267;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="JHN.11.30"><span class="label">30</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#31267;&#36824;&#27809;&#26377;&#36827;&#20837;&#26449;&#23376;&#65292;&#20173;&#28982;&#22312;&#39532;&#22823;&#36814;&#25509;&#20182;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v31" data-usfm="JHN.11.31"><span class="label">31</span><span class="content">&#37027;&#20123;&#22312;&#25151;&#23376;&#37324;&#21644;&#39532;&#21033;&#20122;&#22312;&#19968;&#36215;&#23433;&#24944;&#22905;&#30340;&#29369;&#22826;&#20154;&#65292;&#35265;&#22905;&#21254;&#24537;&#22320;&#36215;&#26469;&#20986;&#21435;&#65292;&#23601;&#36319;&#30528;&#22905;&#65292;&#20197;&#20026;&#22905;&#35201;&#21040;&#22367;&#22675;&#37027;&#37324;&#21435;&#21741;&#12290;</span></span><span class="verse v32" data-usfm="JHN.11.32"><span class="label">32</span><span class="content">&#39532;&#21033;&#20122;&#26469;&#21040;&#32822;&#31267;&#37027;&#37324;&#65292;&#19968;&#30475;&#35265;&#20182;&#65292;&#23601;&#20463;&#20239;&#22312;&#20182;&#33050;&#21069;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#22914;&#26524;&#20320;&#26089;&#22312;&#36825;&#37324;&#65292;&#25105;&#30340;&#20804;&#24351;&#23601;&#19981;&#20250;&#27515;&#20102;&#65281;&#8221;</span></span><span class="verse v33" data-usfm="JHN.11.33"><span class="label">33</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#22905;&#22312;&#21741;&#65292;&#21644;&#22905;&#19968;&#21516;&#26469;&#30340;&#29369;&#22826;&#20154;&#20063;&#22312;&#21741;&#65292;&#23601;&#24515;&#37324;&#28608;&#21160;&#65292;&#38590;&#36807;&#36215;&#26469;&#65292;</span></span><span class="verse v34" data-usfm="JHN.11.34"><span class="label">34</span><span class="content">&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#20182;&#23433;&#25918;&#22312;&#21738;&#37324;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#35831;&#26469;&#30475;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="JHN.11.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#21741;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="JHN.11.36"><span class="label">36</span><span class="content">&#20110;&#26159;&#29369;&#22826;&#20154;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#20182;&#22810;&#20040;&#29233;&#36825;&#20010;&#20154;&#65281;&#8221;</span></span><span class="verse v37" data-usfm="JHN.11.37"><span class="label">37</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#26377;&#20154;&#35828;&#65306;&#8220;&#20182;&#26082;&#28982;&#24320;&#20102;&#30606;&#23376;&#30340;&#30524;&#30555;&#65292;&#38590;&#36947;&#19981;&#33021;&#20351;&#36825;&#20010;&#20154;&#19981;&#27515;&#21527;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.11.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#21448;&#20877;&#24515;&#37324;&#28608;&#21160;&#65292;&#26469;&#21040;&#22367;&#22675;&#21069;&#38754;&#12290;&#37027;&#22367;&#22675;&#26159;&#19968;&#20010;&#27934;&#31348;&#65292;&#27934;&#21475;&#26377;&#22359;&#30707;&#22836;&#22581;&#20303;&#12290;</span></span><span class="verse v39" data-usfm="JHN.11.39"><span class="label">39</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25226;&#36825;&#22359;&#30707;&#22836;&#25386;&#24320;&#65281;&#8221;&#27515;&#32773;&#30340;&#22986;&#22986;&#39532;&#22823;&#23545;&#20182;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#24050;&#32463;&#22235;&#22825;&#20102;&#65292;&#20182;&#24517;&#23450;&#33261;&#20102;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="JHN.11.40"><span class="label">40</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#23545;&#20320;&#35828;&#36807;&#8216;&#22914;&#26524;&#20320;&#20449;&#65292;&#23601;&#24517;&#23450;&#30475;&#35265;&#12288;&#31070;&#30340;&#33635;&#32768;&#8217;&#21527;&#65311;&#8221;</span></span><span class="verse v41" data-usfm="JHN.11.41"><span class="label">41</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#25226;&#30707;&#22836;&#25386;&#24320;&#12290;&#32822;&#31267;&#20030;&#30446;&#21521;&#22825;&#65292;&#35828;&#65306;&#8220;&#29238;&#21834;&#65292;&#25105;&#24863;&#35874;&#20320;&#65292;&#22240;&#20026;&#20320;&#22402;&#21548;&#20102;&#25105;&#65292;</span></span><span class="verse v42" data-usfm="JHN.11.42"><span class="label">42</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#24120;&#24120;&#21548;&#25105;&#65292;&#20294;&#25105;&#35828;&#36825;&#35805;&#65292;&#26159;&#20026;&#20102;&#21608;&#22260;&#31449;&#30528;&#30340;&#32676;&#20247;&#65292;&#21483;&#20182;&#20204;&#20449;&#26159;&#20320;&#24046;&#20102;&#25105;&#26469;&#12290;&#8221;</span></span><span class="verse v43" data-usfm="JHN.11.43"><span class="label">43</span><span class="content">&#35828;&#20102;&#36825;&#35805;&#65292;&#23601;&#22823;&#22768;&#21628;&#21898;&#65306;&#8220;&#25289;&#25746;&#36335;&#65292;&#20986;&#26469;&#65281;&#8221;</span></span><span class="verse v44" data-usfm="JHN.11.44"><span class="label">44</span><span class="content">&#37027;&#27515;&#20102;&#30340;&#20154;&#23601;&#20986;&#26469;&#65292;&#20182;&#30340;&#25163;&#33050;&#37117;&#32544;&#30528;&#24067;&#65292;&#33080;&#19978;&#35065;&#30528;&#24062;&#12290;&#32822;&#31267;&#35828;&#65306;&#8220;&#35299;&#24320;&#20182;&#65292;&#35753;&#20182;&#36208;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#38271;&#31561;&#24819;&#26432;&#23475;&#32822;&#31267;</span></div><div class="p"><span class="verse v45" data-usfm="JHN.11.45"><span class="label">45</span><span class="content">&#26377;&#35768;&#22810;&#21040;&#39532;&#21033;&#20122;&#37027;&#37324;&#21435;&#30340;&#29369;&#22826;&#20154;&#65292;&#30475;&#35265;&#20102;&#32822;&#31267;&#25152;&#20316;&#30340;&#20107;&#65292;&#23601;&#20449;&#20102;&#20182;&#12290;</span></span><span class="verse v46" data-usfm="JHN.11.46"><span class="label">46</span><span class="content">&#20294;&#20182;&#20204;&#20013;&#38388;&#26377;&#20123;&#20154;&#21040;&#27861;&#21033;&#36187;&#20154;&#37027;&#37324;&#21435;&#65292;&#25226;&#32822;&#31267;&#25152;&#20316;&#30340;&#20107;&#37117;&#21578;&#35785;&#20182;&#20204;&#12290;</span></span><span class="verse v47" data-usfm="JHN.11.47"><span class="label">47</span><span class="content">&#20110;&#26159;&#31085;&#21496;&#38271;&#21644;&#27861;&#21033;&#36187;&#20154;&#21484;&#24320;&#20844;&#35758;&#20250;&#65292;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#34892;&#20102;&#35768;&#22810;&#31070;&#36857;&#65292;&#25105;&#20204;&#24590;&#20040;&#21150;&#21602;&#65311;</span></span><span class="verse v48" data-usfm="JHN.11.48"><span class="label">48</span><span class="content">&#25105;&#20204;&#33509;&#35753;&#20182;&#36825;&#26679;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#20250;&#20449;&#20182;&#65292;&#32599;&#39532;&#20154;&#23601;&#20250;&#26469;&#65292;&#22842;&#21462;&#25105;&#20204;&#30340;&#22307;&#22320;&#65292;&#38500;&#28781;&#25105;&#20204;&#30340;&#27665;&#26063;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="JHN.11.49"><span class="label">49</span><span class="content">&#20182;&#20204;&#24403;&#20013;&#26377;&#19968;&#20301;&#35813;&#20122;&#27861;&#65292;&#26159;&#37027;&#24180;&#20316;&#22823;&#31085;&#21496;&#30340;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#29978;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;</span></span><span class="verse v50" data-usfm="JHN.11.50"><span class="label">50</span><span class="content">&#20063;&#19981;&#21435;&#24819;&#24819;&#65292;&#19968;&#20010;&#20154;&#20195;&#26367;&#20154;&#27665;&#27515;&#65292;&#20813;&#24471;&#25972;&#20010;&#27665;&#26063;&#28781;&#20129;&#65292;&#36825;&#23545;&#20320;&#20204;&#26159;&#26377;&#30410;&#30340;&#12290;&#8221;</span></span><span class="verse v51" data-usfm="JHN.11.51"><span class="label">51</span><span class="content">&#20182;&#35828;&#36825;&#35805;&#19981;&#26159;&#30001;&#20110;&#33258;&#24049;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#26159;&#37027;&#24180;&#30340;&#22823;&#31085;&#21496;&#65292;&#25152;&#20197;&#39044;&#35328;&#32822;&#31267;&#35201;&#26367;&#29369;&#22826;&#27665;&#26063;&#27515;&#65307;</span></span><span class="verse v52" data-usfm="JHN.11.52"><span class="label">52</span><span class="content">&#19981;&#20294;&#26367;&#29369;&#22826;&#27665;&#26063;&#27515;&#65292;&#20063;&#35201;&#25226;&#25955;&#23621;&#21508;&#22320;&#30340;&#12288;&#31070;&#30340;&#20799;&#22899;&#25307;&#32858;&#25104;&#20026;&#19968;&#20307;&#12290;</span></span><span class="verse v53" data-usfm="JHN.11.53"><span class="label">53</span><span class="content">&#20174;&#37027;&#22825;&#36215;&#65292;&#20182;&#20204;&#23601;&#24819;&#26432;&#23475;&#32822;&#31267;&#12290;</span></span></div><div class="p"><span class="verse v54" data-usfm="JHN.11.54"><span class="label">54</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#31267;&#19981;&#20877;&#22312;&#29369;&#22826;&#20154;&#20013;&#38388;&#20844;&#24320;&#27963;&#21160;&#65292;&#21364;&#31163;&#24320;&#37027;&#37324;&#65292;&#21040;&#26103;&#37326;&#38468;&#36817;&#30340;&#22320;&#26041;&#21435;&#65307;&#21040;&#20102;&#19968;&#24231;&#21517;&#21483;&#20197;&#27861;&#33714;&#30340;&#22478;&#65292;&#23601;&#21644;&#38376;&#24466;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v55" data-usfm="JHN.11.55"><span class="label">55</span><span class="content">&#29369;&#22826;&#20154;&#30340;&#36926;&#36234;&#33410;&#24555;&#21040;&#20102;&#65292;&#26377;&#35768;&#22810;&#20154;&#22312;&#36807;&#33410;&#21069;&#20174;&#21508;&#20065;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#35201;&#22312;&#37027;&#37324;&#27905;&#20928;&#33258;&#24049;&#12290;</span></span><span class="verse v56" data-usfm="JHN.11.56"><span class="label">56</span><span class="content">&#20182;&#20204;&#21040;&#22788;&#23547;&#25214;&#32822;&#31267;&#65292;&#31449;&#22312;&#22307;&#27583;&#37324;&#30340;&#26102;&#20505;&#65292;&#24444;&#27492;&#35828;&#65306;&#8220;&#20320;&#20204;&#35748;&#20026;&#24590;&#26679;&#65311;&#20182;&#19981;&#20250;&#26469;&#36807;&#33410;&#21543;&#65311;&#8221;</span></span><span class="verse v57" data-usfm="JHN.11.57"><span class="label">57</span><span class="content">&#31085;&#21496;&#38271;&#21644;&#27861;&#21033;&#36187;&#20154;&#26089;&#24050;&#19979;&#20102;&#21629;&#20196;&#65306;&#22914;&#26524;&#26377;&#20154;&#30693;&#36947;&#32822;&#31267;&#22312;&#21738;&#37324;&#65292;&#23601;&#35201;&#21069;&#26469;&#25253;&#21578;&#65292;&#22909;&#21435;&#36910;&#25429;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
