<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch16" data-usfm="JHN.16">
            <div class="label">16</div><div class="p"><span class="verse v1" data-usfm="JHN.16.1"><span class="label">1</span><span class="content">&#8220;&#25105;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20102;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#19981;&#33268;&#21518;&#36864;&#12290;</span></span><span class="verse v2" data-usfm="JHN.16.2"><span class="label">2</span><span class="content">&#20154;&#35201;&#25226;&#20320;&#20204;&#36214;&#20986;&#20250;&#22530;&#65307;&#24182;&#19988;&#26102;&#20505;&#35201;&#21040;&#65292;&#25152;&#26377;&#35201;&#26432;&#23475;&#20320;&#20204;&#30340;&#20154;&#65292;&#20197;&#20026;&#36825;&#26679;&#23601;&#26159;&#20107;&#22857;&#12288;&#31070;&#12290;</span></span><span class="verse v3" data-usfm="JHN.16.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#35201;&#20316;&#36825;&#20123;&#20107;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#35748;&#35782;&#29238;&#65292;&#20063;&#19981;&#35748;&#35782;&#25105;&#12290;</span></span><span class="verse v4" data-usfm="JHN.16.4"><span class="label">4</span><span class="content">&#25105;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20102;&#20320;&#20204;&#65292;&#35753;&#20320;&#20204;&#21040;&#20102;&#37027;&#20010;&#26102;&#20505;&#65292;&#21487;&#20197;&#24819;&#36215;&#25105;&#21578;&#35785;&#36807;&#20320;&#20204;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#28789;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v4" data-usfm="JHN.16.4"><span class="content">&#8220;&#25105;&#36215;&#21021;&#27809;&#26377;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20320;&#20204;&#65292;&#22240;&#20026;&#25105;&#36319;&#20320;&#20204;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v5" data-usfm="JHN.16.5"><span class="label">5</span><span class="content">&#29616;&#22312;&#25105;&#35201;&#21040;&#37027;&#24046;&#25105;&#26469;&#30340;&#37027;&#37324;&#21435;&#65292;&#20320;&#20204;&#20013;&#38388;&#24182;&#27809;&#26377;&#20154;&#38382;&#65306;&#8216;&#20320;&#21040;&#21738;&#37324;&#21435;&#65311;&#8217;</span></span><span class="verse v6" data-usfm="JHN.16.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#22240;&#20026;&#25105;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20102;&#20320;&#20204;&#65292;&#20320;&#20204;&#24515;&#37324;&#23601;&#20805;&#28385;&#24551;&#24833;&#12290;</span></span><span class="verse v7" data-usfm="JHN.16.7"><span class="label">7</span><span class="content">&#20294;&#25105;&#35201;&#25226;&#23454;&#24773;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#21435;&#26159;&#23545;&#20320;&#20204;&#26377;&#30410;&#30340;&#12290;&#22914;&#26524;&#25105;&#19981;&#21435;&#65292;&#20445;&#24800;&#24072;&#23601;&#19981;&#20250;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#65307;&#25105;&#33509;&#21435;&#20102;&#65292;&#23601;&#20250;&#24046;&#20182;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12290;</span></span><span class="verse v8" data-usfm="JHN.16.8"><span class="label">8</span><span class="content">&#20182;&#26469;&#20102;&#65292;&#23601;&#35201;&#22312;&#32618;&#12289;&#22312;&#20041;&#12289;&#22312;&#23457;&#21028;&#21508;&#26041;&#38754;&#25351;&#35777;&#19990;&#20154;&#30340;&#32618;&#12290;</span></span><span class="verse v9" data-usfm="JHN.16.9"><span class="label">9</span><span class="content">&#22312;&#32618;&#26041;&#38754;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#20449;&#25105;&#65307;</span></span><span class="verse v10" data-usfm="JHN.16.10"><span class="label">10</span><span class="content">&#22312;&#20041;&#26041;&#38754;&#65292;&#26159;&#22240;&#20026;&#25105;&#21040;&#29238;&#37027;&#37324;&#21435;&#65292;&#20320;&#20204;&#23601;&#20877;&#30475;&#19981;&#35265;&#25105;&#65307;</span></span><span class="verse v11" data-usfm="JHN.16.11"><span class="label">11</span><span class="content">&#22312;&#23457;&#21028;&#26041;&#38754;&#65292;&#26159;&#22240;&#20026;&#36825;&#19990;&#30028;&#30340;&#32479;&#27835;&#32773;&#24050;&#32463;&#21463;&#20102;&#23457;&#21028;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.16.12"><span class="label">12</span><span class="content">&#8220;&#25105;&#36824;&#26377;&#35768;&#22810;&#20107;&#35201;&#21578;&#35785;&#20320;&#20204;&#65292;&#21487;&#26159;&#20320;&#20204;&#29616;&#22312;&#25285;&#24403;&#19981;&#20102;&#65307;</span></span><span class="verse v13" data-usfm="JHN.16.13"><span class="label">13</span><span class="content">&#21482;&#31561;&#30495;&#29702;&#30340;&#28789;&#26469;&#20102;&#65292;&#20182;&#35201;&#24341;&#23548;&#20320;&#20204;&#36827;&#20837;&#19968;&#20999;&#30495;&#29702;&#12290;&#20182;&#19981;&#26159;&#20973;&#30528;&#33258;&#24049;&#35828;&#35805;&#65292;&#32780;&#26159;&#25226;&#20182;&#21548;&#35265;&#30340;&#37117;&#35828;&#20986;&#26469;&#65292;&#24182;&#19988;&#35201;&#25226;&#23558;&#26469;&#30340;&#20107;&#21578;&#35785;&#20320;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="JHN.16.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#33635;&#32768;&#25105;&#65292;&#22240;&#20026;&#20182;&#35201;&#25226;&#20174;&#25105;&#37027;&#37324;&#25152;&#39046;&#21463;&#30340;&#21578;&#35785;&#20320;&#20204;&#12290;</span></span><span class="verse v15" data-usfm="JHN.16.15"><span class="label">15</span><span class="content">&#29238;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#25105;&#30340;&#65307;&#25152;&#20197;&#25105;&#35828;&#65292;&#20182;&#35201;&#25226;&#20174;&#25105;&#37027;&#37324;&#25152;&#39046;&#21463;&#30340;&#21578;&#35785;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20320;&#20204;&#30340;&#24551;&#24833;&#35201;&#21464;&#20026;&#21916;&#20048;</span></div><div class="p"><span class="verse v16" data-usfm="JHN.16.16"><span class="label">16</span><span class="content">&#8220;&#19981;&#20037;&#65292;&#20320;&#20204;&#19981;&#20250;&#20877;&#30475;&#35265;&#25105;&#65307;&#20877;&#36807;&#19981;&#20037;&#65292;&#20320;&#20204;&#36824;&#35201;&#30475;&#35265;&#25105;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JHN.16.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#20182;&#30340;&#38376;&#24466;&#20013;&#26377;&#20960;&#20010;&#24444;&#27492;&#35828;&#65306;&#8220;&#20182;&#23545;&#25105;&#20204;&#35828;&#65306;&#8216;&#19981;&#20037;&#65292;&#20320;&#20204;&#19981;&#20250;&#30475;&#35265;&#25105;&#65307;&#20877;&#36807;&#19981;&#20037;&#65292;&#20320;&#20204;&#36824;&#35201;&#30475;&#35265;&#25105;&#12290;&#8217;&#21448;&#35828;&#65306;&#8216;&#22240;&#20026;&#25105;&#21040;&#29238;&#37027;&#37324;&#21435;&#12290;&#8217;&#36825;&#26159;&#29978;&#20040;&#24847;&#24605;&#21602;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="JHN.16.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#21448;&#35828;&#65306;&#8220;&#20182;&#25152;&#35828;&#30340;&#8216;&#19981;&#20037;&#8217;&#65292;&#26159;&#29978;&#20040;&#24847;&#24605;&#21602;&#65311;&#25105;&#20204;&#19981;&#26195;&#24471;&#20182;&#22312;&#35762;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JHN.16.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#20182;&#20204;&#24819;&#38382;&#20182;&#65292;&#23601;&#35828;&#65306;&#8220;&#25105;&#25152;&#35828;&#30340;&#8216;&#19981;&#20037;&#65292;&#20320;&#20204;&#19981;&#20250;&#30475;&#35265;&#25105;&#65307;&#20877;&#36807;&#19981;&#20037;&#65292;&#20320;&#20204;&#36824;&#35201;&#30475;&#35265;&#25105;&#8217;&#65292;&#20320;&#20204;&#20026;&#20102;&#36825;&#35805;&#24444;&#27492;&#35758;&#35770;&#21527;&#65311;</span></span><span class="verse v20" data-usfm="JHN.16.20"><span class="label">20</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#35201;&#30171;&#21741;&#21696;&#21495;&#65292;&#19990;&#20154;&#21364;&#35201;&#27426;&#21916;&#65307;&#20320;&#20204;&#35201;&#24551;&#24833;&#65292;&#20294;&#20320;&#20204;&#30340;&#24551;&#24833;&#35201;&#21464;&#20026;&#21916;&#20048;&#12290;</span></span><span class="verse v21" data-usfm="JHN.16.21"><span class="label">21</span><span class="content">&#22919;&#20154;&#29983;&#20135;&#30340;&#26102;&#20505;&#20250;&#26377;&#24551;&#24833;&#65292;&#22240;&#20026;&#22905;&#30340;&#26102;&#20505;&#21040;&#20102;&#65307;&#20294;&#29983;&#20102;&#23401;&#23376;&#20197;&#21518;&#65292;&#23601;&#19981;&#20877;&#35760;&#20303;&#37027;&#30171;&#33510;&#20102;&#65292;&#22240;&#20026;&#27426;&#21916;&#26377;&#19968;&#20010;&#20154;&#29983;&#21040;&#19990;&#19978;&#26469;&#12290;</span></span><span class="verse v22" data-usfm="JHN.16.22"><span class="label">22</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#20063;&#26377;&#24551;&#24833;&#65307;&#20294;&#25105;&#35201;&#20877;&#35265;&#20320;&#20204;&#65292;&#20320;&#20204;&#30340;&#24515;&#23601;&#20250;&#21916;&#20048;&#65292;&#20320;&#20204;&#30340;&#21916;&#20048;&#26159;&#27809;&#26377;&#20154;&#33021;&#22815;&#22842;&#21435;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="JHN.16.23"><span class="label">23</span><span class="content">&#21040;&#20102;&#37027;&#22825;&#65292;&#20320;&#20204;&#29978;&#20040;&#20063;&#19981;&#20250;&#38382;&#25105;&#20102;&#12290;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#22857;&#25105;&#30340;&#21517;&#26080;&#35770;&#21521;&#29238;&#27714;&#29978;&#20040;&#65292;&#20182;&#24517;&#23450;&#36176;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="JHN.16.24"><span class="label">24</span><span class="content">&#20320;&#20204;&#21521;&#26469;&#27809;&#26377;&#22857;&#25105;&#30340;&#21517;&#27714;&#29978;&#20040;&#65307;&#29616;&#22312;&#20320;&#20204;&#31048;&#27714;&#65292;&#23601;&#24517;&#23450;&#24471;&#30528;&#65292;&#35753;&#20320;&#20204;&#30340;&#21916;&#20048;&#28385;&#28322;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#24050;&#32463;&#32988;&#36807;&#19990;&#30028;</span></div><div class="p"><span class="verse v25" data-usfm="JHN.16.25"><span class="label">25</span><span class="content">&#8220;&#25105;&#29992;&#35692;&#21947;&#23545;&#20320;&#20204;&#35828;&#20102;&#36825;&#20123;&#20107;&#65292;&#26102;&#20505;&#35201;&#21040;&#65292;&#25105;&#19981;&#20877;&#29992;&#35692;&#21947;&#23545;&#20320;&#20204;&#35828;&#20102;&#65292;&#32780;&#26159;&#25226;&#20851;&#20110;&#29238;&#30340;&#20107;&#26126;&#26126;&#30333;&#30333;&#21578;&#35785;&#20320;&#20204;&#12290;</span></span><span class="verse v26" data-usfm="JHN.16.26"><span class="label">26</span><span class="content">&#21040;&#20102;&#37027;&#22825;&#65292;&#20320;&#20204;&#35201;&#22857;&#25105;&#30340;&#21517;&#31048;&#27714;&#65292;&#25105;&#19981;&#26159;&#35828;&#25105;&#35201;&#20026;&#20320;&#20204;&#35831;&#27714;&#29238;&#65307;</span></span><span class="verse v27" data-usfm="JHN.16.27"><span class="label">27</span><span class="content">&#29238;&#33258;&#24049;&#29233;&#20320;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#24050;&#32463;&#29233;&#25105;&#65292;&#24182;&#19988;&#20449;&#25105;&#26159;&#20174;&#12288;&#31070;&#37027;&#37324;&#26469;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="JHN.16.28"><span class="label">28</span><span class="content">&#25105;&#20174;&#29238;&#37027;&#37324;&#26469;&#65292;&#21040;&#20102;&#36825;&#19990;&#30028;&#65307;&#25105;&#21448;&#31163;&#24320;&#36825;&#19990;&#30028;&#65292;&#21040;&#29238;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="JHN.16.29"><span class="label">29</span><span class="content">&#38376;&#24466;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#29616;&#22312;&#20320;&#26159;&#26126;&#35828;&#65292;&#19981;&#26159;&#29992;&#35692;&#21947;&#35828;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="JHN.16.30"><span class="label">30</span><span class="content">&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20320;&#26159;&#26080;&#25152;&#19981;&#30693;&#30340;&#65292;&#19981;&#38656;&#35201;&#20154;&#21521;&#20320;&#21457;&#38382;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20449;&#20320;&#26159;&#20174;&#12288;&#31070;&#37027;&#37324;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="JHN.16.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#29616;&#22312;&#20320;&#20204;&#20449;&#21527;&#65311;</span></span><span class="verse v32" data-usfm="JHN.16.32"><span class="label">32</span><span class="content">&#30475;&#21738;&#65292;&#26102;&#20505;&#35201;&#21040;&#65292;&#32780;&#19988;&#24050;&#32463;&#21040;&#20102;&#65292;&#20320;&#20204;&#35201;&#20998;&#25955;&#65292;&#21508;&#20154;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#65292;&#21482;&#30041;&#19979;&#25105;&#29420;&#33258;&#19968;&#20010;&#20154;&#12290;&#20854;&#23454;&#25105;&#19981;&#26159;&#29420;&#33258;&#19968;&#20010;&#20154;&#65292;&#22240;&#20026;&#26377;&#29238;&#19982;&#25105;&#21516;&#22312;&#12290;</span></span><span class="verse v33" data-usfm="JHN.16.33"><span class="label">33</span><span class="content">&#25105;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20320;&#20204;&#65292;&#26159;&#35201;&#20351;&#20320;&#20204;&#22312;&#25105;&#37324;&#38754;&#26377;&#24179;&#23433;&#12290;&#22312;&#19990;&#19978;&#20320;&#20204;&#26377;&#24739;&#38590;&#65292;&#20294;&#20320;&#20204;&#25918;&#24515;&#65292;&#25105;&#24050;&#32463;&#32988;&#20102;&#36825;&#19990;&#30028;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
