<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch1" data-usfm="JHN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#36947;&#25104;&#32905;&#36523;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.1.1"><span class="label">1</span><span class="content">&#22826;&#21021;&#26377;&#36947;&#65292;&#36947;&#19982;&#12288;&#31070;&#21516;&#22312;&#65292;&#36947;&#23601;&#26159;&#12288;&#31070;&#12290;</span></span><span class="verse v2" data-usfm="JHN.1.2"><span class="label">2</span><span class="content">&#36825;&#36947;&#22826;&#21021;&#19982;&#12288;&#31070;&#21516;&#22312;&#12290;</span></span><span class="verse v3" data-usfm="JHN.1.3"><span class="label">3</span><span class="content">&#19975;&#26377;&#26159;&#20511;&#30528;&#20182;&#36896;&#30340;&#65307;&#20961;&#34987;&#36896;&#30340;&#65292;&#27809;&#26377;&#19968;&#26679;&#19981;&#26159;&#20511;&#30528;&#20182;&#36896;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="JHN.1.4"><span class="label">4</span><span class="content">&#22312;&#20182;&#37324;&#38754;&#26377;&#29983;&#21629;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#31532;3&#12289;4&#33410;&#25110;&#35793;&#65306;&#8220;&#19975;&#26377;&#26159;&#20511;&#30528;&#20182;&#36896;&#30340;&#65292;&#27809;&#26377;&#19968;&#26679;&#19981;&#26159;&#20511;&#30528;&#20182;&#36896;&#30340;&#65307;&#20961;&#34987;&#36896;&#30340;&#65292;&#37117;&#22312;&#20182;&#37324;&#38754;&#26377;&#29983;&#21629;&#8230;&#8230;&#8221;</span></span></span><span class="content">&#36825;&#29983;&#21629;&#23601;&#26159;&#20154;&#30340;&#20809;&#12290;</span></span><span class="verse v5" data-usfm="JHN.1.5"><span class="label">5</span><span class="content">&#20809;&#29031;&#22312;&#40657;&#26263;&#20013;&#65292;&#40657;&#26263;&#19981;&#33021;&#32988;&#36807;&#20809;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.1.6"><span class="label">6</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#65292;&#21517;&#21483;&#32422;&#32752;&#65292;&#26159;&#12288;&#31070;&#25152;&#24046;&#26469;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JHN.1.7"><span class="label">7</span><span class="content">&#20182;&#26469;&#26159;&#35201;&#20316;&#35265;&#35777;&#65292;&#23601;&#26159;&#20026;&#20809;&#20316;&#35265;&#35777;&#65292;&#20351;&#20247;&#20154;&#20511;&#30528;&#20182;&#21487;&#20197;&#30456;&#20449;&#12290;</span></span><span class="verse v8" data-usfm="JHN.1.8"><span class="label">8</span><span class="content">&#20182;&#19981;&#26159;&#37027;&#20809;&#65292;&#32780;&#26159;&#35201;&#20026;&#37027;&#20809;&#20316;&#35265;&#35777;&#12290;</span></span><span class="verse v9" data-usfm="JHN.1.9"><span class="label">9</span><span class="content">&#37027;&#20809;&#26469;&#21040;&#19990;&#30028;&#65292;&#26159;&#26222;&#29031;&#19990;&#20154;&#30340;&#30495;&#20809;&#12290;</span></span><span class="verse v10" data-usfm="JHN.1.10"><span class="label">10</span><span class="content">&#20182;&#22312;&#19990;&#30028;&#65292;&#19990;&#30028;&#20063;&#26159;&#20511;&#30528;&#20182;&#36896;&#30340;&#65292;&#19990;&#30028;&#21364;&#19981;&#35748;&#35782;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="JHN.1.11"><span class="label">11</span><span class="content">&#20182;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#26469;&#65292;&#33258;&#24049;&#30340;&#20154;&#21364;&#19981;&#25509;&#21463;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="JHN.1.12"><span class="label">12</span><span class="content">&#20961;&#25509;&#21463;&#20182;&#30340;&#65292;&#23601;&#26159;&#20449;&#20182;&#21517;&#30340;&#20154;&#65292;&#20182;&#23601;&#36176;&#32473;&#20182;&#20204;&#26435;&#21033;&#65292;&#25104;&#20026;&#12288;&#31070;&#30340;&#20799;&#22899;&#12290;</span></span><span class="verse v13" data-usfm="JHN.1.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#19981;&#26159;&#20174;&#34880;&#32479;&#29983;&#30340;&#65292;&#19981;&#26159;&#20174;&#32905;&#36523;&#30340;&#24847;&#24605;&#29983;&#30340;&#65292;&#20063;&#19981;&#26159;&#20174;&#20154;&#24847;&#29983;&#30340;&#65292;&#32780;&#26159;&#20174;&#12288;&#31070;&#29983;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.1.14"><span class="label">14</span><span class="content">&#36947;&#25104;&#20102;&#32905;&#36523;&#65292;&#20303;&#22312;&#25105;&#20204;&#20013;&#38388;&#65292;&#28385;&#26377;&#24681;&#20856;&#21644;&#30495;&#29702;&#12290;&#25105;&#20204;&#35265;&#36807;&#20182;&#30340;&#33635;&#20809;&#65292;&#27491;&#26159;&#20174;&#29238;&#32780;&#26469;&#30340;&#29420;&#29983;&#23376;&#30340;&#33635;&#20809;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.1.15"><span class="label">15</span><span class="content">&#32422;&#32752;&#20026;&#20182;&#20316;&#35265;&#35777;&#65292;&#22823;&#22768;&#35828;&#65306;&#8220;&#36825;&#19968;&#20301;&#23601;&#26159;&#25105;&#25152;&#35828;&#30340;&#65306;&#8216;&#37027;&#22312;&#25105;&#20197;&#21518;&#26469;&#30340;&#65292;&#20301;&#20998;&#27604;&#25105;&#39640;&#65292;&#22240;&#20026;&#20182;&#26412;&#26469;&#26159;&#22312;&#25105;&#20197;&#21069;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v16" data-usfm="JHN.1.16"><span class="label">16</span><span class="content">&#20174;&#20182;&#30340;&#20016;&#30427;&#37324;&#25105;&#20204;&#37117;&#39046;&#21463;&#20102;&#65292;&#32780;&#19988;&#24681;&#19978;&#21152;&#24681;&#12290;</span></span><span class="verse v17" data-usfm="JHN.1.17"><span class="label">17</span><span class="content">&#24459;&#27861;&#26159;&#20511;&#30528;&#25705;&#35199;&#39041;&#24067;&#30340;&#65292;&#24681;&#20856;&#21644;&#30495;&#29702;&#21364;&#26159;&#20511;&#30528;&#32822;&#31267;&#22522;&#30563;&#32780;&#26469;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="JHN.1.18"><span class="label">18</span><span class="content">&#20174;&#26469;&#27809;&#26377;&#20154;&#35265;&#36807;&#12288;&#31070;&#65292;&#21482;&#26377;&#22312;&#29238;&#24576;&#37324;&#30340;&#29420;&#29983;&#23376;&#25226;&#20182;&#24432;&#26174;&#20986;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#26045;&#27927;&#32422;&#32752;&#30340;&#35265;&#35777;&#65288;&#22826;3:1~12&#65307;&#21487;1:1~8&#65307;&#36335;3:1~18&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="JHN.1.19"><span class="label">19</span><span class="content">&#20197;&#19979;&#26159;&#32422;&#32752;&#30340;&#35265;&#35777;&#65306;&#29369;&#22826;&#20154;&#20174;&#32822;&#36335;&#25746;&#20919;&#27966;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#21040;&#32422;&#32752;&#37027;&#37324;&#65292;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="JHN.1.20"><span class="label">20</span><span class="content">&#32422;&#32752;&#24182;&#19981;&#21542;&#35748;&#65292;&#22374;&#30333;&#22320;&#25215;&#35748;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#22522;&#30563;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JHN.1.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#21448;&#38382;&#65306;&#8220;&#37027;&#20040;&#20320;&#26159;&#35841;&#65311;&#26159;&#20197;&#21033;&#20122;&#21527;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#12290;&#8221;&#8220;&#26159;&#37027;&#20301;&#20808;&#30693;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#19981;&#26159;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.1.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#20877;&#38382;&#65306;&#8220;&#20320;&#26159;&#35841;&#65311;&#22909;&#35753;&#25105;&#20204;&#22238;&#22797;&#27966;&#25105;&#20204;&#26469;&#30340;&#20154;&#12290;&#20320;&#35828;&#20320;&#33258;&#24049;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="JHN.1.23"><span class="label">23</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#25105;&#23601;&#26159;&#22312;&#26103;&#37326;&#21628;&#21898;&#32773;&#30340;&#22768;&#38899;&#65306;&#8216;&#20462;&#30452;&#20027;&#30340;&#36335;&#65281;&#8217;&#27491;&#22914;&#20197;&#36187;&#20122;&#20808;&#30693;&#25152;&#35828;&#30340;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JHN.1.24"><span class="label">24</span><span class="content">&#36825;&#20123;&#20154;&#26159;&#27861;&#21033;&#36187;&#20154;&#27966;&#26469;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="JHN.1.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#38382;&#32422;&#32752;&#65306;&#8220;&#20320;&#26082;&#28982;&#19981;&#26159;&#22522;&#30563;&#65292;&#19981;&#26159;&#20197;&#21033;&#20122;&#65292;&#20063;&#19981;&#26159;&#37027;&#20301;&#20808;&#30693;&#65292;&#37027;&#20040;&#20320;&#20026;&#29978;&#20040;&#26045;&#27927;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="JHN.1.26"><span class="label">26</span><span class="content">&#32422;&#32752;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#29992;&#27700;&#26045;&#27927;&#65292;&#20294;&#26377;&#19968;&#20301;&#31449;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#26159;&#20320;&#20204;&#19981;&#35748;&#35782;&#30340;&#65307;</span></span><span class="verse v27" data-usfm="JHN.1.27"><span class="label">27</span><span class="content">&#20182;&#26159;&#22312;&#25105;&#20197;&#21518;&#26469;&#30340;&#65292;&#25105;&#23601;&#26159;&#32473;&#20182;&#35299;&#38795;&#24102;&#20063;&#19981;&#37197;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="JHN.1.28"><span class="label">28</span><span class="content">&#36825;&#20123;&#20107;&#21457;&#29983;&#22312;&#32422;&#26086;&#27827;&#19996;&#30340;&#20271;&#22823;&#23612;&#65292;&#32422;&#32752;&#26045;&#27927;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#32650;&#32660;</span></div><div class="p"><span class="verse v29" data-usfm="JHN.1.29"><span class="label">29</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#32422;&#32752;&#35265;&#32822;&#31267;&#36814;&#38754;&#32780;&#26469;&#65292;&#23601;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#12288;&#31070;&#30340;&#32650;&#32660;&#65292;&#26159;&#38500;&#21435;&#19990;&#20154;&#30340;&#32618;&#23421;&#30340;&#65281;</span></span><span class="verse v30" data-usfm="JHN.1.30"><span class="label">30</span><span class="content">&#36825;&#19968;&#20301;&#23601;&#26159;&#25105;&#25152;&#35828;&#30340;&#65306;&#8216;&#26377;&#19968;&#20010;&#20154;&#65292;&#26159;&#22312;&#25105;&#20197;&#21518;&#26469;&#30340;&#65292;&#20301;&#20998;&#27604;&#25105;&#39640;&#65292;&#22240;&#20026;&#20182;&#26412;&#26469;&#26159;&#22312;&#25105;&#20197;&#21069;&#30340;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="JHN.1.31"><span class="label">31</span><span class="content">&#25105;&#26412;&#26469;&#19981;&#35748;&#35782;&#20182;&#65292;&#20294;&#20026;&#20102;&#35201;&#25226;&#20182;&#26174;&#26126;&#32473;&#20197;&#33394;&#21015;&#20154;&#65292;&#22240;&#27492;&#25105;&#26469;&#29992;&#27700;&#26045;&#27927;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="JHN.1.32"><span class="label">32</span><span class="content">&#32422;&#32752;&#21448;&#20316;&#35265;&#35777;&#35828;&#65306;&#8220;&#25105;&#26366;&#30475;&#35265;&#22307;&#28789;&#65292;&#22909;&#35937;&#40509;&#23376;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#65292;&#20572;&#30041;&#22312;&#20182;&#30340;&#36523;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="JHN.1.33"><span class="label">33</span><span class="content">&#25105;&#26412;&#26469;&#19981;&#35748;&#35782;&#20182;&#65292;&#20294;&#37027;&#24046;&#25105;&#26469;&#29992;&#27700;&#26045;&#27927;&#30340;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#30475;&#35265;&#22307;&#28789;&#38477;&#19979;&#26469;&#65292;&#20572;&#30041;&#22312;&#35841;&#36523;&#19978;&#65292;&#35841;&#23601;&#26159;&#29992;&#22307;&#28789;&#26045;&#27927;&#30340;&#12290;&#8217;</span></span><span class="verse v34" data-usfm="JHN.1.34"><span class="label">34</span><span class="content">&#25105;&#30475;&#35265;&#20102;&#65292;&#23601;&#20316;&#35265;&#35777;&#35828;&#65306;&#8216;&#36825;&#23601;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#31532;&#19968;&#25209;&#38376;&#24466;&#65288;&#22826;4:18~22&#65307;&#21487;1:16~20&#65307;&#36335;5:2~11&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="JHN.1.35"><span class="label">35</span><span class="content">&#36807;&#20102;&#19968;&#22825;&#65292;&#32422;&#32752;&#21644;&#20182;&#30340;&#20004;&#20010;&#38376;&#24466;&#21448;&#31449;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v36" data-usfm="JHN.1.36"><span class="label">36</span><span class="content">&#32422;&#32752;&#30475;&#35265;&#32822;&#31267;&#36208;&#36807;&#30340;&#26102;&#20505;&#65292;&#23601;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#12288;&#31070;&#30340;&#32650;&#32660;&#65281;&#8221;</span></span><span class="verse v37" data-usfm="JHN.1.37"><span class="label">37</span><span class="content">&#37027;&#20004;&#20010;&#38376;&#24466;&#21548;&#35265;&#20182;&#30340;&#35805;&#65292;&#23601;&#36319;&#20174;&#20102;&#32822;&#31267;&#12290;</span></span><span class="verse v38" data-usfm="JHN.1.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#36716;&#36807;&#36523;&#26469;&#65292;&#30475;&#35265;&#20182;&#20204;&#36319;&#30528;&#65292;&#23601;&#38382;&#65306;&#8220;&#20320;&#20204;&#35201;&#29978;&#20040;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#22312;&#21738;&#37324;&#20303;&#65311;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25289;&#27604;&#8221;&#30340;&#24847;&#24605;&#23601;&#26159;&#8220;&#32769;&#24072;&#8221;&#12290;</span></span></span></span><span class="verse v39" data-usfm="JHN.1.39"><span class="label">39</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#26469;&#30475;&#21543;&#65281;&#8221;&#20110;&#26159;&#20182;&#20204;&#23601;&#21435;&#30475;&#20182;&#25152;&#20303;&#30340;&#22320;&#26041;&#12290;&#37027;&#19968;&#22825;&#20182;&#20204;&#23601;&#21644;&#32822;&#31267;&#20303;&#22312;&#19968;&#36215;&#65307;&#37027;&#26102;&#22823;&#32422;&#26159;&#19979;&#21320;&#22235;&#28857;&#38047;&#12290;</span></span><span class="verse v40" data-usfm="JHN.1.40"><span class="label">40</span><span class="content">&#21548;&#20102;&#32422;&#32752;&#30340;&#35805;&#32780;&#36319;&#20174;&#32822;&#31267;&#30340;&#37027;&#20004;&#20010;&#20154;&#65292;&#19968;&#20010;&#26159;&#35199;&#38376;&#65294;&#24444;&#24471;&#30340;&#24351;&#24351;&#23433;&#24471;&#28872;&#12290;</span></span><span class="verse v41" data-usfm="JHN.1.41"><span class="label">41</span><span class="content">&#20182;&#20808;&#25214;&#21040;&#33258;&#24049;&#30340;&#21733;&#21733;&#35199;&#38376;&#65292;&#21578;&#35785;&#20182;&#65306;&#8220;&#25105;&#20204;&#36935;&#35265;&#24357;&#36187;&#20122;&#20102;&#65281;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24357;&#36187;&#20122;&#8221;&#30340;&#24847;&#24605;&#23601;&#26159;&#8220;&#22522;&#30563;&#8221;&#12290;</span></span></span></span><span class="verse v42" data-usfm="JHN.1.42"><span class="label">42</span><span class="content">&#23433;&#24471;&#28872;&#23601;&#24102;&#20182;&#21040;&#32822;&#31267;&#37027;&#37324;&#12290;&#32822;&#31267;&#23450;&#30555;&#30475;&#30528;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#26159;&#32422;&#32752;&#30340;&#20799;&#23376;&#35199;&#38376;&#65292;&#20320;&#35201;&#31216;&#20026;&#30710;&#27861;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30710;&#27861;&#8221;&#32763;&#35793;&#20986;&#26469;&#23601;&#26159;&#8220;&#24444;&#24471;&#8221;&#12290;</span></span></span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#33107;&#21147;&#21644;&#25343;&#20294;&#19994;</span></div><div class="p"><span class="verse v43" data-usfm="JHN.1.43"><span class="label">43</span><span class="content">&#20877;&#36807;&#19968;&#22825;&#65292;&#32822;&#31267;&#20915;&#23450;&#24448;&#21152;&#21033;&#21033;&#21435;&#65307;&#20182;&#36935;&#35265;&#33107;&#21147;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#26469;&#36319;&#20174;&#25105;&#65281;&#8221;</span></span><span class="verse v44" data-usfm="JHN.1.44"><span class="label">44</span><span class="content">&#33107;&#21147;&#26159;&#20271;&#36187;&#22823;&#20154;&#65292;&#19982;&#23433;&#24471;&#28872;&#21644;&#24444;&#24471;&#21516;&#20065;&#12290;</span></span><span class="verse v45" data-usfm="JHN.1.45"><span class="label">45</span><span class="content">&#33107;&#21147;&#25214;&#21040;&#25343;&#20294;&#19994;&#65292;&#21578;&#35785;&#20182;&#65306;&#8220;&#25705;&#35199;&#22312;&#24459;&#27861;&#20070;&#19978;&#25152;&#20889;&#30340;&#65292;&#21644;&#20247;&#20808;&#30693;&#25152;&#35760;&#30340;&#37027;&#20301;&#65292;&#25105;&#20204;&#24050;&#32463;&#36935;&#35265;&#20102;&#65292;&#20182;&#23601;&#26159;&#32422;&#29791;&#30340;&#20799;&#23376;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#12290;&#8221;</span></span><span class="verse v46" data-usfm="JHN.1.46"><span class="label">46</span><span class="content">&#25343;&#20294;&#19994;&#35828;&#65306;&#8220;&#25343;&#25746;&#21202;&#36824;&#33021;&#20986;&#29978;&#20040;&#22909;&#30340;&#21527;&#65311;&#8221;&#33107;&#21147;&#35828;&#65306;&#8220;&#20320;&#26469;&#30475;&#65281;&#8221;</span></span><span class="verse v47" data-usfm="JHN.1.47"><span class="label">47</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#25343;&#20294;&#19994;&#21521;&#20182;&#36208;&#36807;&#26469;&#65292;&#23601;&#35770;&#21040;&#20182;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#36825;&#30340;&#30830;&#26159;&#20010;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#24515;&#37324;&#27809;&#26377;&#35809;&#35784;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="JHN.1.48"><span class="label">48</span><span class="content">&#25343;&#20294;&#19994;&#38382;&#20182;&#65306;&#8220;&#20320;&#24590;&#20040;&#35748;&#35782;&#25105;&#21602;&#65311;&#8221;&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#33107;&#21147;&#36824;&#27809;&#26377;&#25307;&#21628;&#20320;&#65292;&#20320;&#22312;&#26080;&#33457;&#26524;&#26641;&#19979;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#30475;&#35265;&#20320;&#20102;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="JHN.1.49"><span class="label">49</span><span class="content">&#25343;&#20294;&#19994;&#35828;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#65292;&#20320;&#26159;&#20197;&#33394;&#21015;&#30340;&#29579;&#65281;&#8221;</span></span><span class="verse v50" data-usfm="JHN.1.50"><span class="label">50</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#21578;&#35785;&#20320;&#8216;&#25105;&#30475;&#35265;&#20320;&#22312;&#26080;&#33457;&#26524;&#26641;&#19979;&#8217;&#65292;&#20320;&#23601;&#20449;&#20102;&#21527;&#65311;&#20320;&#36824;&#35201;&#30475;&#35265;&#27604;&#36825;&#20123;&#26356;&#22823;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v51" data-usfm="JHN.1.51"><span class="label">51</span><span class="content">&#21448;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#35201;&#30475;&#35265;&#22825;&#24320;&#20102;&#65292;&#12288;&#31070;&#30340;&#20247;&#20351;&#32773;&#22312;&#20154;&#23376;&#30340;&#36523;&#19978;&#65292;&#19978;&#21435;&#19979;&#26469;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
