<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch12" data-usfm="JHN.12">
            <div class="label">12</div><div class="s"><span class="heading">&#39532;&#21033;&#20122;&#29992;&#39321;&#33167;&#33167;&#20027;&#65288;&#22826;26:6~13&#65307;&#21487;14:3~9&#12290;&#21442;&#36335;7:36~50&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.12.1"><span class="label">1</span><span class="content">&#36926;&#36234;&#33410;&#21069;&#20845;&#22825;&#65292;&#32822;&#31267;&#21040;&#20102;&#20271;&#22823;&#23612;&#65292;&#23601;&#26159;&#25289;&#25746;&#36335;&#25152;&#20303;&#30340;&#22320;&#26041;&#65307;&#32822;&#31267;&#26366;&#32463;&#20351;&#36825;&#25289;&#25746;&#36335;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#12290;</span></span><span class="verse v2" data-usfm="JHN.12.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#22312;&#37027;&#37324;&#20026;&#32822;&#31267;&#39044;&#22791;&#20102;&#31605;&#24109;&#12290;&#39532;&#22823;&#22312;&#37027;&#37324;&#20365;&#20505;&#65292;&#25289;&#25746;&#36335;&#20063;&#21644;&#19968;&#20123;&#20154;&#19982;&#32822;&#31267;&#19968;&#21516;&#21507;&#39277;&#12290;</span></span><span class="verse v3" data-usfm="JHN.12.3"><span class="label">3</span><span class="content">&#39532;&#21033;&#20122;&#25343;&#20102;&#21322;&#20844;&#26020;&#29645;&#36149;&#32431;&#27491;&#30340;&#21738;&#21714;&#39321;&#33167;&#65292;&#25273;&#32822;&#31267;&#30340;&#33050;&#65292;&#21448;&#29992;&#33258;&#24049;&#30340;&#22836;&#21457;&#21435;&#25830;&#65307;&#23627;&#37324;&#23601;&#28385;&#20102;&#39321;&#33167;&#30340;&#39321;&#27668;&#12290;</span></span><span class="verse v4" data-usfm="JHN.12.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#30340;&#19968;&#20010;&#38376;&#24466;&#65292;&#23601;&#26159;&#37027;&#35201;&#20986;&#21334;&#20182;&#30340;&#21152;&#30053;&#20154;&#29369;&#22823;&#65292;&#35828;&#65306;</span></span><span class="verse v5" data-usfm="JHN.12.5"><span class="label">5</span><span class="content">&#8220;&#20026;&#29978;&#20040;&#19981;&#25226;&#36825;&#39321;&#33167;&#21334;&#19977;&#30334;&#38134;&#24065;&#65292;&#36178;&#27982;&#31351;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="JHN.12.6"><span class="label">6</span><span class="content">&#20182;&#35828;&#36825;&#35805;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#20851;&#24576;&#31351;&#20154;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#26159;&#20010;&#36156;&#65292;&#21448;&#24102;&#30528;&#38065;&#22218;&#65292;&#24120;&#21462;&#20854;&#20013;&#25152;&#23384;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JHN.12.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#23601;&#35828;&#65306;&#8220;&#30001;&#22905;&#21543;&#65292;&#36825;&#39321;&#33167;&#26159;&#22905;&#30041;&#19979;&#26469;&#20026;&#25105;&#23433;&#33900;&#30340;&#26085;&#23376;&#29992;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="JHN.12.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#24120;&#24120;&#26377;&#31351;&#20154;&#36319;&#20320;&#20204;&#22312;&#19968;&#36215;&#65292;&#21364;&#19981;&#24120;&#26377;&#25105;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.12.9"><span class="label">9</span><span class="content">&#26377;&#19968;&#22823;&#32676;&#29369;&#22826;&#20154;&#30693;&#36947;&#32822;&#31267;&#22312;&#37027;&#37324;&#65292;&#23601;&#37117;&#26469;&#20102;&#65292;&#28982;&#32780;&#20182;&#20204;&#19981;&#21333;&#26159;&#20026;&#20102;&#32822;&#31267;&#30340;&#32536;&#25925;&#65292;&#20063;&#26159;&#35201;&#30475;&#30475;&#32822;&#31267;&#20351;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#25289;&#25746;&#36335;&#12290;</span></span><span class="verse v10" data-usfm="JHN.12.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#31085;&#21496;&#38271;&#24819;&#25226;&#25289;&#25746;&#36335;&#20063;&#26432;&#25481;&#65292;</span></span><span class="verse v11" data-usfm="JHN.12.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#26377;&#35768;&#22810;&#29369;&#22826;&#20154;&#20026;&#20102;&#25289;&#25746;&#36335;&#30340;&#32536;&#25925;&#65292;&#31163;&#24320;&#20182;&#20204;&#65292;&#20449;&#20102;&#32822;&#31267;&#12290;</span></span></div><div class="s"><span class="heading">&#39569;&#39540;&#36827;&#32822;&#36335;&#25746;&#20919;&#65288;&#22826;21:4~9&#65307;&#21487;11:7~10&#65307;&#36335;19:35~38&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="JHN.12.12"><span class="label">12</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#26377;&#19968;&#22823;&#32676;&#19978;&#26469;&#36807;&#33410;&#30340;&#20154;&#65292;&#21548;&#35265;&#32822;&#31267;&#35201;&#26469;&#32822;&#36335;&#25746;&#20919;&#65292;</span></span><span class="verse v13" data-usfm="JHN.12.13"><span class="label">13</span><span class="content">&#23601;&#25343;&#30528;&#26837;&#26641;&#26525;&#20986;&#21435;&#36814;&#25509;&#20182;&#65292;&#27426;&#21628;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.12.13"><span class="content">&#8220;&#21644;&#25955;&#37027;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.12.13"><span class="content">&#22857;&#20027;&#21517;&#26469;&#30340;&#20197;&#33394;&#21015;&#29579;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.12.13"><span class="content">&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.12.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#25214;&#21040;&#19968;&#22836;&#23567;&#39540;&#65292;&#23601;&#39569;&#22312;&#19978;&#38754;&#65292;&#27491;&#22914;&#32463;&#19978;&#25152;&#35760;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.12.15"><span class="label">15</span><span class="content">&#8220;&#38177;&#23433;&#30340;&#23621;&#27665;&#21738;&#65292;&#19981;&#35201;&#24807;&#24597;&#65307;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.12.15"><span class="content">&#30475;&#21738;&#65292;&#20320;&#30340;&#29579;&#26469;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.12.15"><span class="content">&#20182;&#39569;&#30528;&#23567;&#39540;&#26469;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.12.16"><span class="label">16</span><span class="content">&#38376;&#24466;&#36215;&#21021;&#19981;&#26126;&#30333;&#36825;&#20123;&#20107;&#65292;&#21487;&#26159;&#21040;&#32822;&#31267;&#24471;&#20102;&#33635;&#32768;&#20197;&#21518;&#65292;&#20182;&#20204;&#25165;&#24819;&#36215;&#36825;&#20123;&#35805;&#26159;&#25351;&#30528;&#20182;&#35828;&#30340;&#65292;&#24182;&#19988;&#20154;&#20204;&#26524;&#28982;&#21521;&#20182;&#36825;&#26679;&#34892;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="JHN.12.17"><span class="label">17</span><span class="content">&#37027;&#20123;&#21644;&#32822;&#31267;&#22312;&#19968;&#36215;&#65292;&#30475;&#35265;&#20182;&#21483;&#25289;&#25746;&#36335;&#20174;&#22367;&#22675;&#20986;&#26469;&#65292;&#21448;&#20351;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#32676;&#20247;&#65292;&#37117;&#20026;&#36825;&#20107;&#20316;&#35265;&#35777;&#12290;</span></span><span class="verse v18" data-usfm="JHN.12.18"><span class="label">18</span><span class="content">&#32676;&#20247;&#22240;&#20026;&#21548;&#35265;&#20182;&#34892;&#20102;&#36825;&#31070;&#36857;&#65292;&#23601;&#21435;&#36814;&#25509;&#20182;&#12290;</span></span><span class="verse v19" data-usfm="JHN.12.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#27861;&#21033;&#36187;&#20154;&#24444;&#27492;&#35828;&#65306;&#8220;&#20320;&#20204;&#30475;&#65292;&#20320;&#20204;&#37117;&#26159;&#24466;&#21171;&#26080;&#21151;&#65292;&#19990;&#20154;&#37117;&#21435;&#36319;&#38543;&#20182;&#20102;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#20027;&#34987;&#20030;&#36215;&#26469;&#23601;&#21560;&#24341;&#19975;&#20154;</span></div><div class="p"><span class="verse v20" data-usfm="JHN.12.20"><span class="label">20</span><span class="content">&#19978;&#21435;&#36807;&#33410;&#20316;&#31036;&#25308;&#30340;&#20154;&#20013;&#65292;&#26377;&#20123;&#26159;&#24076;&#33098;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="JHN.12.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#21152;&#21033;&#21033;&#30340;&#20271;&#36187;&#22823;&#20154;&#33107;&#21147;&#37027;&#37324;&#65292;&#35831;&#27714;&#20182;&#65292;&#35828;&#65306;&#8220;&#20808;&#29983;&#65292;&#25105;&#20204;&#24819;&#35265;&#32822;&#31267;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.12.22"><span class="label">22</span><span class="content">&#33107;&#21147;&#21435;&#21578;&#35785;&#23433;&#24471;&#28872;&#65292;&#23433;&#24471;&#28872;&#23601;&#21644;&#33107;&#21147;&#21435;&#21578;&#35785;&#32822;&#31267;&#12290;</span></span><span class="verse v23" data-usfm="JHN.12.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20154;&#23376;&#24471;&#33635;&#32768;&#30340;&#26102;&#20505;&#21040;&#20102;&#65281;</span></span><span class="verse v24" data-usfm="JHN.12.24"><span class="label">24</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#19968;&#31890;&#40614;&#23376;&#33509;&#19981;&#33853;&#22312;&#22320;&#37324;&#27515;&#20102;&#65292;&#20173;&#26087;&#26159;&#19968;&#31890;&#65307;&#22914;&#26524;&#27515;&#20102;&#65292;&#23601;&#32467;&#20986;&#35768;&#22810;&#26524;&#23454;&#26469;&#12290;</span></span><span class="verse v25" data-usfm="JHN.12.25"><span class="label">25</span><span class="content">&#29233;&#24796;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#23601;&#20007;&#25481;&#29983;&#21629;&#65307;&#22312;&#36825;&#19990;&#19978;&#24680;&#24694;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#20250;&#20445;&#20840;&#29983;&#21629;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v26" data-usfm="JHN.12.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#26381;&#20107;&#25105;&#65292;&#23601;&#24212;&#24403;&#36319;&#20174;&#25105;&#65307;&#25105;&#22312;&#21738;&#37324;&#65292;&#26381;&#20107;&#25105;&#30340;&#20154;&#20063;&#20250;&#22312;&#21738;&#37324;&#65307;&#22914;&#26524;&#26377;&#20154;&#26381;&#20107;&#25105;&#65292;&#25105;&#29238;&#24517;&#23562;&#37325;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.12.27"><span class="label">27</span><span class="content">&#8220;&#25105;&#29616;&#22312;&#24515;&#37324;&#28902;&#20081;&#65292;&#25105;&#24212;&#35813;&#35828;&#29978;&#20040;&#21602;&#65311;&#35828;&#8216;&#29238;&#21834;&#65292;&#25937;&#25105;&#33073;&#31163;&#36825;&#26102;&#21051;&#8217;&#21527;&#65311;&#28982;&#32780;&#25105;&#27491;&#26159;&#20026;&#20102;&#36825;&#20010;&#32536;&#25925;&#26469;&#30340;&#65292;&#35201;&#38754;&#23545;&#36825;&#26102;&#21051;&#12290;</span></span><span class="verse v28" data-usfm="JHN.12.28"><span class="label">28</span><span class="content">&#29238;&#21834;&#65292;&#24895;&#20320;&#33635;&#32768;&#20320;&#30340;&#21517;&#65281;&#8221;&#24403;&#26102;&#26377;&#22768;&#38899;&#20174;&#22825;&#19978;&#26469;&#65292;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#33635;&#32768;&#20102;&#25105;&#30340;&#21517;&#65292;&#36824;&#35201;&#20877;&#33635;&#32768;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="JHN.12.29"><span class="label">29</span><span class="content">&#31449;&#22312;&#26049;&#36793;&#30340;&#32676;&#20247;&#21548;&#35265;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#25171;&#38647;&#20102;&#12290;&#8221;&#21478;&#22806;&#26377;&#20154;&#35828;&#65306;&#8220;&#26377;&#22825;&#20351;&#23545;&#20182;&#35828;&#35805;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="JHN.12.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#36825;&#22768;&#38899;&#19981;&#26159;&#20026;&#20102;&#25105;&#65292;&#32780;&#26159;&#20026;&#20102;&#20320;&#20204;&#21457;&#20986;&#30340;&#12290;</span></span><span class="verse v31" data-usfm="JHN.12.31"><span class="label">31</span><span class="content">&#29616;&#22312;&#26159;&#36825;&#19990;&#30028;&#21463;&#23457;&#21028;&#30340;&#26102;&#20505;&#20102;&#65292;&#29616;&#22312;&#36825;&#19990;&#30028;&#30340;&#29579;&#35201;&#34987;&#36214;&#20986;&#21435;&#12290;</span></span><span class="verse v32" data-usfm="JHN.12.32"><span class="label">32</span><span class="content">&#25105;&#33509;&#20174;&#22320;&#19978;&#34987;&#20030;&#36215;&#26469;&#65292;&#23601;&#35201;&#21560;&#24341;&#19975;&#20154;&#24402;&#21521;&#25105;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="JHN.12.33"><span class="label">33</span><span class="content">&#20182;&#35828;&#36825;&#35805;&#65292;&#26159;&#25351;&#30528;&#33258;&#24049;&#23558;&#35201;&#24590;&#26679;&#27515;&#35828;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="JHN.12.34"><span class="label">34</span><span class="content">&#20110;&#26159;&#32676;&#20247;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#20174;&#24459;&#27861;&#19978;&#30693;&#36947;&#22522;&#30563;&#26159;&#27704;&#36828;&#24120;&#23384;&#30340;&#65292;&#20320;&#24590;&#20040;&#35828;&#8216;&#20154;&#23376;&#24517;&#39035;&#34987;&#20030;&#36215;&#26469;&#8217;&#21602;&#65311;&#36825;&#20154;&#23376;&#26159;&#35841;&#21602;&#65311;&#8221;</span></span><span class="verse v35" data-usfm="JHN.12.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20809;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#26102;&#38388;&#19981;&#22810;&#20102;&#12290;&#20320;&#20204;&#24212;&#24403;&#36225;&#30528;&#26377;&#20809;&#30340;&#26102;&#20505;&#34892;&#36208;&#65292;&#20813;&#24471;&#40657;&#26263;&#36861;&#19978;&#20320;&#20204;&#12290;&#22312;&#40657;&#26263;&#20013;&#34892;&#36208;&#30340;&#20154;&#65292;&#19981;&#30693;&#36947;&#24448;&#21738;&#37324;&#21435;&#12290;</span></span><span class="verse v36" data-usfm="JHN.12.36"><span class="label">36</span><span class="content">&#20320;&#20204;&#24212;&#24403;&#36225;&#30528;&#26377;&#20809;&#30340;&#26102;&#20505;&#20449;&#20174;&#36825;&#20809;&#65292;&#20351;&#20320;&#20204;&#25104;&#20026;&#20809;&#26126;&#30340;&#20799;&#22899;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20027;&#30340;&#36947;&#35201;&#23457;&#21028;&#19981;&#20449;&#30340;&#20154;</span></div><div class="p"><span class="verse v36" data-usfm="JHN.12.36"><span class="content">&#32822;&#31267;&#35828;&#23436;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#31163;&#24320;&#20182;&#20204;&#38544;&#34255;&#36215;&#26469;&#12290;</span></span><span class="verse v37" data-usfm="JHN.12.37"><span class="label">37</span><span class="content">&#32822;&#31267;&#22312;&#20182;&#20204;&#38754;&#21069;&#34892;&#20102;&#35768;&#22810;&#31070;&#36857;&#65292;&#20294;&#26159;&#20182;&#20204;&#20173;&#28982;&#19981;&#20449;&#20182;&#12290;</span></span><span class="verse v38" data-usfm="JHN.12.38"><span class="label">38</span><span class="content">&#36825;&#26159;&#35201;&#24212;&#39564;&#20197;&#36187;&#20122;&#20808;&#30693;&#25152;&#35828;&#30340;&#35805;&#65306;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.12.38"><span class="content">&#8220;&#20027;&#21834;&#65292;&#25105;&#20204;&#25152;&#20256;&#30340;&#65292;&#26377;&#35841;&#20449;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.12.38"><span class="content">&#20027;&#30340;&#33152;&#33218;&#21521;&#35841;&#26174;&#38706;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.12.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#19981;&#33021;&#30456;&#20449;&#65292;&#22240;&#20026;&#20197;&#36187;&#20122;&#21448;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.12.40"><span class="label">40</span><span class="content">&#8220;&#12288;&#31070;&#20351;&#20182;&#20204;&#30606;&#20102;&#30524;&#65292;&#30828;&#20102;&#24515;&#65292;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.12.40"><span class="content">&#20813;&#24471;&#20182;&#20204;&#30524;&#30555;&#30475;&#35265;&#65292;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.12.40"><span class="content">&#24515;&#37324;&#26126;&#30333;&#32780;&#22238;&#36716;&#36807;&#26469;&#65307;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.12.40"><span class="content">&#25105;&#23601;&#21307;&#22909;&#20182;&#20204;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.12.41"><span class="label">41</span><span class="content">&#20197;&#36187;&#20122;&#35828;&#36825;&#20123;&#35805;&#65292;&#26159;&#22240;&#20026;&#30475;&#35265;&#20102;&#20182;&#30340;&#33635;&#32768;&#65292;&#23601;&#25351;&#30528;&#20182;&#35828;&#30340;&#12290;</span></span><span class="verse v42" data-usfm="JHN.12.42"><span class="label">42</span><span class="content">&#34429;&#28982;&#36825;&#26679;&#65292;&#23448;&#38271;&#24403;&#20013;&#20063;&#26377;&#35768;&#22810;&#20154;&#20449;&#20102;&#32822;&#31267;&#12290;&#20294;&#26159;&#22240;&#20026;&#27861;&#21033;&#36187;&#20154;&#30340;&#32536;&#25925;&#65292;&#20182;&#20204;&#19981;&#25954;&#20844;&#24320;&#25215;&#35748;&#65292;&#20813;&#24471;&#34987;&#36214;&#20986;&#20250;&#22530;&#65307;</span></span><span class="verse v43" data-usfm="JHN.12.43"><span class="label">43</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#29233;&#26469;&#33258;&#20154;&#30340;&#33635;&#32768;&#65292;&#36807;&#20110;&#29233;&#26469;&#33258;&#12288;&#31070;&#30340;&#33635;&#32768;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.12.44"><span class="label">44</span><span class="content">&#32822;&#31267;&#22823;&#22768;&#35828;&#65306;&#8220;&#20449;&#25105;&#30340;&#65292;&#19981;&#21333;&#26159;&#20449;&#25105;&#65292;&#20063;&#26159;&#20449;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;</span></span><span class="verse v45" data-usfm="JHN.12.45"><span class="label">45</span><span class="content">&#30475;&#35265;&#25105;&#30340;&#65292;&#23601;&#26159;&#30475;&#35265;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;</span></span><span class="verse v46" data-usfm="JHN.12.46"><span class="label">46</span><span class="content">&#25105;&#26159;&#20809;&#65292;&#25105;&#21040;&#19990;&#19978;&#26469;&#65292;&#21483;&#25152;&#26377;&#20449;&#25105;&#30340;&#19981;&#20303;&#22312;&#40657;&#26263;&#37324;&#12290;</span></span><span class="verse v47" data-usfm="JHN.12.47"><span class="label">47</span><span class="content">&#20154;&#33509;&#21548;&#35265;&#25105;&#30340;&#35805;&#21364;&#19981;&#36981;&#23432;&#30340;&#65292;&#25105;&#19981;&#23457;&#21028;&#20182;&#65292;&#22240;&#20026;&#25105;&#26469;&#19981;&#26159;&#35201;&#23457;&#21028;&#19990;&#20154;&#65292;&#32780;&#26159;&#35201;&#25327;&#25937;&#19990;&#20154;&#12290;</span></span><span class="verse v48" data-usfm="JHN.12.48"><span class="label">48</span><span class="content">&#24323;&#32477;&#25105;&#21448;&#19981;&#25509;&#21463;&#25105;&#30340;&#35805;&#30340;&#20154;&#65292;&#33258;&#26377;&#23457;&#21028;&#20182;&#30340;&#12290;&#25105;&#25152;&#35762;&#30340;&#36947;&#22312;&#26411;&#26085;&#35201;&#23450;&#20182;&#30340;&#32618;&#65307;</span></span><span class="verse v49" data-usfm="JHN.12.49"><span class="label">49</span><span class="content">&#22240;&#20026;&#25105;&#27809;&#26377;&#20973;&#30528;&#33258;&#24049;&#35828;&#35805;&#65292;&#32780;&#26159;&#24046;&#25105;&#26469;&#30340;&#29238;&#32473;&#20102;&#25105;&#21629;&#20196;&#65292;&#35201;&#25105;&#35828;&#29978;&#20040;&#65292;&#35762;&#29978;&#20040;&#12290;</span></span><span class="verse v50" data-usfm="JHN.12.50"><span class="label">50</span><span class="content">&#25105;&#30693;&#36947;&#20182;&#30340;&#21629;&#20196;&#23601;&#26159;&#27704;&#29983;&#12290;&#25152;&#20197;&#65292;&#25105;&#25152;&#35762;&#30340;&#65292;&#27491;&#26159;&#29238;&#21545;&#21648;&#25105;&#35201;&#25105;&#35762;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
