<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch10" data-usfm="JHN.10">
            <div class="label">10</div><div class="s"><span class="heading">&#32822;&#31267;&#26159;&#22909;&#29287;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.10.1"><span class="label">1</span><span class="content">&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#37027;&#19981;&#20174;&#38376;&#36827;&#32650;&#22280;&#65292;&#20498;&#20174;&#21035;&#22788;&#29228;&#36827;&#21435;&#30340;&#65292;&#37027;&#20154;&#23601;&#26159;&#36156;&#65292;&#23601;&#26159;&#24378;&#30423;&#65307;</span></span><span class="verse v2" data-usfm="JHN.10.2"><span class="label">2</span><span class="content">&#37027;&#20174;&#38376;&#36827;&#21435;&#30340;&#65292;&#25165;&#26159;&#32650;&#30340;&#29287;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="JHN.10.3"><span class="label">3</span><span class="content">&#30475;&#38376;&#30340;&#32473;&#20182;&#24320;&#38376;&#65292;&#32650;&#20063;&#21548;&#20182;&#30340;&#22768;&#38899;&#65307;&#20182;&#25353;&#30528;&#21517;&#23383;&#21628;&#21483;&#33258;&#24049;&#30340;&#32650;&#65292;&#39046;&#29280;&#20204;&#20986;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="JHN.10.4"><span class="label">4</span><span class="content">&#20182;&#25226;&#33258;&#24049;&#30340;&#32650;&#39046;&#20986;&#26469;&#20197;&#21518;&#65292;&#23601;&#36208;&#22312;&#21069;&#22836;&#65292;&#32650;&#20063;&#36319;&#38543;&#20182;&#65292;&#22240;&#20026;&#35748;&#24471;&#20182;&#30340;&#22768;&#38899;&#12290;</span></span><span class="verse v5" data-usfm="JHN.10.5"><span class="label">5</span><span class="content">&#29280;&#20204;&#20915;&#19981;&#20250;&#36319;&#38543;&#38476;&#29983;&#20154;&#65292;&#21453;&#32780;&#36867;&#36991;&#20182;&#65292;&#22240;&#20026;&#19981;&#35748;&#24471;&#38476;&#29983;&#20154;&#30340;&#22768;&#38899;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JHN.10.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#20102;&#36825;&#20010;&#35692;&#21947;&#65292;&#20182;&#20204;&#21364;&#19981;&#26126;&#30333;&#20182;&#25152;&#35828;&#30340;&#26159;&#29978;&#20040;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.10.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#21448;&#35828;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#23601;&#26159;&#32650;&#30340;&#38376;&#12290;</span></span><span class="verse v8" data-usfm="JHN.10.8"><span class="label">8</span><span class="content">&#25152;&#26377;&#22312;&#25105;&#20197;&#20808;&#26469;&#30340;&#65292;&#37117;&#26159;&#36156;&#21644;&#24378;&#30423;&#65307;&#32650;&#21364;&#19981;&#21548;&#20174;&#20182;&#20204;&#12290;</span></span><span class="verse v9" data-usfm="JHN.10.9"><span class="label">9</span><span class="content">&#25105;&#23601;&#26159;&#38376;&#65292;&#22914;&#26524;&#26377;&#20154;&#20511;&#30528;&#25105;&#36827;&#26469;&#65292;&#23601;&#24517;&#23450;&#24471;&#25937;&#65292;&#24182;&#19988;&#21487;&#20197;&#20986;&#12289;&#21487;&#20197;&#20837;&#65292;&#20063;&#21487;&#20197;&#25214;&#21040;&#33609;&#22330;&#12290;</span></span><span class="verse v10" data-usfm="JHN.10.10"><span class="label">10</span><span class="content">&#36156;&#26469;&#20102;&#65292;&#19981;&#36807;&#26159;&#35201;&#20599;&#31363;&#12289;&#26432;&#23475;&#12289;&#27585;&#22351;&#65307;&#25105;&#26469;&#20102;&#65292;&#26159;&#35201;&#20351;&#32650;&#24471;&#29983;&#21629;&#65292;&#24182;&#19988;&#24471;&#30340;&#26356;&#20016;&#30427;&#12290;</span></span><span class="verse v11" data-usfm="JHN.10.11"><span class="label">11</span><span class="content">&#25105;&#26159;&#22909;&#29287;&#20154;&#65292;&#22909;&#29287;&#20154;&#20026;&#32650;&#33293;&#21629;&#12290;</span></span><span class="verse v12" data-usfm="JHN.10.12"><span class="label">12</span><span class="content">&#37027;&#20316;&#38599;&#24037;&#19981;&#26159;&#29287;&#20154;&#30340;&#65292;&#32650;&#20063;&#19981;&#26159;&#33258;&#24049;&#30340;&#65292;&#20182;&#19968;&#35265;&#29436;&#26469;&#65292;&#23601;&#25226;&#32650;&#25735;&#19979;&#36867;&#36305;&#65292;&#29436;&#23601;&#25235;&#20303;&#32650;&#32676;&#65292;&#25226;&#20182;&#20204;&#39537;&#25955;&#20102;&#65307;</span></span><span class="verse v13" data-usfm="JHN.10.13"><span class="label">13</span><span class="content">&#22240;&#20026;&#20182;&#26159;&#20010;&#38599;&#24037;&#65292;&#23545;&#32650;&#32676;&#28448;&#19981;&#20851;&#24515;&#12290;</span></span><span class="verse v14" data-usfm="JHN.10.14"><span class="label">14</span><span class="content">&#25105;&#26159;&#22909;&#29287;&#20154;&#65292;&#25105;&#35748;&#35782;&#25105;&#30340;&#32650;&#65292;&#25105;&#30340;&#32650;&#20063;&#35748;&#35782;&#25105;&#65292;</span></span><span class="verse v15" data-usfm="JHN.10.15"><span class="label">15</span><span class="content">&#22909;&#35937;&#29238;&#35748;&#35782;&#25105;&#65292;&#25105;&#20063;&#35748;&#35782;&#29238;&#19968;&#26679;&#65307;&#24182;&#19988;&#25105;&#20026;&#32650;&#33293;&#21629;&#12290;</span></span><span class="verse v16" data-usfm="JHN.10.16"><span class="label">16</span><span class="content">&#25105;&#36824;&#26377;&#21035;&#30340;&#32650;&#65292;&#19981;&#22312;&#36825;&#32650;&#22280;&#37324;&#65307;&#25105;&#24517;&#39035;&#25226;&#29280;&#20204;&#39046;&#26469;&#65292;&#29280;&#20204;&#20063;&#35201;&#21548;&#25105;&#30340;&#22768;&#38899;&#65292;&#24182;&#19988;&#35201;&#21512;&#25104;&#19968;&#32676;&#65292;&#24402;&#20110;&#19968;&#20010;&#29287;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="JHN.10.17"><span class="label">17</span><span class="content">&#29238;&#29233;&#25105;&#65292;&#22240;&#20026;&#25105;&#25226;&#29983;&#21629;&#33293;&#21435;&#65292;&#22909;&#20877;&#25226;&#23427;&#21462;&#22238;&#26469;&#12290;</span></span><span class="verse v18" data-usfm="JHN.10.18"><span class="label">18</span><span class="content">&#27809;&#26377;&#20154;&#33021;&#22842;&#21435;&#25105;&#30340;&#29983;&#21629;&#65292;&#26159;&#25105;&#33258;&#24049;&#33293;&#21435;&#30340;&#12290;&#25105;&#26377;&#26435;&#25226;&#29983;&#21629;&#33293;&#21435;&#65292;&#20063;&#26377;&#26435;&#25226;&#23427;&#21462;&#22238;&#26469;&#65307;&#36825;&#26159;&#25105;&#20174;&#25105;&#30340;&#29238;&#25152;&#39046;&#21463;&#30340;&#21629;&#20196;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.10.19"><span class="label">19</span><span class="content">&#29369;&#22826;&#20154;&#22240;&#30528;&#36825;&#20123;&#35805;&#21448;&#36215;&#20102;&#32439;&#20105;&#12290;</span></span><span class="verse v20" data-usfm="JHN.10.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#24403;&#20013;&#26377;&#35768;&#22810;&#20154;&#35828;&#65306;&#8220;&#20182;&#26159;&#39740;&#38468;&#30340;&#65292;&#20182;&#21457;&#30127;&#20102;&#65307;&#20026;&#29978;&#20040;&#35201;&#21548;&#20182;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="JHN.10.21"><span class="label">21</span><span class="content">&#21478;&#22806;&#26377;&#20154;&#35828;&#65306;&#8220;&#36825;&#35805;&#19981;&#26159;&#39740;&#38468;&#30340;&#20154;&#25152;&#35828;&#30340;&#12290;&#39740;&#24590;&#33021;&#20351;&#30606;&#23376;&#30340;&#30524;&#30555;&#24320;&#20102;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#29369;&#22826;&#20154;&#24323;&#32477;&#32822;&#31267;</span></div><div class="p"><span class="verse v22" data-usfm="JHN.10.22"><span class="label">22</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#29486;&#27583;&#33410;&#21040;&#20102;&#65292;&#37027;&#26102;&#26159;&#20908;&#22825;&#12290;</span></span><span class="verse v23" data-usfm="JHN.10.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#22312;&#27583;&#30340;&#25152;&#32599;&#38376;&#24266;&#19978;&#36208;&#36807;&#65292;</span></span><span class="verse v24" data-usfm="JHN.10.24"><span class="label">24</span><span class="content">&#29369;&#22826;&#20154;&#22260;&#30528;&#20182;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20351;&#25105;&#20204;&#24515;&#37324;&#24748;&#30097;&#19981;&#23450;&#65292;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#22914;&#26524;&#20320;&#26159;&#22522;&#30563;&#65292;&#23601;&#20844;&#24320;&#22320;&#21578;&#35785;&#25105;&#20204;&#21543;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="JHN.10.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#21364;&#19981;&#30456;&#20449;&#65307;&#25105;&#22857;&#25105;&#29238;&#30340;&#21517;&#25152;&#20316;&#30340;&#20107;&#65292;&#21487;&#20197;&#20026;&#25105;&#20316;&#35777;&#12290;</span></span><span class="verse v26" data-usfm="JHN.10.26"><span class="label">26</span><span class="content">&#21482;&#26159;&#20320;&#20204;&#19981;&#20449;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#26159;&#25105;&#30340;&#32650;&#12290;</span></span><span class="verse v27" data-usfm="JHN.10.27"><span class="label">27</span><span class="content">&#25105;&#30340;&#32650;&#21548;&#25105;&#30340;&#22768;&#38899;&#65292;&#25105;&#20063;&#35748;&#35782;&#20182;&#20204;&#65292;&#20182;&#20204;&#20063;&#36319;&#38543;&#25105;&#12290;</span></span><span class="verse v28" data-usfm="JHN.10.28"><span class="label">28</span><span class="content">&#25105;&#36176;&#32473;&#20182;&#20204;&#27704;&#29983;&#65292;&#20182;&#20204;&#27704;&#19981;&#28781;&#20129;&#65292;&#35841;&#20063;&#19981;&#33021;&#25226;&#20182;&#20204;&#20174;&#25105;&#25163;&#37324;&#22842;&#21435;&#12290;</span></span><span class="verse v29" data-usfm="JHN.10.29"><span class="label">29</span><span class="content">&#37027;&#20301;&#25226;&#32650;&#32676;&#36176;&#32473;&#25105;&#30340;&#29238;&#27604;&#19968;&#20999;&#37117;&#22823;&#65292;&#20063;&#27809;&#26377;&#20154;&#33021;&#25226;&#20182;&#20204;&#20174;&#25105;&#29238;&#30340;&#25163;&#37324;&#22842;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="JHN.10.30"><span class="label">30</span><span class="content">&#25105;&#19982;&#29238;&#21407;&#20026;&#19968;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.10.31"><span class="label">31</span><span class="content">&#29369;&#22826;&#20154;&#21448;&#25343;&#36215;&#30707;&#22836;&#35201;&#25171;&#20182;&#12290;</span></span><span class="verse v32" data-usfm="JHN.10.32"><span class="label">32</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#25226;&#35768;&#22810;&#20174;&#29238;&#37027;&#37324;&#26469;&#30340;&#21892;&#20107;&#26174;&#32473;&#20320;&#20204;&#30475;&#65292;&#20320;&#20204;&#22240;&#21738;&#19968;&#20214;&#35201;&#29992;&#30707;&#22836;&#25171;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="JHN.10.33"><span class="label">33</span><span class="content">&#29369;&#22826;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#26159;&#22240;&#20026;&#21892;&#20107;&#29992;&#30707;&#22836;&#25171;&#20320;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#35828;&#20102;&#20717;&#22916;&#30340;&#35805;&#65307;&#21448;&#22240;&#20026;&#20320;&#26159;&#20010;&#20154;&#65292;&#31455;&#28982;&#25226;&#33258;&#24049;&#24403;&#20316;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="JHN.10.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#24459;&#27861;&#19978;&#19981;&#26159;&#20889;&#30528;&#8216;&#25105;&#35828;&#20320;&#20204;&#26159;&#31070;&#8217;&#21527;&#65311;</span></span><span class="verse v35" data-usfm="JHN.10.35"><span class="label">35</span><span class="content">&#22307;&#32463;&#26159;&#19981;&#33021;&#24223;&#38500;&#30340;&#65292;&#22914;&#26524;&#37027;&#20123;&#25215;&#21463;&#12288;&#31070;&#30340;&#36947;&#30340;&#20154;&#65292;&#12288;&#31070;&#23578;&#19988;&#31216;&#20182;&#20204;&#26159;&#31070;&#65292;</span></span><span class="verse v36" data-usfm="JHN.10.36"><span class="label">36</span><span class="content">&#37027;&#20040;&#29238;&#25152;&#20998;&#21035;&#20026;&#22307;&#21448;&#24046;&#21040;&#19990;&#19978;&#26469;&#30340;&#65292;&#20182;&#33258;&#31216;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#65292;&#20320;&#20204;&#23601;&#35828;&#20182;&#35828;&#20102;&#20717;&#22916;&#12288;&#31070;&#30340;&#35805;&#21527;&#65311;</span></span><span class="verse v37" data-usfm="JHN.10.37"><span class="label">37</span><span class="content">&#25105;&#33509;&#19981;&#20316;&#25105;&#29238;&#30340;&#20107;&#65292;&#20320;&#20204;&#23601;&#19981;&#24517;&#20449;&#25105;&#65307;</span></span><span class="verse v38" data-usfm="JHN.10.38"><span class="label">38</span><span class="content">&#25105;&#33509;&#20316;&#20102;&#65292;&#20320;&#20204;&#32437;&#28982;&#19981;&#20449;&#25105;&#65292;&#20063;&#24212;&#24403;&#20449;&#36825;&#20123;&#20107;&#65292;&#22909;&#20351;&#20320;&#20204;&#30830;&#23454;&#30693;&#36947;&#65292;&#25105;&#29238;&#26159;&#22312;&#25105;&#37324;&#38754;&#65292;&#25105;&#20063;&#22312;&#29238;&#37324;&#38754;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="JHN.10.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#21448;&#35201;&#36910;&#25429;&#32822;&#31267;&#65292;&#20182;&#21364;&#20174;&#20182;&#20204;&#30340;&#25163;&#20013;&#36867;&#33073;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.10.40"><span class="label">40</span><span class="content">&#32822;&#31267;&#21448;&#24448;&#32422;&#26086;&#27827;&#19996;&#21435;&#65292;&#21040;&#32422;&#32752;&#20174;&#21069;&#26045;&#27927;&#30340;&#22320;&#26041;&#65292;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v41" data-usfm="JHN.10.41"><span class="label">41</span><span class="content">&#35768;&#22810;&#20154;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#35828;&#65306;&#8220;&#32422;&#32752;&#27809;&#26377;&#34892;&#36807;&#19968;&#20214;&#31070;&#36857;&#65292;&#20294;&#32422;&#32752;&#25351;&#30528;&#36825;&#20154;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#37117;&#26159;&#30495;&#23454;&#30340;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="JHN.10.42"><span class="label">42</span><span class="content">&#22312;&#37027;&#37324;&#23601;&#26377;&#35768;&#22810;&#20154;&#20449;&#20102;&#32822;&#31267;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
