<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch19" data-usfm="JHN.19">
            <div class="label">19</div><div class="p"><span class="verse v1" data-usfm="JHN.19.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#24444;&#25289;&#22810;&#21545;&#21648;&#20154;&#25226;&#32822;&#31267;&#25289;&#21435;&#38829;&#25171;&#12290;</span></span><span class="verse v2" data-usfm="JHN.19.2"><span class="label">2</span><span class="content">&#22763;&#20853;&#29992;&#33606;&#26840;&#32534;&#25104;&#20896;&#20885;&#65292;&#25140;&#22312;&#20182;&#30340;&#22836;&#19978;&#65292;&#21448;&#32473;&#20182;&#25259;&#19978;&#32043;&#33394;&#30340;&#22806;&#34957;&#65292;</span></span><span class="verse v3" data-usfm="JHN.19.3"><span class="label">3</span><span class="content">&#28982;&#21518;&#26469;&#21040;&#20182;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#29369;&#22826;&#20154;&#30340;&#29579;&#19975;&#23681;&#65281;&#8221;&#24182;&#19988;&#29992;&#25163;&#25484;&#25171;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="JHN.19.4"><span class="label">4</span><span class="content">&#24444;&#25289;&#22810;&#20877;&#27425;&#20986;&#21040;&#22806;&#38754;&#65292;&#23545;&#29369;&#22826;&#20154;&#35828;&#65306;&#8220;&#30475;&#65281;&#25105;&#25226;&#20182;&#24102;&#20986;&#26469;&#32473;&#20320;&#20204;&#65292;&#35753;&#20320;&#20204;&#30693;&#36947;&#25105;&#26597;&#19981;&#20986;&#20182;&#26377;&#29978;&#20040;&#32618;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JHN.19.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#20986;&#26469;&#65292;&#25140;&#30528;&#33606;&#26840;&#30340;&#20896;&#20885;&#65292;&#25259;&#30528;&#32043;&#33394;&#30340;&#22806;&#34957;&#12290;&#24444;&#25289;&#22810;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#30475;&#65292;&#36825;&#20010;&#20154;&#65281;&#8221;</span></span><span class="verse v6" data-usfm="JHN.19.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#38271;&#21644;&#24046;&#24441;&#30475;&#35265;&#32822;&#31267;&#65292;&#23601;&#21898;&#21483;&#35828;&#65306;&#8220;&#25226;&#20182;&#38025;&#21313;&#23383;&#26550;&#65281;&#25226;&#20182;&#38025;&#21313;&#23383;&#26550;&#65281;&#8221;&#24444;&#25289;&#22810;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#33258;&#24049;&#25226;&#20182;&#24102;&#21435;&#38025;&#21313;&#23383;&#26550;&#21543;&#65281;&#25105;&#26597;&#19981;&#20986;&#20182;&#26377;&#29978;&#20040;&#32618;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JHN.19.7"><span class="label">7</span><span class="content">&#29369;&#22826;&#20154;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#26377;&#24459;&#27861;&#65292;&#26681;&#25454;&#37027;&#24459;&#27861;&#65292;&#20182;&#26159;&#35813;&#27515;&#30340;&#65292;&#22240;&#20026;&#20182;&#33258;&#21629;&#20026;&#12288;&#31070;&#30340;&#20799;&#23376;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.19.8"><span class="label">8</span><span class="content">&#24444;&#25289;&#22810;&#21548;&#35265;&#36825;&#35805;&#65292;&#23601;&#26356;&#21152;&#23475;&#24597;&#65292;</span></span><span class="verse v9" data-usfm="JHN.19.9"><span class="label">9</span><span class="content">&#21448;&#36827;&#20102;&#23448;&#37048;&#65292;&#38382;&#32822;&#31267;&#65306;&#8220;&#20320;&#31350;&#31455;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65311;&#8221;&#32822;&#31267;&#21364;&#19981;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="JHN.19.10"><span class="label">10</span><span class="content">&#24444;&#25289;&#22810;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#19981;&#23545;&#25105;&#35828;&#35805;&#21527;&#65311;&#20320;&#19981;&#30693;&#36947;&#25105;&#26377;&#26435;&#37322;&#25918;&#20320;&#65292;&#20063;&#26377;&#26435;&#25226;&#20320;&#38025;&#21313;&#23383;&#26550;&#21527;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="JHN.19.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#22914;&#26524;&#19981;&#26159;&#20174;&#22825;&#19978;&#32473;&#20320;&#26435;&#26564;&#65292;&#20320;&#23601;&#26080;&#26435;&#21150;&#25105;&#65307;&#22240;&#27492;&#65292;&#25226;&#25105;&#20132;&#32473;&#20320;&#30340;&#37027;&#20154;&#65292;&#32618;&#26356;&#37325;&#20102;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JHN.19.12"><span class="label">12</span><span class="content">&#20174;&#37027;&#26102;&#36215;&#65292;&#24444;&#25289;&#22810;&#24819;&#37322;&#25918;&#32822;&#31267;&#65307;&#21487;&#26159;&#29369;&#22826;&#20154;&#21364;&#21898;&#21483;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#37322;&#25918;&#36825;&#20010;&#20154;&#65292;&#23601;&#19981;&#26159;&#20975;&#25746;&#30340;&#24544;&#33251;&#20102;&#12290;&#20961;&#26159;&#33258;&#21629;&#20026;&#29579;&#30340;&#65292;&#23601;&#26159;&#19982;&#20975;&#25746;&#20026;&#25932;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.19.13"><span class="label">13</span><span class="content">&#24444;&#25289;&#22810;&#21548;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#25226;&#32822;&#31267;&#24102;&#21040;&#22806;&#38754;&#65292;&#21040;&#20102;&#19968;&#20010;&#21517;&#21483;&#8220;&#38138;&#30707;&#22320;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24076;&#20271;&#26469;&#35805;&#21483;&#21152;&#24052;&#22823;</span></span></span><span class="content">&#30340;&#22320;&#26041;&#65292;&#23601;&#22312;&#37027;&#37324;&#24320;&#24237;&#23457;&#38382;&#12290;</span></span><span class="verse v14" data-usfm="JHN.19.14"><span class="label">14</span><span class="content">&#37027;&#22825;&#26159;&#36926;&#36234;&#33410;&#30340;&#39044;&#22791;&#26085;&#65292;&#32422;&#22312;&#27491;&#21320;&#30340;&#26102;&#20505;&#12290;&#24444;&#25289;&#22810;&#23545;&#29369;&#22826;&#20154;&#35828;&#65306;&#8220;&#30475;&#65292;&#20320;&#20204;&#30340;&#29579;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="JHN.19.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#23601;&#21898;&#21483;&#36215;&#26469;&#65306;&#8220;&#38500;&#25481;&#20182;&#65281;&#38500;&#25481;&#20182;&#65281;&#25226;&#20182;&#38025;&#21313;&#23383;&#26550;&#65281;&#8221;&#24444;&#25289;&#22810;&#38382;&#20182;&#20204;&#65306;&#8220;&#25105;&#21487;&#20197;&#25226;&#20320;&#20204;&#30340;&#29579;&#38025;&#21313;&#23383;&#26550;&#21527;&#65311;&#8221;&#31085;&#21496;&#38271;&#22238;&#31572;&#65306;&#8220;&#38500;&#20102;&#20975;&#25746;&#65292;&#25105;&#20204;&#27809;&#26377;&#29579;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="JHN.19.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#24444;&#25289;&#22810;&#25226;&#32822;&#31267;&#20132;&#32473;&#20182;&#20204;&#21435;&#38025;&#21313;&#23383;&#26550;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#34987;&#38025;&#21313;&#23383;&#26550;&#65288;&#22826;27:33~44&#65307;&#21487;15:22~32&#65307;&#36335;23:33~43&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="JHN.19.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#25226;&#32822;&#31267;&#24102;&#21435;&#20102;&#12290;&#32822;&#31267;&#33258;&#24049;&#32972;&#30528;&#21313;&#23383;&#26550;&#20986;&#26469;&#65292;&#21040;&#20102;&#19968;&#20010;&#21517;&#21483;&#8220;&#39633;&#39621;&#8221;&#30340;&#22320;&#26041;&#65292;&#24076;&#20271;&#26469;&#35805;&#21483;&#21508;&#21508;&#20182;&#12290;</span></span><span class="verse v18" data-usfm="JHN.19.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#23601;&#22312;&#37027;&#37324;&#25226;&#32822;&#31267;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65307;&#21644;&#20182;&#19968;&#21516;&#38025;&#21313;&#23383;&#26550;&#30340;&#65292;&#36824;&#26377;&#20004;&#20010;&#20154;&#65292;&#19968;&#36793;&#19968;&#20010;&#65292;&#32822;&#31267;&#22312;&#20013;&#38388;&#12290;</span></span><span class="verse v19" data-usfm="JHN.19.19"><span class="label">19</span><span class="content">&#24444;&#25289;&#22810;&#20889;&#20102;&#19968;&#20010;&#29260;&#23376;&#65292;&#25918;&#22312;&#21313;&#23383;&#26550;&#19978;&#22836;&#65292;&#20889;&#30340;&#26159;&#65306;&#8220;&#29369;&#22826;&#20154;&#30340;&#29579;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JHN.19.20"><span class="label">20</span><span class="content">&#26377;&#35768;&#22810;&#29369;&#22826;&#20154;&#24565;&#20102;&#36825;&#29260;&#23376;&#19978;&#25152;&#20889;&#30340;&#65292;&#22240;&#20026;&#32822;&#31267;&#38025;&#21313;&#23383;&#26550;&#30340;&#22320;&#26041;&#31163;&#22478;&#19981;&#36828;&#65292;&#32780;&#19988;&#37027;&#29260;&#23376;&#26159;&#29992;&#24076;&#20271;&#26469;&#25991;&#12289;&#25289;&#19969;&#25991;&#21644;&#24076;&#33098;&#25991;&#20889;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="JHN.19.21"><span class="label">21</span><span class="content">&#29369;&#22826;&#20154;&#30340;&#31085;&#21496;&#38271;&#23545;&#24444;&#25289;&#22810;&#35828;&#65306;&#8220;&#19981;&#35201;&#20889;&#8216;&#29369;&#22826;&#20154;&#30340;&#29579;&#8217;&#65292;&#35201;&#20889;&#8216;&#36825;&#20010;&#20154;&#33258;&#31216;&#65306;&#25105;&#26159;&#29369;&#22826;&#20154;&#30340;&#29579;&#8217;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.19.22"><span class="label">22</span><span class="content">&#24444;&#25289;&#22810;&#35828;&#65306;&#8220;&#25105;&#25152;&#20889;&#30340;&#65292;&#25105;&#24050;&#32463;&#20889;&#20102;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.19.23"><span class="label">23</span><span class="content">&#22763;&#20853;&#25226;&#32822;&#31267;&#38025;&#20102;&#21313;&#23383;&#26550;&#20043;&#21518;&#65292;&#23601;&#25226;&#20182;&#30340;&#34915;&#26381;&#25343;&#26469;&#65292;&#20998;&#25104;&#22235;&#20998;&#65292;&#27599;&#20010;&#20853;&#19968;&#20998;&#12290;&#20182;&#20204;&#21448;&#25343;&#20182;&#30340;&#20869;&#34915;&#65307;&#36825;&#20869;&#34915;&#26159;&#27809;&#26377;&#32541;&#30340;&#65292;&#26159;&#20174;&#19978;&#21040;&#19979;&#25972;&#20214;&#32455;&#25104;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="JHN.19.24"><span class="label">24</span><span class="content">&#22240;&#27492;&#65292;&#20182;&#20204;&#24444;&#27492;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#35201;&#25226;&#23427;&#25749;&#24320;&#65292;&#25105;&#20204;&#26469;&#25277;&#31614;&#21543;&#65292;&#30475;&#30475;&#26159;&#35841;&#30340;&#12290;&#8221;&#36825;&#23601;&#24212;&#39564;&#20102;&#32463;&#19978;&#25152;&#35828;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.19.24"><span class="content">&#8220;&#20182;&#20204;&#20998;&#20102;&#25105;&#30340;&#22806;&#34915;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.19.24"><span class="content">&#21448;&#20026;&#25105;&#30340;&#20869;&#34915;&#25277;&#31614;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.19.24"><span class="content">&#22763;&#20853;&#26524;&#28982;&#36825;&#26679;&#20316;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="JHN.19.25"><span class="label">25</span><span class="content">&#31449;&#22312;&#32822;&#31267;&#21313;&#23383;&#26550;&#26049;&#36793;&#30340;&#65292;&#26377;&#20182;&#27597;&#20146;&#21644;&#20182;&#27597;&#20146;&#30340;&#22986;&#22969;&#65292;&#36824;&#26377;&#39640;&#32599;&#24052;&#30340;&#22971;&#23376;&#39532;&#21033;&#20122;&#65292;&#21644;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#12290;</span></span><span class="verse v26" data-usfm="JHN.19.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#27597;&#20146;&#65292;&#21448;&#30475;&#35265;&#20182;&#25152;&#29233;&#30340;&#37027;&#38376;&#24466;&#31449;&#22312;&#26049;&#36793;&#65292;&#23601;&#23545;&#27597;&#20146;&#35828;&#65306;&#8220;&#27597;&#20146;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27597;&#20146;&#8221;&#21407;&#25991;&#20316;&#8220;&#22919;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#30475;&#65281;&#20320;&#30340;&#20799;&#23376;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JHN.19.27"><span class="label">27</span><span class="content">&#28982;&#21518;&#20182;&#23545;&#37027;&#38376;&#24466;&#35828;&#65306;&#8220;&#30475;&#65281;&#20320;&#30340;&#27597;&#20146;&#12290;&#8221;&#20174;&#37027;&#26102;&#36215;&#65292;&#37027;&#38376;&#24466;&#23601;&#25226;&#22905;&#25509;&#21040;&#33258;&#24049;&#30340;&#23478;&#37324;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#27515;&#26102;&#30340;&#24773;&#24418;&#65288;&#22826;27:48&#12289;50&#65307;&#21487;15:36~37&#65307;&#36335;23:36&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="JHN.19.28"><span class="label">28</span><span class="content">&#36825;&#20107;&#20197;&#21518;&#65292;&#32822;&#31267;&#30693;&#36947;&#19968;&#20999;&#37117;&#24050;&#32463;&#25104;&#23601;&#20102;&#65292;&#20026;&#20102;&#35201;&#20351;&#32463;&#19978;&#30340;&#35805;&#24212;&#39564;&#65292;&#23601;&#35828;&#65306;&#8220;&#25105;&#28212;&#20102;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="JHN.19.29"><span class="label">29</span><span class="content">&#22312;&#37027;&#37324;&#26377;&#19968;&#20010;&#22363;&#23376;&#65292;&#30427;&#28385;&#20102;&#37240;&#37202;&#65292;&#20182;&#20204;&#23601;&#25343;&#28023;&#32501;&#28024;&#20102;&#37240;&#37202;&#65292;&#32465;&#22312;&#29275;&#33181;&#33609;&#19978;&#65292;&#36865;&#21040;&#20182;&#30340;&#21475;&#37324;&#12290;</span></span><span class="verse v30" data-usfm="JHN.19.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#23581;&#20102;&#37027;&#37240;&#37202;&#65292;&#35828;&#65306;&#8220;&#25104;&#20102;&#65281;&#8221;&#23601;&#20302;&#19979;&#22836;&#65292;&#26029;&#20102;&#27668;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.19.31"><span class="label">31</span><span class="content">&#22240;&#20026;&#37027;&#22825;&#26159;&#39044;&#22791;&#26085;&#65292;&#20026;&#20102;&#35201;&#36991;&#20813;&#23608;&#20307;&#22312;&#23433;&#24687;&#26085;&#30041;&#22312;&#21313;&#23383;&#26550;&#19978;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#20026;&#37027;&#23433;&#24687;&#26085;&#26159;&#20010;&#37325;&#35201;&#30340;&#26085;&#23376;</span></span></span><span class="content">&#65292;&#29369;&#22826;&#20154;&#23601;&#35831;&#27714;&#24444;&#25289;&#22810;&#25171;&#26029;&#37027;&#20123;&#34987;&#38025;&#21313;&#23383;&#26550;&#30340;&#20154;&#30340;&#33151;&#65292;&#25226;&#20182;&#20204;&#25343;&#19979;&#26469;&#12290;</span></span><span class="verse v32" data-usfm="JHN.19.32"><span class="label">32</span><span class="content">&#20110;&#26159;&#22763;&#20853;&#26469;&#20102;&#65292;&#25226;&#21644;&#32822;&#31267;&#19968;&#21516;&#38025;&#21313;&#23383;&#26550;&#30340;&#37027;&#20004;&#20010;&#20154;&#30340;&#33151;&#37117;&#20808;&#21518;&#25171;&#26029;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="JHN.19.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#32822;&#31267;&#37027;&#37324;&#65292;&#30475;&#35265;&#20182;&#24050;&#32463;&#27515;&#20102;&#65292;&#23601;&#27809;&#26377;&#25171;&#26029;&#20182;&#30340;&#33151;&#12290;</span></span><span class="verse v34" data-usfm="JHN.19.34"><span class="label">34</span><span class="content">&#20294;&#26159;&#26377;&#19968;&#20010;&#22763;&#20853;&#29992;&#26538;&#21050;&#20182;&#30340;&#32907;&#26049;&#65292;&#31435;&#21051;&#26377;&#34880;&#21644;&#27700;&#27969;&#20986;&#26469;&#12290;</span></span><span class="verse v35" data-usfm="JHN.19.35"><span class="label">35</span><span class="content">&#37027;&#30475;&#35265;&#36825;&#20107;&#30340;&#20154;&#24050;&#32463;&#20316;&#35777;&#20102;&#65292;&#20182;&#30340;&#35265;&#35777;&#26159;&#30495;&#23454;&#30340;&#65292;&#20182;&#20063;&#30693;&#36947;&#33258;&#24049;&#25152;&#35828;&#30340;&#26159;&#23454;&#22312;&#30340;&#65292;&#20351;&#20320;&#20204;&#20063;&#30456;&#20449;&#12290;</span></span><span class="verse v36" data-usfm="JHN.19.36"><span class="label">36</span><span class="content">&#36825;&#20123;&#20107;&#30340;&#21457;&#29983;&#65292;&#26159;&#35201;&#24212;&#39564;&#32463;&#19978;&#25152;&#35828;&#30340;&#65306;&#8220;&#20182;&#30340;&#39592;&#22836;&#65292;&#19968;&#26681;&#20063;&#19981;&#21487;&#25240;&#26029;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="JHN.19.37"><span class="label">37</span><span class="content">&#21478;&#26377;&#19968;&#22788;&#32463;&#25991;&#35828;&#65306;&#8220;&#20182;&#20204;&#35201;&#20208;&#26395;&#33258;&#24049;&#25152;&#21050;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#33900;&#22312;&#26032;&#22367;&#22675;&#37324;&#65288;&#22826;27:57~61&#65307;&#21487;15:42~47&#65307;&#36335;23:50~56&#65289;</span></div><div class="p"><span class="verse v38" data-usfm="JHN.19.38"><span class="label">38</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#26377;&#19968;&#20010;&#20122;&#21033;&#39532;&#22826;&#20154;&#32422;&#29791;&#26469;&#27714;&#24444;&#25289;&#22810;&#65292;&#35201;&#39046;&#32822;&#31267;&#30340;&#36523;&#20307;&#65307;&#20182;&#22240;&#20026;&#24597;&#29369;&#22826;&#20154;&#65292;&#23601;&#26263;&#26263;&#22320;&#20316;&#32822;&#31267;&#30340;&#38376;&#24466;&#12290;&#24444;&#25289;&#22810;&#25209;&#20934;&#20102;&#65292;&#20182;&#20415;&#25226;&#32822;&#31267;&#30340;&#36523;&#20307;&#39046;&#21435;&#12290;</span></span><span class="verse v39" data-usfm="JHN.19.39"><span class="label">39</span><span class="content">&#20174;&#21069;&#22812;&#38388;&#26469;&#35265;&#32822;&#31267;&#30340;&#23612;&#21733;&#24503;&#24917;&#20063;&#26469;&#20102;&#65292;&#24102;&#30528;&#27809;&#33647;&#21644;&#27785;&#39321;&#28151;&#21512;&#30340;&#39321;&#26009;&#65292;&#32422;&#26377;&#19977;&#21313;&#20108;&#20844;&#26020;&#12290;</span></span><span class="verse v40" data-usfm="JHN.19.40"><span class="label">40</span><span class="content">&#20182;&#20204;&#39046;&#21462;&#20102;&#32822;&#31267;&#30340;&#36523;&#20307;&#65292;&#29031;&#30528;&#29369;&#22826;&#20154;&#30340;&#33900;&#31036;&#30340;&#35268;&#20363;&#65292;&#29992;&#32454;&#40635;&#24067;&#21644;&#39321;&#26009;&#25226;&#20182;&#35065;&#22909;&#12290;</span></span><span class="verse v41" data-usfm="JHN.19.41"><span class="label">41</span><span class="content">&#22312;&#32822;&#31267;&#38025;&#21313;&#23383;&#26550;&#30340;&#22320;&#26041;&#65292;&#26377;&#19968;&#20010;&#22253;&#23376;&#65292;&#22253;&#37324;&#26377;&#19968;&#20010;&#26032;&#30340;&#22675;&#31348;&#65292;&#26159;&#20174;&#26469;&#27809;&#26377;&#33900;&#36807;&#20154;&#30340;&#12290;</span></span><span class="verse v42" data-usfm="JHN.19.42"><span class="label">42</span><span class="content">&#22240;&#20026;&#37027;&#22825;&#26159;&#29369;&#22826;&#20154;&#30340;&#39044;&#22791;&#26085;&#65292;&#21448;&#22240;&#20026;&#37027;&#22675;&#31348;&#23601;&#22312;&#38468;&#36817;&#65292;&#20182;&#20204;&#23601;&#25226;&#32822;&#31267;&#33900;&#22312;&#37027;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
