<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch18" data-usfm="JHN.18">
            <div class="label">18</div><div class="s"><span class="heading">&#32822;&#31267;&#34987;&#25429;&#65288;&#22826;26:47~56&#65307;&#21487;14:43~50&#65307;&#36335;22:47~53&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.18.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#35828;&#23436;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#21644;&#38376;&#24466;&#20986;&#21435;&#65292;&#36807;&#20102;&#27762;&#27814;&#28330;&#12290;&#22312;&#37027;&#37324;&#26377;&#19968;&#20010;&#22253;&#23376;&#65292;&#32822;&#31267;&#21644;&#38376;&#24466;&#36827;&#21435;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="JHN.18.2"><span class="label">2</span><span class="content">&#20986;&#21334;&#32822;&#31267;&#30340;&#29369;&#22823;&#20063;&#30693;&#36947;&#37027;&#22320;&#26041;&#65292;&#22240;&#20026;&#32822;&#31267;&#21644;&#38376;&#24466;&#24120;&#24120;&#22312;&#37027;&#37324;&#32858;&#38598;&#12290;</span></span><span class="verse v3" data-usfm="JHN.18.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#65292;&#29369;&#22823;&#24102;&#30528;&#19968;&#38431;&#20853;&#65292;&#36824;&#26377;&#31085;&#21496;&#38271;&#21644;&#27861;&#21033;&#36187;&#20154;&#30340;&#24046;&#24441;&#65292;&#25343;&#30528;&#28783;&#31548;&#12289;&#28779;&#25226;&#12289;&#27494;&#22120;&#65292;&#26469;&#21040;&#22253;&#23376;&#37324;&#12290;</span></span><span class="verse v4" data-usfm="JHN.18.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#24555;&#35201;&#20020;&#21040;&#20182;&#36523;&#19978;&#30340;&#19968;&#20999;&#20107;&#65292;&#23601;&#20986;&#26469;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#25214;&#35841;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="JHN.18.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#65281;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#23601;&#26159;&#12290;&#8221;&#20986;&#21334;&#32822;&#31267;&#30340;&#29369;&#22823;&#21644;&#20182;&#20204;&#31449;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v6" data-usfm="JHN.18.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#19968;&#35828;&#8220;&#25105;&#23601;&#26159;&#8221;&#65292;&#20182;&#20204;&#23601;&#24448;&#21518;&#36864;&#65292;&#20498;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="JHN.18.7"><span class="label">7</span><span class="content">&#20182;&#20877;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#25214;&#35841;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#65281;&#8221;</span></span><span class="verse v8" data-usfm="JHN.18.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#24050;&#32463;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#23601;&#26159;&#20102;&#12290;&#22914;&#26524;&#20320;&#20204;&#26469;&#25214;&#25105;&#65292;&#23601;&#35753;&#36825;&#20123;&#20154;&#36208;&#21543;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.18.9"><span class="label">9</span><span class="content">&#36825;&#24212;&#39564;&#20102;&#32822;&#31267;&#35828;&#36807;&#30340;&#35805;&#65306;&#8220;&#20320;&#36176;&#32473;&#25105;&#30340;&#20154;&#65292;&#25105;&#19968;&#20010;&#20063;&#27809;&#26377;&#22833;&#33853;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="JHN.18.10"><span class="label">10</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#24102;&#30528;&#19968;&#25226;&#20992;&#65292;&#23601;&#25300;&#20986;&#26469;&#65292;&#21521;&#22823;&#31085;&#21496;&#30340;&#20166;&#20154;&#39532;&#21202;&#21476;&#30733;&#21435;&#65292;&#21066;&#25481;&#20182;&#30340;&#21491;&#32819;&#12290;</span></span><span class="verse v11" data-usfm="JHN.18.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#23545;&#24444;&#24471;&#35828;&#65306;&#8220;&#25226;&#20992;&#25910;&#20837;&#38808;&#37324;&#21435;&#65281;&#29238;&#32473;&#25105;&#30340;&#26479;&#65292;&#25105;&#24590;&#33021;&#19981;&#21917;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#31085;&#21496;&#23457;&#38382;&#32822;&#31267;&#65288;&#22826;26:57&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="JHN.18.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#37027;&#19968;&#38431;&#20853;&#21644;&#21315;&#22827;&#38271;&#65292;&#20197;&#21450;&#29369;&#22826;&#20154;&#30340;&#24046;&#24441;&#25343;&#20303;&#32822;&#31267;&#65292;&#25226;&#20182;&#32465;&#36215;&#26469;&#65292;</span></span><span class="verse v13" data-usfm="JHN.18.13"><span class="label">13</span><span class="content">&#20808;&#24102;&#21040;&#20122;&#37027;&#38754;&#21069;&#12290;&#20122;&#37027;&#26159;&#24403;&#24180;&#30340;&#22823;&#31085;&#21496;&#35813;&#20122;&#27861;&#30340;&#23731;&#29238;&#12290;</span></span><span class="verse v14" data-usfm="JHN.18.14"><span class="label">14</span><span class="content">&#35813;&#20122;&#27861;&#23601;&#26159;&#20174;&#21069;&#21521;&#29369;&#22826;&#20154;&#25552;&#35758;&#35828;&#8220;&#19968;&#20010;&#20154;&#20195;&#26367;&#20154;&#27665;&#27515;&#65292;&#36825;&#26159;&#26377;&#30410;&#30340;&#8221;&#37027;&#20010;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#39318;&#27425;&#19981;&#35748;&#20027;&#65288;&#22826;26:69~70&#65307;&#21487;14:66~68&#65307;&#36335;22:55~57&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="JHN.18.15"><span class="label">15</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#21644;&#21478;&#19968;&#20010;&#38376;&#24466;&#36319;&#30528;&#32822;&#31267;&#65307;&#37027;&#38376;&#24466;&#26159;&#22823;&#31085;&#21496;&#35748;&#35782;&#30340;&#12290;&#20182;&#36319;&#32822;&#31267;&#19968;&#36215;&#36827;&#20102;&#22823;&#31085;&#21496;&#30340;&#38498;&#23376;&#65292;</span></span><span class="verse v16" data-usfm="JHN.18.16"><span class="label">16</span><span class="content">&#24444;&#24471;&#21364;&#31449;&#22312;&#38376;&#22806;&#12290;&#22823;&#31085;&#21496;&#25152;&#35748;&#35782;&#30340;&#37027;&#38376;&#24466;&#20986;&#26469;&#65292;&#23545;&#30475;&#38376;&#30340;&#23138;&#22899;&#35828;&#20102;&#19968;&#22768;&#65292;&#23601;&#24102;&#20102;&#24444;&#24471;&#36827;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="JHN.18.17"><span class="label">17</span><span class="content">&#37027;&#30475;&#38376;&#30340;&#23138;&#22899;&#23545;&#24444;&#24471;&#35828;&#65306;&#8220;&#20320;&#19981;&#20063;&#26159;&#36825;&#20010;&#20154;&#30340;&#38376;&#24466;&#21527;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JHN.18.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#22825;&#27668;&#23506;&#20919;&#65292;&#20166;&#20154;&#21644;&#24046;&#24441;&#23601;&#29983;&#20102;&#28845;&#28779;&#65292;&#31449;&#30528;&#21462;&#26262;&#65307;&#24444;&#24471;&#20063;&#21644;&#20182;&#20204;&#31449;&#22312;&#19968;&#36215;&#21462;&#26262;&#12290;</span></span></div><div class="s"><span class="heading">&#20844;&#35758;&#20250;&#23457;&#38382;&#32822;&#31267;&#65288;&#22826;26:59~68&#65307;&#21487;14:55~65&#65307;&#36335;22:63~71&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="JHN.18.19"><span class="label">19</span><span class="content">&#37027;&#26102;&#65292;&#22823;&#31085;&#21496;&#26597;&#38382;&#32822;&#31267;&#26377;&#20851;&#20182;&#30340;&#38376;&#24466;&#21644;&#20182;&#30340;&#25945;&#35757;&#30340;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="JHN.18.20"><span class="label">20</span><span class="content">&#32822;&#31267;&#23545;&#22823;&#31085;&#21496;&#35828;&#65306;&#8220;&#25105;&#21521;&#26469;&#23545;&#19990;&#20154;&#35762;&#35805;&#37117;&#26159;&#20844;&#24320;&#30340;&#65292;&#25105;&#24120;&#24120;&#22312;&#20250;&#22530;&#21644;&#22307;&#27583;&#37324;&#65292;&#23601;&#26159;&#22312;&#25152;&#26377;&#29369;&#22826;&#20154;&#32858;&#38598;&#30340;&#22320;&#26041;&#25945;&#23548;&#20154;&#65292;&#26263;&#22320;&#37324;&#25105;&#24182;&#27809;&#26377;&#35762;&#29978;&#20040;&#12290;</span></span><span class="verse v21" data-usfm="JHN.18.21"><span class="label">21</span><span class="content">&#20320;&#20026;&#29978;&#20040;&#26597;&#38382;&#25105;&#21602;&#65311;&#38382;&#38382;&#37027;&#20123;&#21548;&#36807;&#25105;&#35762;&#35805;&#30340;&#20154;&#21543;&#65292;&#20182;&#20204;&#30693;&#36947;&#25105;&#35762;&#36807;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.18.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#35828;&#20102;&#36825;&#20123;&#35805;&#65292;&#31449;&#22312;&#26049;&#36793;&#30340;&#19968;&#20010;&#24046;&#24441;&#65292;&#23601;&#25171;&#20182;&#19968;&#24052;&#25484;&#65292;&#35828;&#65306;&#8220;&#20320;&#31455;&#25954;&#36825;&#26679;&#22238;&#31572;&#22823;&#31085;&#21496;&#21527;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="JHN.18.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#35762;&#38169;&#20102;&#65292;&#20320;&#21487;&#20197;&#25351;&#35777;&#38169;&#22312;&#21738;&#37324;&#65307;&#22914;&#26524;&#25105;&#35762;&#23545;&#20102;&#65292;&#20320;&#20026;&#29978;&#20040;&#25171;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v24" data-usfm="JHN.18.24"><span class="label">24</span><span class="content">&#20122;&#37027;&#20173;&#28982;&#32465;&#30528;&#32822;&#31267;&#65292;&#25226;&#20182;&#25276;&#21040;&#22823;&#31085;&#21496;&#35813;&#20122;&#27861;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#20877;&#19977;&#19981;&#35748;&#20027;&#65288;&#22826;26:71~75&#65307;&#21487;14:69~72&#65307;&#36335;22:58~62&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="JHN.18.25"><span class="label">25</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#20173;&#28982;&#31449;&#22312;&#28779;&#26049;&#21462;&#26262;&#12290;&#26377;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#19981;&#20063;&#26159;&#20182;&#30340;&#38376;&#24466;&#21527;&#65311;&#8221;&#24444;&#24471;&#21542;&#35748;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JHN.18.26"><span class="label">26</span><span class="content">&#26377;&#19968;&#20010;&#22823;&#31085;&#21496;&#30340;&#20166;&#20154;&#65292;&#23601;&#26159;&#24444;&#24471;&#21066;&#25481;&#32819;&#26421;&#30340;&#37027;&#20010;&#20154;&#30340;&#20146;&#25114;&#65292;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#30475;&#35265;&#20320;&#36319;&#20182;&#22312;&#22253;&#23376;&#37324;&#21527;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="JHN.18.27"><span class="label">27</span><span class="content">&#24444;&#24471;&#21448;&#21542;&#35748;&#65292;&#31435;&#21051;&#40481;&#23601;&#21483;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#34987;&#25276;&#20132;&#24444;&#25289;&#22810;&#65288;&#22826;27:11~18&#65307;&#21487;15:2~5&#65307;&#36335;23:2~3&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="JHN.18.28"><span class="label">28</span><span class="content">&#28165;&#26089;&#30340;&#26102;&#20505;&#65292;&#29369;&#22826;&#20154;&#25226;&#32822;&#31267;&#20174;&#35813;&#20122;&#27861;&#37027;&#37324;&#25276;&#24448;&#24635;&#30563;&#30340;&#23448;&#37048;&#12290;&#20182;&#20204;&#33258;&#24049;&#27809;&#26377;&#36827;&#21040;&#23448;&#37048;&#37324;&#21435;&#65292;&#24656;&#24597;&#27838;&#26579;&#20102;&#27745;&#31229;&#65292;&#19981;&#33021;&#21507;&#36926;&#36234;&#33410;&#30340;&#26202;&#39184;&#12290;</span></span><span class="verse v29" data-usfm="JHN.18.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#24444;&#25289;&#22810;&#36208;&#21040;&#22806;&#38754;&#35265;&#20182;&#20204;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#25511;&#21578;&#36825;&#20010;&#20154;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="JHN.18.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#22914;&#26524;&#36825;&#20010;&#20154;&#27809;&#26377;&#20316;&#24694;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#25226;&#20182;&#20132;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="JHN.18.31"><span class="label">31</span><span class="content">&#24444;&#25289;&#22810;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#33258;&#24049;&#25226;&#20182;&#24102;&#21435;&#65292;&#25353;&#30528;&#20320;&#20204;&#30340;&#24459;&#27861;&#23457;&#38382;&#20182;&#21543;&#12290;&#8221;&#29369;&#22826;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#26435;&#21435;&#21028;&#20154;&#27515;&#32618;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="JHN.18.32"><span class="label">32</span><span class="content">&#36825;&#23601;&#24212;&#39564;&#20102;&#32822;&#31267;&#39044;&#20808;&#35828;&#21040;&#33258;&#24049;&#23558;&#35201;&#24590;&#26679;&#27515;&#30340;&#37027;&#21477;&#35805;&#12290;</span></span><span class="verse v33" data-usfm="JHN.18.33"><span class="label">33</span><span class="content">&#24444;&#25289;&#22810;&#21448;&#36827;&#20102;&#23448;&#37048;&#65292;&#25226;&#32822;&#31267;&#21483;&#26469;&#65292;&#38382;&#20182;&#35828;&#65306;&#8220;&#20320;&#26159;&#29369;&#22826;&#20154;&#30340;&#29579;&#21527;&#65311;&#8221;</span></span><span class="verse v34" data-usfm="JHN.18.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#36825;&#35805;&#26159;&#20320;&#33258;&#24049;&#35828;&#30340;&#65292;&#36824;&#26159;&#21035;&#20154;&#23545;&#20320;&#35828;&#21040;&#25105;&#30340;&#21602;&#65311;&#8221;</span></span><span class="verse v35" data-usfm="JHN.18.35"><span class="label">35</span><span class="content">&#24444;&#25289;&#22810;&#35828;&#65306;&#8220;&#38590;&#36947;&#25105;&#26159;&#29369;&#22826;&#20154;&#21527;&#65311;&#20320;&#26412;&#22269;&#30340;&#20154;&#21644;&#31085;&#21496;&#38271;&#25226;&#20320;&#20132;&#32473;&#25105;&#65292;&#20320;&#31350;&#31455;&#20316;&#20102;&#29978;&#20040;&#20107;&#65311;&#8221;</span></span><span class="verse v36" data-usfm="JHN.18.36"><span class="label">36</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#30340;&#22269;&#19981;&#23646;&#20110;&#36825;&#19990;&#30028;&#65307;&#22914;&#26524;&#25105;&#30340;&#22269;&#23646;&#20110;&#36825;&#19990;&#30028;&#65292;&#25105;&#30340;&#33251;&#20166;&#23601;&#35201;&#20316;&#25112;&#65292;&#20351;&#25105;&#19981;&#33267;&#34987;&#20132;&#32473;&#29369;&#22826;&#20154;&#12290;&#19981;&#36807;&#65292;&#25105;&#30340;&#22269;&#19981;&#26159;&#36825;&#19990;&#19978;&#30340;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="JHN.18.37"><span class="label">37</span><span class="content">&#20110;&#26159;&#24444;&#25289;&#22810;&#38382;&#20182;&#65306;&#8220;&#37027;&#20040;&#65292;&#20320;&#26159;&#29579;&#21527;&#65311;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#26159;&#29579;&#65292;&#20320;&#24050;&#32463;&#35828;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#24050;&#32463;&#35828;&#20102;&#8221;&#25110;&#35793;&#65306;&#8220;&#36825;&#26159;&#20320;&#35828;&#30340;&#8221;</span></span></span><span class="content">&#12290;&#25105;&#35201;&#20026;&#30495;&#29702;&#20316;&#35265;&#35777;&#65292;&#25105;&#20026;&#27492;&#32780;&#29983;&#65292;&#20063;&#20026;&#27492;&#26469;&#21040;&#19990;&#19978;&#12290;&#20961;&#26159;&#23646;&#20110;&#30495;&#29702;&#30340;&#20154;&#65292;&#37117;&#21548;&#25105;&#30340;&#22768;&#38899;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="JHN.18.38"><span class="label">38</span><span class="content">&#24444;&#25289;&#22810;&#38382;&#20182;&#65306;&#8220;&#30495;&#29702;&#26159;&#29978;&#20040;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#25289;&#22810;&#21028;&#32822;&#31267;&#38025;&#21313;&#23383;&#26550;&#65288;&#22826;27:20~23&#12289;27~31&#65307;&#21487;15:6~11&#12289;16~20&#65307;&#36335;23:4&#12289;13~19&#65289;</span></div><div class="p"><span class="verse v38" data-usfm="JHN.18.38"><span class="content">&#24444;&#25289;&#22810;&#35828;&#20102;&#36825;&#35805;&#65292;&#21448;&#20986;&#26469;&#35265;&#29369;&#22826;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#26597;&#19981;&#20986;&#20182;&#26377;&#29978;&#20040;&#32618;&#12290;</span></span><span class="verse v39" data-usfm="JHN.18.39"><span class="label">39</span><span class="content">&#20320;&#20204;&#26377;&#20010;&#24815;&#20363;&#65292;&#27599;&#36898;&#36926;&#36234;&#33410;&#65292;&#35201;&#25105;&#32473;&#20320;&#20204;&#37322;&#25918;&#19968;&#20010;&#22234;&#29359;&#12290;&#20320;&#20204;&#24895;&#24847;&#25105;&#32473;&#20320;&#20204;&#37322;&#25918;&#36825;&#20010;&#29369;&#22826;&#20154;&#30340;&#29579;&#21527;&#65311;&#8221;</span></span><span class="verse v40" data-usfm="JHN.18.40"><span class="label">40</span><span class="content">&#20182;&#20204;&#21448;&#21898;&#21483;&#35828;&#65306;&#8220;&#19981;&#35201;&#20182;&#65281;&#35201;&#24052;&#25289;&#24052;&#65281;&#8221;&#36825;&#24052;&#25289;&#24052;&#26159;&#20010;&#24378;&#30423;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
