<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch13" data-usfm="JHN.13">
            <div class="label">13</div><div class="s"><span class="heading">&#32822;&#31267;&#20026;&#38376;&#24466;&#27927;&#33050;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.13.1"><span class="label">1</span><span class="content">&#36926;&#36234;&#33410;&#20197;&#21069;&#65292;&#32822;&#31267;&#30693;&#36947;&#33258;&#24049;&#31163;&#24320;&#36825;&#19990;&#30028;&#22238;&#21040;&#29238;&#37027;&#37324;&#21435;&#30340;&#26102;&#20505;&#21040;&#20102;&#12290;&#20182;&#26082;&#28982;&#29233;&#19990;&#19978;&#23646;&#20110;&#33258;&#24049;&#30340;&#20154;&#65292;&#23601;&#29233;&#20182;&#20204;&#21040;&#24213;&#12290;</span></span><span class="verse v2" data-usfm="JHN.13.2"><span class="label">2</span><span class="content">&#21507;&#26202;&#39277;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#39764;&#39740;&#24050;&#32463;&#25226;&#20986;&#21334;&#32822;&#31267;&#30340;&#24847;&#24565;&#25918;&#22312;&#35199;&#38376;&#30340;&#20799;&#23376;&#21152;&#30053;&#20154;&#29369;&#22823;&#30340;&#24515;&#37324;</span></span></span><span class="content">&#65292;</span></span><span class="verse v3" data-usfm="JHN.13.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#29238;&#24050;&#32463;&#25226;&#19975;&#26377;&#20132;&#22312;&#20182;&#25163;&#20013;&#65292;&#24182;&#19988;&#30693;&#36947;&#33258;&#24049;&#20174;&#12288;&#31070;&#32780;&#26469;&#65292;&#21448;&#35201;&#22238;&#21040;&#12288;&#31070;&#37027;&#37324;&#21435;&#65292;</span></span><span class="verse v4" data-usfm="JHN.13.4"><span class="label">4</span><span class="content">&#23601;&#36215;&#36523;&#31163;&#24109;&#65292;&#33073;&#21435;&#22806;&#34915;&#65292;&#25343;&#19968;&#26465;&#25163;&#24062;&#26463;&#33136;&#12290;</span></span><span class="verse v5" data-usfm="JHN.13.5"><span class="label">5</span><span class="content">&#28982;&#21518;&#20182;&#20498;&#20102;&#19968;&#30406;&#27700;&#65292;&#27927;&#38376;&#24466;&#30340;&#33050;&#65292;&#24182;&#19988;&#29992;&#26463;&#33136;&#30340;&#25163;&#24062;&#25830;&#24178;&#12290;</span></span><span class="verse v6" data-usfm="JHN.13.6"><span class="label">6</span><span class="content">&#36718;&#21040;&#35199;&#38376;&#65294;&#24444;&#24471;&#65292;&#24444;&#24471;&#23601;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#35201;&#27927;&#25105;&#30340;&#33050;&#21527;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="JHN.13.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#25152;&#20316;&#30340;&#65292;&#20320;&#29616;&#22312;&#19981;&#30693;&#36947;&#65292;&#20197;&#21518;&#23601;&#20250;&#26126;&#30333;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.13.8"><span class="label">8</span><span class="content">&#24444;&#24471;&#35828;&#65306;&#8220;&#19981;&#34892;&#65292;&#20320;&#21315;&#19975;&#19981;&#21487;&#27927;&#25105;&#30340;&#33050;&#65281;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#19981;&#27927;&#20320;&#65292;&#20320;&#23601;&#19982;&#25105;&#27809;&#26377;&#20851;&#31995;&#20102;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.13.9"><span class="label">9</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#37027;&#23601;&#19981;&#21333;&#27927;&#25105;&#30340;&#33050;&#65292;&#36830;&#25105;&#30340;&#25163;&#21644;&#22836;&#37117;&#27927;&#21543;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="JHN.13.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#27927;&#36807;&#28577;&#30340;&#20154;&#65292;&#20840;&#36523;&#37117;&#27905;&#20928;&#65292;&#21482;&#38656;&#35201;&#27927;&#33050;&#23601;&#21487;&#20197;&#20102;&#12290;&#20320;&#20204;&#26159;&#27905;&#20928;&#30340;&#65292;&#20294;&#19981;&#26159;&#20154;&#20154;&#37117;&#26159;&#36825;&#26679;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.13.11"><span class="label">11</span><span class="content">&#21407;&#26469;&#32822;&#31267;&#30693;&#36947;&#35841;&#35201;&#20986;&#21334;&#20182;&#65292;&#25152;&#20197;&#20182;&#35828;&#8220;&#20320;&#20204;&#19981;&#26159;&#20154;&#20154;&#37117;&#26159;&#27905;&#20928;&#30340;&#8221;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.13.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#27927;&#23436;&#20102;&#38376;&#24466;&#30340;&#33050;&#65292;&#23601;&#31359;&#19978;&#22806;&#34915;&#65292;&#20877;&#22352;&#19979;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#32473;&#20320;&#20204;&#20316;&#30340;&#65292;&#20320;&#20204;&#26126;&#30333;&#21527;&#65311;</span></span><span class="verse v13" data-usfm="JHN.13.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#31216;&#21628;&#25105;&#8216;&#32769;&#24072;&#65292;&#20027;&#8217;&#65292;&#20320;&#20204;&#35828;&#24471;&#23545;&#65292;&#25105;&#26412;&#26469;&#23601;&#26159;&#12290;</span></span><span class="verse v14" data-usfm="JHN.13.14"><span class="label">14</span><span class="content">&#25105;&#26159;&#20027;&#65292;&#26159;&#32769;&#24072;&#65292;&#23578;&#19988;&#27927;&#20320;&#20204;&#30340;&#33050;&#65292;&#20320;&#20204;&#20063;&#24212;&#24403;&#24444;&#27492;&#27927;&#33050;&#12290;</span></span><span class="verse v15" data-usfm="JHN.13.15"><span class="label">15</span><span class="content">&#25105;&#20316;&#20102;&#20320;&#20204;&#30340;&#27036;&#26679;&#65292;&#26159;&#35201;&#20320;&#20204;&#20063;&#29031;&#30528;&#25105;&#25152;&#20316;&#30340;&#21435;&#34892;&#12290;</span></span><span class="verse v16" data-usfm="JHN.13.16"><span class="label">16</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20166;&#20154;&#19981;&#33021;&#22823;&#36807;&#20027;&#20154;&#65292;&#22857;&#24046;&#36963;&#30340;&#20063;&#19981;&#33021;&#22823;&#36807;&#24046;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="JHN.13.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#26082;&#28982;&#30693;&#36947;&#36825;&#20123;&#20107;&#65292;&#22914;&#26524;&#21435;&#23454;&#34892;&#65292;&#23601;&#26377;&#31119;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="JHN.13.18"><span class="label">18</span><span class="content">&#25105;&#36825;&#35805;&#19981;&#26159;&#25351;&#30528;&#20320;&#20204;&#20840;&#20307;&#35828;&#30340;&#65307;&#25105;&#35748;&#35782;&#25105;&#25152;&#25315;&#36873;&#30340;&#20154;&#65292;&#20294;&#26159;&#32463;&#19978;&#30340;&#35805;&#65306;&#8216;&#37027;&#21507;&#25105;&#39277;&#30340;&#65292;&#29992;&#20182;&#30340;&#33050;&#36386;&#25105;&#8217;&#65292;&#24517;&#39035;&#24212;&#39564;&#12290;</span></span><span class="verse v19" data-usfm="JHN.13.19"><span class="label">19</span><span class="content">&#29616;&#22312;&#65292;&#20107;&#24773;&#36824;&#27809;&#26377;&#21457;&#29983;&#65292;&#25105;&#23601;&#21578;&#35785;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#21040;&#26102;&#21487;&#20197;&#20449;&#25105;&#23601;&#26159;&#8216;&#37027;&#19968;&#20301;&#8217;&#12290;</span></span><span class="verse v20" data-usfm="JHN.13.20"><span class="label">20</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#37027;&#25509;&#24453;&#25105;&#25152;&#24046;&#36963;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;&#25509;&#24453;&#25105;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#39044;&#35328;&#35201;&#34987;&#20154;&#20986;&#21334;&#65288;&#22826;26:20~25&#65307;&#21487;14:17~21&#65307;&#36335;22:21~23&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="JHN.13.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#35828;&#20102;&#36825;&#35805;&#65292;&#24515;&#37324;&#24456;&#38590;&#36807;&#65292;&#23601;&#26126;&#26126;&#22320;&#35828;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#20013;&#38388;&#26377;&#19968;&#20010;&#20154;&#35201;&#20986;&#21334;&#25105;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.13.22"><span class="label">22</span><span class="content">&#38376;&#24466;&#38754;&#38754;&#30456;&#35281;&#65292;&#19981;&#30693;&#36947;&#20182;&#26159;&#25351;&#30528;&#35841;&#35828;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="JHN.13.23"><span class="label">23</span><span class="content">&#38376;&#24466;&#20013;&#26377;&#19968;&#20010;&#20154;&#65292;&#26159;&#32822;&#31267;&#25152;&#29233;&#30340;&#65292;&#20391;&#36523;&#25384;&#36817;&#32822;&#31267;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20391;&#36523;&#25384;&#36817;&#32822;&#31267;&#8221;&#21407;&#25991;&#20316;&#8220;&#22312;&#32822;&#31267;&#30340;&#33016;&#24576;&#37324;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v24" data-usfm="JHN.13.24"><span class="label">24</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#21521;&#20182;&#31034;&#24847;&#65292;&#21483;&#20182;&#38382;&#32822;&#31267;&#26159;&#25351;&#30528;&#35841;&#35828;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="JHN.13.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#37027;&#20010;&#38376;&#24466;&#36148;&#36817;&#32822;&#31267;&#30340;&#33016;&#24576;&#65292;&#38382;&#20182;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#35841;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="JHN.13.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#34360;&#19968;&#23567;&#22359;&#39292;&#32473;&#35841;&#65292;&#35841;&#23601;&#26159;&#20102;&#12290;&#8221;&#20110;&#26159;&#20182;&#34360;&#20102;&#19968;&#23567;&#22359;&#39292;&#65292;&#36882;&#32473;&#21152;&#30053;&#20154;&#35199;&#38376;&#30340;&#20799;&#23376;&#29369;&#22823;&#12290;</span></span><span class="verse v27" data-usfm="JHN.13.27"><span class="label">27</span><span class="content">&#29369;&#22823;&#25509;&#36807;&#39292;&#20197;&#21518;&#65292;&#25746;&#20294;&#23601;&#36827;&#20837;&#20182;&#30340;&#24515;&#12290;&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#35201;&#20316;&#30340;&#65292;&#24555;&#21435;&#20316;&#21543;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="JHN.13.28"><span class="label">28</span><span class="content">&#22312;&#24231;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#20010;&#30693;&#36947;&#32822;&#31267;&#20026;&#29978;&#20040;&#23545;&#29369;&#22823;&#35828;&#36825;&#35805;&#12290;</span></span><span class="verse v29" data-usfm="JHN.13.29"><span class="label">29</span><span class="content">&#29369;&#22823;&#26159;&#31649;&#38065;&#30340;&#65292;&#25152;&#20197;&#26377;&#20154;&#20197;&#20026;&#32822;&#31267;&#21483;&#20182;&#21435;&#20080;&#36807;&#33410;&#29992;&#30340;&#19996;&#35199;&#65292;&#25110;&#26159;&#21545;&#21648;&#20182;&#25343;&#28857;&#19996;&#35199;&#21435;&#36178;&#27982;&#31351;&#20154;&#12290;</span></span><span class="verse v30" data-usfm="JHN.13.30"><span class="label">30</span><span class="content">&#29369;&#22823;&#21507;&#20102;&#39292;&#65292;&#31435;&#21051;&#23601;&#20986;&#21435;&#65307;&#37027;&#26102;&#26159;&#40657;&#22812;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21545;&#21648;&#38376;&#24466;&#35201;&#24444;&#27492;&#30456;&#29233;</span></div><div class="p"><span class="verse v31" data-usfm="JHN.13.31"><span class="label">31</span><span class="content">&#20182;&#20986;&#21435;&#20197;&#21518;&#65292;&#32822;&#31267;&#23601;&#35828;&#65306;&#8220;&#29616;&#22312;&#20154;&#23376;&#24471;&#20102;&#33635;&#32768;&#65292;&#12288;&#31070;&#20063;&#22312;&#20154;&#23376;&#36523;&#19978;&#24471;&#20102;&#33635;&#32768;&#65292;</span></span><span class="verse v32" data-usfm="JHN.13.32"><span class="label">32</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft"> &#12288;&#31070;&#26082;&#28982;&#22312;&#20154;&#23376;&#36523;&#19978;&#24471;&#20102;&#33635;&#32768;&#65292;</span></span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26080;&#27492;&#21477;</span></span></span><span class="content">&#20063;&#35201;&#22312;&#33258;&#24049;&#36523;&#19978;&#33635;&#32768;&#20154;&#23376;&#65292;&#24182;&#19988;&#35201;&#31435;&#21051;&#33635;&#32768;&#20182;&#12290;</span></span><span class="verse v33" data-usfm="JHN.13.33"><span class="label">33</span><span class="content">&#23401;&#23376;&#20204;&#21834;&#65292;&#25105;&#36319;&#20320;&#20204;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#19981;&#22810;&#20102;&#12290;&#20320;&#20204;&#35201;&#23547;&#25214;&#25105;&#65292;&#20294;&#26159;&#25105;&#23545;&#29369;&#22826;&#20154;&#35828;&#36807;&#65292;&#29616;&#22312;&#20063;&#29031;&#26679;&#23545;&#20320;&#20204;&#35828;&#65306;&#8216;&#25105;&#21435;&#30340;&#22320;&#26041;&#65292;&#26159;&#20320;&#20204;&#19981;&#33021;&#21435;&#30340;&#12290;&#8217;</span></span><span class="verse v34" data-usfm="JHN.13.34"><span class="label">34</span><span class="content">&#25105;&#32473;&#20320;&#20204;&#19968;&#26465;&#26032;&#21629;&#20196;&#65292;&#23601;&#26159;&#35201;&#20320;&#20204;&#24444;&#27492;&#30456;&#29233;&#65307;&#25105;&#24590;&#26679;&#29233;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#35201;&#24590;&#26679;&#24444;&#27492;&#30456;&#29233;&#12290;</span></span><span class="verse v35" data-usfm="JHN.13.35"><span class="label">35</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#24444;&#27492;&#30456;&#29233;&#65292;&#20247;&#20154;&#23601;&#20250;&#35748;&#20986;&#20320;&#20204;&#26159;&#25105;&#30340;&#38376;&#24466;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39044;&#35328;&#24444;&#24471;&#19981;&#35748;&#20027;&#65288;&#22826;26:33~35&#65307;&#21487;14:29~31&#65307;&#36335;22:33~34&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="JHN.13.36"><span class="label">36</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#24448;&#21738;&#37324;&#21435;&#65311;&#8221;&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#29616;&#22312;&#19981;&#33021;&#36319;&#30528;&#25105;&#21435;&#65292;&#20294;&#21518;&#26469;&#21364;&#35201;&#36319;&#30528;&#25105;&#21435;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="JHN.13.37"><span class="label">37</span><span class="content">&#24444;&#24471;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20026;&#29978;&#20040;&#25105;&#29616;&#22312;&#19981;&#33021;&#36319;&#30528;&#20320;&#21435;&#65311;&#20026;&#20102;&#20320;&#65292;&#25105;&#33293;&#21629;&#20063;&#24895;&#24847;&#65281;&#8221;</span></span><span class="verse v38" data-usfm="JHN.13.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#24895;&#24847;&#20026;&#25105;&#33293;&#21629;&#21527;&#65311;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#65292;&#40481;&#21483;&#20043;&#21069;&#65292;&#20320;&#24517;&#23450;&#19977;&#27425;&#19981;&#35748;&#25105;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
