<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch21" data-usfm="JHN.21">
            <div class="label">21</div><div class="s"><span class="heading">&#32822;&#31267;&#22312;&#28023;&#36793;&#21521;&#19971;&#20010;&#38376;&#24466;&#26174;&#29616;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.21.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#32822;&#31267;&#22312;&#25552;&#27604;&#37324;&#20122;&#28023;&#36793;&#20877;&#27425;&#21521;&#38376;&#24466;&#26174;&#29616;&#12290;&#20182;&#26174;&#29616;&#30340;&#32463;&#36807;&#26159;&#36825;&#26679;&#30340;&#65306;</span></span><span class="verse v2" data-usfm="JHN.21.2"><span class="label">2</span><span class="content">&#24403;&#26102;&#35199;&#38376;&#65294;&#24444;&#24471;&#12289;&#31216;&#20026;&#8220;&#21452;&#29983;&#23376;&#8221;&#30340;&#22810;&#39532;&#12289;&#21152;&#21033;&#21033;&#30340;&#36838;&#25343;&#20154;&#25343;&#20294;&#19994;&#12289;&#35199;&#24199;&#22826;&#30340;&#20004;&#20010;&#20799;&#23376;&#65292;&#21644;&#21478;&#22806;&#20004;&#20010;&#38376;&#24466;&#37117;&#32858;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v3" data-usfm="JHN.21.3"><span class="label">3</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#35201;&#25171;&#40060;&#21435;&#12290;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#20063;&#36319;&#20320;&#19968;&#36215;&#21435;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#20986;&#21435;&#65292;&#19978;&#20102;&#33337;&#65292;&#21487;&#26159;&#37027;&#19968;&#22812;&#20182;&#20204;&#24182;&#27809;&#26377;&#25171;&#21040;&#29978;&#20040;&#12290;</span></span><span class="verse v4" data-usfm="JHN.21.4"><span class="label">4</span><span class="content">&#28165;&#26089;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#31449;&#22312;&#23736;&#36793;&#65307;&#38376;&#24466;&#21364;&#19981;&#30693;&#36947;&#20182;&#23601;&#26159;&#32822;&#31267;&#12290;</span></span><span class="verse v5" data-usfm="JHN.21.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#23401;&#23376;&#20204;&#65292;&#25171;&#21040;&#40060;&#27809;&#26377;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#27809;&#26377;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JHN.21.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25226;&#32593;&#25746;&#22312;&#33337;&#30340;&#21491;&#36793;&#65292;&#23601;&#21487;&#20197;&#24471;&#30528;&#12290;&#8221;&#20182;&#20204;&#23601;&#25226;&#32593;&#25746;&#19979;&#21435;&#65292;&#21487;&#26159;&#25289;&#19981;&#19978;&#26469;&#65292;&#22240;&#20026;&#40060;&#22826;&#22810;&#12290;</span></span><span class="verse v7" data-usfm="JHN.21.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#25152;&#29233;&#30340;&#37027;&#38376;&#24466;&#23545;&#24444;&#24471;&#35828;&#65306;&#8220;&#26159;&#20027;&#65281;&#8221;&#35199;&#38376;&#65294;&#24444;&#24471;&#19968;&#21548;&#35265;&#26159;&#20027;&#65292;&#23601;&#31435;&#21051;&#26463;&#19978;&#22806;&#34915;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#20026;&#20182;&#24403;&#26102;&#36196;&#30528;&#36523;&#23376;</span></span></span><span class="content">&#65292;&#32437;&#36523;&#36339;&#36827;&#28023;&#37324;&#12290;</span></span><span class="verse v8" data-usfm="JHN.21.8"><span class="label">8</span><span class="content">&#20854;&#20182;&#30340;&#38376;&#24466;&#65292;&#22240;&#20026;&#31163;&#23736;&#19981;&#36828;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32422;&#26377;&#19968;&#30334;&#20844;&#23610;</span></span></span><span class="content">&#65292;&#23601;&#22352;&#22312;&#23567;&#33337;&#19978;&#65292;&#25226;&#37027;&#32593;&#40060;&#25302;&#36807;&#26469;&#12290;</span></span><span class="verse v9" data-usfm="JHN.21.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#19978;&#20102;&#23736;&#65292;&#23601;&#30475;&#35265;&#37027;&#37324;&#26377;&#19968;&#22534;&#28845;&#28779;&#65292;&#19978;&#38754;&#26377;&#40060;&#26377;&#39292;&#12290;</span></span><span class="verse v10" data-usfm="JHN.21.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25226;&#20320;&#20204;&#21018;&#25165;&#25171;&#30340;&#40060;&#25343;&#20960;&#26465;&#26469;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.21.11"><span class="label">11</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#23601;&#19978;&#33337;&#65292;&#25226;&#32593;&#25289;&#21040;&#23736;&#19978;&#65307;&#37027;&#32593;&#28385;&#20102;&#22823;&#40060;&#65292;&#20849;&#26377;&#19968;&#30334;&#20116;&#21313;&#19977;&#26465;&#12290;&#40060;&#34429;&#28982;&#36825;&#20040;&#22810;&#65292;&#32593;&#21364;&#27809;&#26377;&#30772;&#12290;</span></span><span class="verse v12" data-usfm="JHN.21.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#26469;&#65292;&#21507;&#26089;&#39277;&#21543;&#12290;&#8221;&#38376;&#24466;&#20013;&#27809;&#26377;&#19968;&#20010;&#20154;&#25954;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#35841;&#65311;&#8221;&#22240;&#20026;&#30693;&#36947;&#20182;&#26159;&#20027;&#12290;</span></span><span class="verse v13" data-usfm="JHN.21.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#36208;&#36807;&#26469;&#65292;&#25343;&#39292;&#36882;&#32473;&#20182;&#20204;&#65292;&#21448;&#29031;&#26679;&#25343;&#40060;&#36882;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="JHN.21.14"><span class="label">14</span><span class="content">&#36825;&#26159;&#32822;&#31267;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#20043;&#21518;&#65292;&#31532;&#19977;&#27425;&#21521;&#38376;&#24466;&#26174;&#29616;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#19977;&#27425;&#38382;&#24444;&#24471;&#26159;&#21542;&#29233;&#20182;</span></div><div class="p"><span class="verse v15" data-usfm="JHN.21.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#21507;&#20102;&#26089;&#39277;&#65292;&#32822;&#31267;&#38382;&#35199;&#38376;&#65294;&#24444;&#24471;&#65306;&#8220;&#32422;&#32752;&#30340;&#20799;&#23376;&#35199;&#38376;&#65292;&#20320;&#29233;&#25105;&#27604;&#36825;&#20123;&#26356;&#28145;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#30340;&#65292;&#20320;&#30693;&#36947;&#25105;&#29233;&#20320;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#21890;&#20859;&#25105;&#30340;&#23567;&#32650;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JHN.21.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#31532;&#20108;&#27425;&#21448;&#38382;&#20182;&#65306;&#8220;&#32422;&#32752;&#30340;&#20799;&#23376;&#35199;&#38376;&#65292;&#20320;&#29233;&#25105;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#30340;&#65292;&#20320;&#30693;&#36947;&#25105;&#29233;&#20320;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#29287;&#20859;&#25105;&#30340;&#32650;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JHN.21.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#31532;&#19977;&#27425;&#38382;&#20182;&#65306;&#8220;&#32422;&#32752;&#30340;&#20799;&#23376;&#35199;&#38376;&#65292;&#20320;&#29233;&#25105;&#21527;&#65311;&#8221;&#24444;&#24471;&#22240;&#20026;&#32822;&#31267;&#31532;&#19977;&#27425;&#38382;&#20182;&#65306;&#8220;&#20320;&#29233;&#25105;&#21527;&#65311;&#8221;&#23601;&#24551;&#24833;&#36215;&#26469;&#65292;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#26159;&#26080;&#25152;&#19981;&#30693;&#30340;&#65292;&#20320;&#30693;&#36947;&#25105;&#29233;&#20320;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#21890;&#20859;&#25105;&#30340;&#32650;&#12290;</span></span><span class="verse v18" data-usfm="JHN.21.18"><span class="label">18</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#65292;&#20320;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#26463;&#19978;&#33136;&#24102;&#65292;&#38543;&#24847;&#24448;&#26469;&#65307;&#20294;&#21040;&#20102;&#24180;&#32769;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#20280;&#20986;&#25163;&#26469;&#65292;&#21035;&#20154;&#35201;&#25226;&#20320;&#32465;&#30528;&#65292;&#24102;&#20320;&#21040;&#20320;&#19981;&#24895;&#24847;&#21435;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JHN.21.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#35828;&#36825;&#35805;&#65292;&#26159;&#25351;&#26126;&#24444;&#24471;&#23558;&#24590;&#26679;&#27515;&#65292;&#26469;&#33635;&#32768;&#12288;&#31070;&#12290;&#35828;&#20102;&#36825;&#35805;&#65292;&#23601;&#23545;&#24444;&#24471;&#35828;&#65306;&#8220;&#20320;&#36319;&#20174;&#25105;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#25152;&#29233;&#30340;&#37027;&#38376;&#24466;</span></div><div class="p"><span class="verse v20" data-usfm="JHN.21.20"><span class="label">20</span><span class="content">&#24444;&#24471;&#36716;&#36807;&#36523;&#26469;&#65292;&#30475;&#35265;&#32822;&#31267;&#25152;&#29233;&#30340;&#37027;&#38376;&#24466;&#36319;&#30528;&#65292;&#23601;&#26159;&#22312;&#26202;&#39277;&#30340;&#26102;&#20505;&#65292;&#38752;&#30528;&#32822;&#31267;&#30340;&#33016;&#33179;&#65292;&#38382;&#8220;&#20027;&#21834;&#65292;&#20986;&#21334;&#20320;&#30340;&#26159;&#35841;&#65311;&#8221;&#30340;&#37027;&#20010;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="JHN.21.21"><span class="label">21</span><span class="content">&#24444;&#24471;&#30475;&#35265;&#20182;&#65292;&#23601;&#38382;&#32822;&#31267;&#65306;&#8220;&#20027;&#21834;&#65292;&#36825;&#20010;&#20154;&#23558;&#26469;&#24590;&#20040;&#26679;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="JHN.21.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#65306;&#8220;&#22914;&#26524;&#25105;&#35201;&#20182;&#27963;&#21040;&#25105;&#26469;&#30340;&#26102;&#20505;&#65292;&#36319;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#20320;&#21482;&#31649;&#36319;&#20174;&#25105;&#21543;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="JHN.21.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#36825;&#35805;&#27969;&#20256;&#22312;&#24351;&#20804;&#20013;&#38388;&#65292;&#35828;&#37027;&#38376;&#24466;&#19981;&#20250;&#27515;&#12290;&#20854;&#23454;&#32822;&#31267;&#24182;&#27809;&#26377;&#23545;&#20182;&#35828;&#20182;&#19981;&#20250;&#27515;&#65292;&#21482;&#26159;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#35201;&#20182;&#27963;&#21040;&#25105;&#26469;&#30340;&#26102;&#20505;&#65292;&#36319;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.21.24"><span class="label">24</span><span class="content">&#20026;&#36825;&#20123;&#20107;&#20316;&#35777;&#65292;&#24182;&#19988;&#35760;&#36848;&#36825;&#20123;&#20107;&#30340;&#65292;&#23601;&#26159;&#36825;&#38376;&#24466;&#65307;&#25105;&#20204;&#30693;&#36947;&#20182;&#30340;&#35265;&#35777;&#26159;&#30495;&#23454;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.21.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#25152;&#34892;&#30340;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#20107;&#65307;&#22914;&#26524;&#37117;&#19968;&#19968;&#20889;&#19979;&#26469;&#65292;&#25152;&#35201;&#20889;&#25104;&#30340;&#20070;&#65292;&#25105;&#24819;&#23601;&#26159;&#36825;&#20010;&#19990;&#30028;&#20063;&#23481;&#19981;&#19979;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
