<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch20" data-usfm="JHN.20">
            <div class="label">20</div><div class="s"><span class="heading">&#32822;&#31267;&#22797;&#27963;&#65288;&#22826;28:1~8&#65307;&#21487;16:1~8&#65307;&#36335;24:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.20.1"><span class="label">1</span><span class="content">&#31036;&#25308;&#26085;&#28165;&#26089;&#65292;&#22825;&#36824;&#27809;&#26377;&#20142;&#30340;&#26102;&#20505;&#65292;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#26469;&#21040;&#22675;&#26049;&#65292;&#30475;&#35265;&#30707;&#22836;&#24050;&#32463;&#20174;&#22367;&#22675;&#31227;&#24320;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="JHN.20.2"><span class="label">2</span><span class="content">&#22905;&#23601;&#36305;&#21435;&#35265;&#35199;&#38376;&#65294;&#24444;&#24471;&#65292;&#21644;&#32822;&#31267;&#25152;&#29233;&#30340;&#37027;&#20010;&#38376;&#24466;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#26377;&#20154;&#25226;&#20027;&#20174;&#22367;&#22675;&#37324;&#25644;&#36208;&#20102;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#20182;&#20204;&#25226;&#20182;&#25918;&#22312;&#21738;&#37324;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JHN.20.3"><span class="label">3</span><span class="content">&#24444;&#24471;&#21644;&#37027;&#38376;&#24466;&#23601;&#21160;&#36523;&#65292;&#21040;&#22367;&#22675;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="JHN.20.4"><span class="label">4</span><span class="content">&#20004;&#20010;&#20154;&#19968;&#40784;&#36305;&#65292;&#37027;&#38376;&#24466;&#27604;&#24444;&#24471;&#36305;&#24471;&#24555;&#65292;&#20808;&#21040;&#20102;&#22367;&#22675;&#65292;</span></span><span class="verse v5" data-usfm="JHN.20.5"><span class="label">5</span><span class="content">&#23624;&#36523;&#21521;&#37324;&#38754;&#35266;&#30475;&#65292;&#30475;&#35265;&#32454;&#40635;&#24067;&#36824;&#22312;&#37027;&#37324;&#65292;&#20294;&#20182;&#21364;&#27809;&#26377;&#36827;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="JHN.20.6"><span class="label">6</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#38543;&#21518;&#20063;&#21040;&#20102;&#65307;&#20182;&#36827;&#20837;&#22367;&#22675;&#65292;&#30475;&#35265;&#32454;&#40635;&#24067;&#36824;&#25918;&#22312;&#37027;&#37324;&#65292;</span></span><span class="verse v7" data-usfm="JHN.20.7"><span class="label">7</span><span class="content">&#20063;&#30475;&#35265;&#32822;&#31267;&#30340;&#35065;&#22836;&#24062;&#65292;&#27809;&#26377;&#21644;&#32454;&#40635;&#24067;&#25918;&#22312;&#19968;&#36215;&#65292;&#32780;&#26159;&#21367;&#30528;&#25918;&#22312;&#19968;&#36793;&#12290;</span></span><span class="verse v8" data-usfm="JHN.20.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#20808;&#21040;&#22367;&#22675;&#30340;&#37027;&#38376;&#24466;&#20063;&#36827;&#21435;&#65292;&#20182;&#30475;&#35265;&#65292;&#23601;&#20449;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JHN.20.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#36824;&#19981;&#26126;&#30333;&#32463;&#19978;&#25152;&#35828;&#8220;&#20182;&#24517;&#39035;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#8221;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v10" data-usfm="JHN.20.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#20004;&#20010;&#38376;&#24466;&#23601;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#26174;&#29616;&#65288;&#22826;28:9~10&#65307;&#21487;16:9~11&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="JHN.20.11"><span class="label">11</span><span class="content">&#39532;&#21033;&#20122;&#31449;&#22312;&#22367;&#22675;&#22806;&#38754;&#21741;&#27875;&#12290;&#22905;&#21741;&#30340;&#26102;&#20505;&#65292;&#23624;&#36523;&#24448;&#37324;&#38754;&#35266;&#30475;&#65292;</span></span><span class="verse v12" data-usfm="JHN.20.12"><span class="label">12</span><span class="content">&#30475;&#35265;&#20004;&#20010;&#36523;&#31359;&#30333;&#34915;&#30340;&#22825;&#20351;&#65292;&#22352;&#22312;&#23433;&#25918;&#32822;&#31267;&#36523;&#20307;&#30340;&#22320;&#26041;&#65292;&#19968;&#20010;&#22312;&#22836;&#37027;&#36793;&#65292;&#19968;&#20010;&#22312;&#33050;&#37027;&#36793;&#12290;</span></span><span class="verse v13" data-usfm="JHN.20.13"><span class="label">13</span><span class="content">&#22825;&#20351;&#38382;&#22905;&#65306;&#8220;&#22919;&#20154;&#65292;&#20320;&#20026;&#29978;&#20040;&#21741;&#65311;&#8221;&#22905;&#35828;&#65306;&#8220;&#26377;&#20154;&#25226;&#25105;&#30340;&#20027;&#25644;&#36208;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#20182;&#20204;&#25226;&#20182;&#25918;&#22312;&#21738;&#37324;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JHN.20.14"><span class="label">14</span><span class="content">&#39532;&#21033;&#20122;&#35828;&#20102;&#36825;&#35805;&#65292;&#23601;&#36716;&#36807;&#36523;&#26469;&#65292;&#30475;&#35265;&#32822;&#31267;&#31449;&#22312;&#37027;&#37324;&#65292;&#21364;&#19981;&#30693;&#36947;&#20182;&#23601;&#26159;&#32822;&#31267;&#12290;</span></span><span class="verse v15" data-usfm="JHN.20.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#22919;&#20154;&#65292;&#20320;&#20026;&#29978;&#20040;&#21741;&#65311;&#20320;&#25214;&#35841;&#21602;&#65311;&#8221;&#39532;&#21033;&#20122;&#20197;&#20026;&#32822;&#31267;&#26159;&#22253;&#19969;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#20808;&#29983;&#65292;&#22914;&#26524;&#26159;&#20320;&#25226;&#20182;&#25386;&#21435;&#20102;&#65292;&#35831;&#21578;&#35785;&#25105;&#20320;&#25226;&#20182;&#25918;&#22312;&#29978;&#20040;&#22320;&#26041;&#65292;&#25105;&#22909;&#21435;&#25644;&#22238;&#26469;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JHN.20.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#39532;&#21033;&#20122;&#65281;&#8221;&#22905;&#36716;&#36807;&#36523;&#26469;&#65292;&#29992;&#24076;&#20271;&#26469;&#35805;&#23545;&#20182;&#35828;&#65306;&#8220;&#25289;&#27874;&#23612;&#65281;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#23601;&#26159;&#8220;&#32769;&#24072;&#8221;&#30340;&#24847;&#24605;&#12290;</span></span></span></span><span class="verse v17" data-usfm="JHN.20.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#25289;&#20303;&#25105;&#65292;&#22240;&#20026;&#25105;&#36824;&#27809;&#26377;&#19978;&#21435;&#35265;&#29238;&#12290;&#20320;&#35201;&#21040;&#25105;&#30340;&#24351;&#20804;&#20204;&#37027;&#37324;&#21435;&#65292;&#21578;&#35785;&#20182;&#20204;&#25105;&#35201;&#19978;&#21435;&#35265;&#25105;&#30340;&#29238;&#65292;&#20063;&#26159;&#20320;&#20204;&#30340;&#29238;&#65307;&#35265;&#25105;&#30340;&#12288;&#31070;&#65292;&#20063;&#26159;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JHN.20.18"><span class="label">18</span><span class="content">&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#23601;&#21435;&#65292;&#21521;&#38376;&#24466;&#25253;&#20449;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#30475;&#35265;&#20027;&#20102;&#65281;&#8221;&#22905;&#21448;&#25226;&#20027;&#23545;&#22905;&#25152;&#35828;&#30340;&#35805;&#21578;&#35785;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#38376;&#24466;&#26174;&#29616;&#65288;&#22826;28:16~20&#65307;&#21487;16:14~18&#65307;&#36335;24:36~49&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="JHN.20.19"><span class="label">19</span><span class="content">&#31036;&#25308;&#26085;&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#38376;&#24466;&#32858;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#24597;&#29369;&#22826;&#20154;&#65292;&#23601;&#25226;&#38376;&#25143;&#37117;&#20851;&#19978;&#12290;&#32822;&#31267;&#26469;&#20102;&#65292;&#31449;&#22312;&#20182;&#20204;&#20013;&#38388;&#65292;&#35828;&#65306;&#8220;&#24895;&#20320;&#20204;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JHN.20.20"><span class="label">20</span><span class="content">&#35828;&#20102;&#36825;&#35805;&#65292;&#23601;&#25226;&#25163;&#21644;&#32907;&#26049;&#32473;&#20182;&#20204;&#30475;&#12290;&#38376;&#24466;&#30475;&#35265;&#20027;&#65292;&#23601;&#27426;&#21916;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="JHN.20.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#24895;&#20320;&#20204;&#24179;&#23433;&#12290;&#29238;&#24590;&#26679;&#24046;&#36963;&#20102;&#25105;&#65292;&#25105;&#20063;&#24590;&#26679;&#24046;&#36963;&#20320;&#20204;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.20.22"><span class="label">22</span><span class="content">&#35828;&#20102;&#36825;&#35805;&#65292;&#23601;&#21521;&#20182;&#20204;&#21561;&#19968;&#21475;&#27668;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#39046;&#21463;&#22307;&#28789;&#21543;&#65281;</span></span><span class="verse v23" data-usfm="JHN.20.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#36198;&#20813;&#35841;&#30340;&#32618;&#65292;&#35841;&#30340;&#32618;&#23601;&#24471;&#36198;&#20813;&#65307;&#20320;&#20204;&#19981;&#36198;&#20813;&#35841;&#30340;&#32618;&#65292;&#35841;&#30340;&#32618;&#23601;&#19981;&#24471;&#36198;&#20813;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#21521;&#30097;&#24785;&#30340;&#22810;&#39532;&#26174;&#29616;</span></div><div class="p"><span class="verse v24" data-usfm="JHN.20.24"><span class="label">24</span><span class="content">&#21313;&#20108;&#20010;&#38376;&#24466;&#20013;&#65292;&#26377;&#19968;&#20010;&#31216;&#20026;&#8220;&#21452;&#29983;&#23376;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21452;&#29983;&#23376;&#8221;&#21407;&#25991;&#20316;&#8220;&#20302;&#22303;&#39532;&#8221;</span></span></span><span class="content">&#30340;&#22810;&#39532;&#12290;&#32822;&#31267;&#26469;&#30340;&#26102;&#20505;&#65292;&#20182;&#27809;&#26377;&#21644;&#38376;&#24466;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v25" data-usfm="JHN.20.25"><span class="label">25</span><span class="content">&#20854;&#20182;&#30340;&#38376;&#24466;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#35265;&#36807;&#20027;&#20102;&#12290;&#8221;&#22810;&#39532;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#38500;&#38750;&#25105;&#20146;&#30524;&#30475;&#35265;&#20182;&#25163;&#19978;&#30340;&#38025;&#30165;&#65292;&#29992;&#25105;&#30340;&#25351;&#22836;&#25506;&#20837;&#37027;&#38025;&#30165;&#65292;&#21448;&#29992;&#25105;&#30340;&#25163;&#25506;&#20837;&#20182;&#30340;&#32907;&#26049;&#65292;&#25105;&#20915;&#19981;&#30456;&#20449;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JHN.20.26"><span class="label">26</span><span class="content">&#36807;&#20102;&#20843;&#22825;&#65292;&#38376;&#24466;&#21448;&#22312;&#23627;&#23376;&#37324;&#65292;&#22810;&#39532;&#20063;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#12290;&#38376;&#25143;&#37117;&#20851;&#19978;&#20102;&#12290;&#32822;&#31267;&#26469;&#20102;&#65292;&#31449;&#22312;&#20182;&#20204;&#20013;&#38388;&#65292;&#35828;&#65306;&#8220;&#24895;&#20320;&#20204;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JHN.20.27"><span class="label">27</span><span class="content">&#28982;&#21518;&#23545;&#22810;&#39532;&#35828;&#65306;&#8220;&#25226;&#20320;&#30340;&#25351;&#22836;&#25918;&#22312;&#36825;&#37324;&#65292;&#30475;&#30475;&#25105;&#30340;&#25163;&#21543;&#65281;&#20280;&#20986;&#20320;&#30340;&#25163;&#26469;&#65292;&#25506;&#25506;&#25105;&#30340;&#32907;&#26049;&#65281;&#19981;&#35201;&#30097;&#24785;&#65292;&#21482;&#35201;&#20449;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="JHN.20.28"><span class="label">28</span><span class="content">&#22810;&#39532;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#20027;&#65281;&#25105;&#30340;&#12288;&#31070;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="JHN.20.29"><span class="label">29</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#22240;&#20026;&#30475;&#35265;&#25105;&#25165;&#20449;&#21527;&#65311;&#37027;&#20123;&#27809;&#26377;&#30475;&#35265;&#23601;&#20449;&#30340;&#20154;&#65292;&#26159;&#26377;&#31119;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26412;&#20070;&#26159;&#35201;&#20154;&#20449;&#32822;&#31267;&#24471;&#29983;&#21629;</span></div><div class="p"><span class="verse v30" data-usfm="JHN.20.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#22312;&#38376;&#24466;&#38754;&#21069;&#36824;&#34892;&#20102;&#35768;&#22810;&#21035;&#30340;&#31070;&#36857;&#65292;&#27809;&#26377;&#35760;&#22312;&#36825;&#20070;&#19978;&#12290;</span></span><span class="verse v31" data-usfm="JHN.20.31"><span class="label">31</span><span class="content">&#20294;&#25226;&#36825;&#20123;&#20107;&#35760;&#19979;&#26469;&#65292;&#26159;&#35201;&#20320;&#20204;&#20449;&#32822;&#31267;&#26159;&#22522;&#30563;&#65292;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#65292;&#24182;&#19988;&#20351;&#20320;&#20204;&#20449;&#20102;&#65292;&#21487;&#20197;&#22240;&#20182;&#30340;&#21517;&#24471;&#29983;&#21629;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
