<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch3" data-usfm="JHN.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20154;&#24517;&#39035;&#37325;&#29983;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.3.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20010;&#27861;&#21033;&#36187;&#20154;&#65292;&#21517;&#21483;&#23612;&#21733;&#24503;&#24917;&#65292;&#26159;&#29369;&#22826;&#20154;&#30340;&#23448;&#38271;&#12290;</span></span><span class="verse v2" data-usfm="JHN.3.2"><span class="label">2</span><span class="content">&#20182;&#22812;&#38388;&#26469;&#21040;&#32822;&#31267;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25289;&#27604;&#65292;&#25105;&#20204;&#30693;&#36947;&#20320;&#26159;&#20174;&#12288;&#31070;&#37027;&#37324;&#26469;&#30340;&#25945;&#24072;&#65292;&#22240;&#20026;&#22914;&#26524;&#27809;&#26377;&#12288;&#31070;&#21516;&#22312;&#65292;&#20320;&#25152;&#34892;&#30340;&#36825;&#20123;&#31070;&#36857;&#65292;&#23601;&#27809;&#26377;&#20154;&#33021;&#34892;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JHN.3.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#65292;&#20154;&#33509;&#19981;&#37325;&#29983;&#65292;&#23601;&#19981;&#33021;&#35265;&#12288;&#31070;&#30340;&#22269;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JHN.3.4"><span class="label">4</span><span class="content">&#23612;&#21733;&#24503;&#24917;&#35828;&#65306;&#8220;&#20154;&#32769;&#20102;&#65292;&#24590;&#33021;&#37325;&#29983;&#21602;&#65311;&#38590;&#36947;&#20182;&#33021;&#20877;&#36827;&#27597;&#33145;&#29983;&#20986;&#26469;&#21527;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="JHN.3.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#65292;&#20154;&#33509;&#19981;&#26159;&#20174;&#27700;&#21644;&#22307;&#28789;&#29983;&#30340;&#65292;&#23601;&#19981;&#33021;&#36827;&#12288;&#31070;&#30340;&#22269;&#12290;</span></span><span class="verse v6" data-usfm="JHN.3.6"><span class="label">6</span><span class="content">&#20174;&#32905;&#36523;&#29983;&#30340;&#23601;&#26159;&#32905;&#36523;&#65292;&#20174;&#28789;&#29983;&#30340;&#23601;&#26159;&#28789;&#12290;</span></span><span class="verse v7" data-usfm="JHN.3.7"><span class="label">7</span><span class="content">&#20320;&#19981;&#35201;&#22240;&#20026;&#25105;&#23545;&#20320;&#35828;&#8216;&#20320;&#20204;&#24517;&#39035;&#37325;&#29983;&#8217;&#32780;&#24863;&#21040;&#24076;&#22855;&#12290;</span></span><span class="verse v8" data-usfm="JHN.3.8"><span class="label">8</span><span class="content">&#39118;&#38543;&#24847;&#32780;&#21561;&#65292;&#20320;&#21548;&#35265;&#23427;&#30340;&#21709;&#22768;&#65292;&#21364;&#19981;&#30693;&#36947;&#23427;&#20174;&#21738;&#37324;&#26469;&#65292;&#24448;&#21738;&#37324;&#21435;&#65307;&#20961;&#20174;&#22307;&#28789;&#29983;&#30340;&#65292;&#20063;&#26159;&#36825;&#26679;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.3.9"><span class="label">9</span><span class="content">&#23612;&#21733;&#24503;&#24917;&#35828;&#65306;&#8220;&#24590;&#33021;&#26377;&#36825;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="JHN.3.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#26159;&#20197;&#33394;&#21015;&#20154;&#30340;&#25945;&#24072;&#65292;&#36824;&#19981;&#26126;&#30333;&#36825;&#20107;&#21527;&#65311;</span></span><span class="verse v11" data-usfm="JHN.3.11"><span class="label">11</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#65292;&#25105;&#20204;&#30693;&#36947;&#30340;&#65292;&#25165;&#35762;&#35770;&#65307;&#35265;&#36807;&#30340;&#65292;&#23601;&#20316;&#35777;&#65292;&#28982;&#32780;&#20320;&#20204;&#21364;&#19981;&#25509;&#21463;&#25105;&#20204;&#30340;&#35265;&#35777;&#12290;</span></span><span class="verse v12" data-usfm="JHN.3.12"><span class="label">12</span><span class="content">&#25105;&#23545;&#20320;&#20204;&#35762;&#22320;&#19978;&#30340;&#20107;&#65292;&#20320;&#20204;&#23578;&#19988;&#19981;&#20449;&#65292;&#22914;&#26524;&#35762;&#22825;&#19978;&#30340;&#20107;&#65292;&#24590;&#33021;&#30456;&#20449;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="JHN.3.13"><span class="label">13</span><span class="content">&#38500;&#20102;&#37027;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#30340;&#20154;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#38500;&#20102;&#37027;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#20173;&#26087;&#22312;&#22825;&#19978;&#30340;&#20154;&#23376;&#8221;</span></span></span><span class="content">&#65292;&#27809;&#26377;&#20154;&#21319;&#36807;&#22825;&#12290;</span></span><span class="verse v14" data-usfm="JHN.3.14"><span class="label">14</span><span class="content">&#25705;&#35199;&#22312;&#26103;&#37326;&#24590;&#26679;&#25226;&#38108;&#34503;&#20030;&#36215;&#65292;&#20154;&#23376;&#20063;&#24517;&#29031;&#26679;&#34987;&#20030;&#36215;&#26469;&#65292;</span></span><span class="verse v15" data-usfm="JHN.3.15"><span class="label">15</span><span class="content">&#20351;&#25152;&#26377;&#20449;&#20182;&#30340;&#20154;&#37117;&#24471;&#27704;&#29983;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.3.16"><span class="label">16</span><span class="content">&#8220;&#12288;&#31070;&#29233;&#19990;&#20154;&#65292;&#29978;&#33267;&#25226;&#20182;&#30340;&#29420;&#29983;&#23376;&#36176;&#32473;&#20182;&#20204;&#65292;&#21483;&#19968;&#20999;&#20449;&#20182;&#30340;&#65292;&#19981;&#33267;&#28781;&#20129;&#65292;&#21453;&#24471;&#27704;&#29983;&#12290;</span></span><span class="verse v17" data-usfm="JHN.3.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#24046;&#20182;&#30340;&#20799;&#23376;&#21040;&#19990;&#19978;&#26469;&#65292;&#19981;&#26159;&#35201;&#23450;&#19990;&#20154;&#30340;&#32618;&#65292;&#32780;&#26159;&#35201;&#20351;&#19990;&#20154;&#20511;&#30528;&#20182;&#24471;&#25937;&#12290;</span></span><span class="verse v18" data-usfm="JHN.3.18"><span class="label">18</span><span class="content">&#20449;&#20182;&#30340;&#65292;&#19981;&#34987;&#23450;&#32618;&#65307;&#19981;&#20449;&#30340;&#65292;&#32618;&#24050;&#32463;&#23450;&#20102;&#65292;&#22240;&#20026;&#20182;&#19981;&#20449;&#12288;&#31070;&#29420;&#29983;&#23376;&#30340;&#21517;&#12290;</span></span><span class="verse v19" data-usfm="JHN.3.19"><span class="label">19</span><span class="content">&#20809;&#26469;&#21040;&#19990;&#19978;&#65292;&#19990;&#20154;&#22240;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#37034;&#24694;&#65292;&#19981;&#29233;&#20809;&#20498;&#29233;&#40657;&#26263;&#65292;&#23450;&#20182;&#20204;&#32618;&#30340;&#21407;&#22240;&#65292;&#23601;&#22312;&#36825;&#37324;&#12290;</span></span><span class="verse v20" data-usfm="JHN.3.20"><span class="label">20</span><span class="content">&#20961;&#20316;&#24694;&#30340;&#37117;&#24680;&#20809;&#65292;&#19981;&#26469;&#25509;&#36817;&#20809;&#65292;&#20813;&#24471;&#20182;&#30340;&#24694;&#34892;&#26292;&#38706;&#20986;&#26469;&#12290;</span></span><span class="verse v21" data-usfm="JHN.3.21"><span class="label">21</span><span class="content">&#20961;&#34892;&#30495;&#29702;&#30340;&#65292;&#23601;&#26469;&#25509;&#36817;&#20809;&#65292;&#22909;&#26174;&#26126;&#20182;&#25152;&#20316;&#30340;&#37117;&#26159;&#38752;&#30528;&#12288;&#31070;&#32780;&#20316;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20182;&#24517;&#20852;&#26106;&#65292;&#25105;&#24517;&#34928;&#24494;</span></div><div class="p"><span class="verse v22" data-usfm="JHN.3.22"><span class="label">22</span><span class="content">&#36825;&#20107;&#20197;&#21518;&#65292;&#32822;&#31267;&#21644;&#38376;&#24466;&#26469;&#21040;&#29369;&#22826;&#22320;&#65292;&#20182;&#21644;&#20182;&#20204;&#20303;&#22312;&#37027;&#37324;&#65292;&#24182;&#19988;&#26045;&#27927;&#12290;</span></span><span class="verse v23" data-usfm="JHN.3.23"><span class="label">23</span><span class="content">&#32422;&#32752;&#20063;&#22312;&#38752;&#36817;&#25746;&#20919;&#30340;&#33406;&#23273;&#26045;&#27927;&#65292;&#22240;&#20026;&#37027;&#37324;&#27700;&#22810;&#65307;&#20247;&#20154;&#37117;&#21435;&#21463;&#27927;&#12290;</span></span><span class="verse v24" data-usfm="JHN.3.24"><span class="label">24</span><span class="content">&#37027;&#26102;&#32422;&#32752;&#36824;&#27809;&#26377;&#20837;&#29425;&#12290;</span></span><span class="verse v25" data-usfm="JHN.3.25"><span class="label">25</span><span class="content">&#32422;&#32752;&#30340;&#38376;&#24466;&#21644;&#19968;&#20010;&#29369;&#22826;&#20154;&#20026;&#27905;&#20928;&#31036;&#21457;&#29983;&#36777;&#35770;&#12290;</span></span><span class="verse v26" data-usfm="JHN.3.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#32422;&#32752;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#30475;&#65292;&#20174;&#21069;&#21644;&#20320;&#22312;&#32422;&#26086;&#27827;&#19996;&#65292;&#20320;&#20026;&#20182;&#20316;&#35265;&#35777;&#30340;&#37027;&#19968;&#20301;&#65292;&#20182;&#20063;&#22312;&#26045;&#27927;&#65292;&#20247;&#20154;&#37117;&#21040;&#20182;&#37027;&#37324;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JHN.3.27"><span class="label">27</span><span class="content">&#32422;&#32752;&#22238;&#31572;&#65306;&#8220;&#38500;&#20102;&#20174;&#22825;&#19978;&#36176;&#19979;&#26469;&#32473;&#20182;&#30340;&#65292;&#20154;&#23601;&#19981;&#33021;&#24471;&#21040;&#29978;&#20040;&#12290;</span></span><span class="verse v28" data-usfm="JHN.3.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#33258;&#24049;&#21487;&#20197;&#20026;&#25105;&#20316;&#35777;&#65306;&#25105;&#26366;&#35828;&#65292;&#25105;&#19981;&#26159;&#22522;&#30563;&#65292;&#19981;&#36807;&#26159;&#22857;&#24046;&#36963;&#20316;&#20182;&#30340;&#20808;&#38155;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="JHN.3.29"><span class="label">29</span><span class="content">&#23094;&#26032;&#23064;&#30340;&#26159;&#26032;&#37070;&#12290;&#26032;&#37070;&#30340;&#22909;&#21451;&#31449;&#22312;&#37027;&#37324;&#21548;&#30528;&#65292;&#21548;&#35265;&#26032;&#37070;&#30340;&#22768;&#38899;&#23601;&#38750;&#24120;&#21916;&#20048;&#12290;&#22240;&#27492;&#65292;&#25105;&#36825;&#21916;&#20048;&#28385;&#28322;&#20102;&#65281;</span></span><span class="verse v30" data-usfm="JHN.3.30"><span class="label">30</span><span class="content">&#20182;&#24517;&#20852;&#26106;&#65292;&#25105;&#24517;&#34928;&#24494;&#12290;</span></span></div><div class="s"><span class="heading">&#20174;&#22825;&#19978;&#26469;&#30340;</span></div><div class="p"><span class="verse v31" data-usfm="JHN.3.31"><span class="label">31</span><span class="content">&#8220;&#37027;&#20174;&#22825;&#19978;&#26469;&#30340;&#65292;&#26159;&#22312;&#19975;&#26377;&#20043;&#19978;&#65307;&#20174;&#22320;&#19978;&#26469;&#30340;&#65292;&#26159;&#23646;&#20110;&#22320;&#65292;&#25152;&#35762;&#30340;&#20063;&#26159;&#23646;&#20110;&#22320;&#12290;&#37027;&#20174;&#22825;&#19978;&#26469;&#30340;&#65292;&#26159;&#36229;&#36234;&#19975;&#26377;&#20043;&#19978;&#12290;</span></span><span class="verse v32" data-usfm="JHN.3.32"><span class="label">32</span><span class="content">&#20182;&#25226;&#25152;&#35265;&#25152;&#38395;&#30340;&#35265;&#35777;&#20986;&#26469;&#65292;&#21487;&#26159;&#27809;&#26377;&#20154;&#25509;&#21463;&#20182;&#30340;&#35265;&#35777;&#12290;</span></span><span class="verse v33" data-usfm="JHN.3.33"><span class="label">33</span><span class="content">&#37027;&#25509;&#21463;&#20182;&#30340;&#35265;&#35777;&#30340;&#65292;&#23601;&#30830;&#35748;&#12288;&#31070;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="JHN.3.34"><span class="label">34</span><span class="content"> &#12288;&#31070;&#25152;&#24046;&#26469;&#30340;&#37027;&#19968;&#20301;&#35762;&#12288;&#31070;&#30340;&#35805;&#65292;&#22240;&#20026;&#12288;&#31070;&#25226;&#22307;&#28789;&#26080;&#38480;&#22320;&#36176;&#32473;&#20182;&#12290;</span></span><span class="verse v35" data-usfm="JHN.3.35"><span class="label">35</span><span class="content">&#29238;&#29233;&#23376;&#65292;&#24050;&#32463;&#25226;&#19975;&#26377;&#20132;&#22312;&#20182;&#25163;&#37324;&#12290;</span></span><span class="verse v36" data-usfm="JHN.3.36"><span class="label">36</span><span class="content">&#20449;&#23376;&#30340;&#65292;&#26377;&#27704;&#29983;&#65307;&#19981;&#20449;&#20174;&#23376;&#30340;&#65292;&#24517;&#19981;&#24471;&#35265;&#27704;&#29983;&#65292;&#12288;&#31070;&#30340;&#38663;&#24594;&#21364;&#24120;&#22312;&#20182;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
