<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch4" data-usfm="JHN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#29983;&#21629;&#30340;&#27963;&#27700;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.4.1"><span class="label">1</span><span class="content">&#20027;&#30693;&#36947;&#27861;&#21033;&#36187;&#20154;&#21548;&#35265;&#20182;&#25910;&#38376;&#24466;&#21644;&#26045;&#27927;&#27604;&#32422;&#32752;&#26356;&#22810;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">2&#20854;&#23454;&#19981;&#26159;&#32822;&#31267;&#20146;&#33258;&#26045;&#27927;&#65292;&#32780;&#26159;&#20182;&#30340;&#38376;&#24466;&#26045;&#27927;</span></span></span><span class="content">&#65292;</span></span><span class="verse v3" data-usfm="JHN.4.3"><span class="label">3</span><span class="content">&#23601;&#31163;&#24320;&#20102;&#29369;&#22826;&#65292;&#20877;&#24448;&#21152;&#21033;&#21033;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="JHN.4.4"><span class="label">4</span><span class="content">&#20182;&#24517;&#39035;&#32463;&#36807;&#25746;&#29595;&#21033;&#20122;&#12290;</span></span><span class="verse v5" data-usfm="JHN.4.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#21040;&#20102;&#25746;&#29595;&#21033;&#20122;&#30340;&#19968;&#24231;&#22478;&#65292;&#21517;&#21483;&#21465;&#21152;&#65307;&#36825;&#22478;&#38752;&#36817;&#38597;&#21508;&#32473;&#20182;&#20799;&#23376;&#32422;&#29791;&#30340;&#37027;&#22359;&#22320;&#12290;</span></span><span class="verse v6" data-usfm="JHN.4.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#37324;&#26377;&#38597;&#21508;&#20117;&#12290;&#32822;&#31267;&#22240;&#20026;&#26053;&#36884;&#30130;&#20518;&#20102;&#65292;&#23601;&#22352;&#22312;&#20117;&#26049;&#65307;&#37027;&#26102;&#22823;&#32422;&#27491;&#21320;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.4.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20010;&#25746;&#29595;&#21033;&#20122;&#22919;&#20154;&#26469;&#25171;&#27700;&#12290;&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#35831;&#32473;&#25105;&#27700;&#21917;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.4.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#20182;&#30340;&#38376;&#24466;&#37117;&#36827;&#22478;&#20080;&#39135;&#29289;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JHN.4.9"><span class="label">9</span><span class="content">&#25746;&#29595;&#21033;&#20122;&#22919;&#20154;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#26159;&#29369;&#22826;&#20154;&#65292;&#24590;&#20040;&#21521;&#25105;&#65292;&#19968;&#20010;&#25746;&#29595;&#21033;&#20122;&#22919;&#20154;&#35201;&#27700;&#21917;&#21602;&#65311;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#26469;&#29369;&#22826;&#20154;&#21644;&#25746;&#29595;&#21033;&#20122;&#20154;&#19981;&#30456;&#24448;&#26469;&#12290;</span></span></span></span><span class="verse v10" data-usfm="JHN.4.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#22905;&#65306;&#8220;&#20320;&#33509;&#30693;&#36947;&#12288;&#31070;&#30340;&#24681;&#36176;&#65292;&#21644;&#23545;&#20320;&#35828;&#8216;&#35831;&#32473;&#25105;&#27700;&#21917;&#8217;&#30340;&#26159;&#35841;&#65292;&#20320;&#24517;&#26089;&#24050;&#27714;&#20182;&#65292;&#20182;&#20063;&#24517;&#26089;&#25226;&#27963;&#27700;&#36176;&#32473;&#20320;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.4.11"><span class="label">11</span><span class="content">&#22919;&#20154;&#35828;&#65306;&#8220;&#20808;&#29983;&#65292;&#20320;&#27809;&#26377;&#25171;&#27700;&#30340;&#22120;&#20855;&#65292;&#20117;&#21448;&#28145;&#65292;&#20320;&#20174;&#21738;&#37324;&#24471;&#27963;&#27700;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="JHN.4.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#30340;&#31062;&#20808;&#38597;&#21508;&#25226;&#36825;&#21475;&#20117;&#30041;&#32473;&#25105;&#20204;&#65292;&#20182;&#33258;&#24049;&#21644;&#23376;&#23385;&#20197;&#21450;&#29298;&#30044;&#37117;&#21917;&#36825;&#20117;&#30340;&#27700;&#65292;&#38590;&#36947;&#20320;&#27604;&#20182;&#36824;&#22823;&#21527;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="JHN.4.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20961;&#21917;&#36825;&#27700;&#30340;&#65292;&#36824;&#35201;&#20877;&#28212;&#65307;</span></span><span class="verse v14" data-usfm="JHN.4.14"><span class="label">14</span><span class="content">&#20154;&#33509;&#21917;&#25105;&#25152;&#36176;&#30340;&#27700;&#65292;&#23601;&#27704;&#36828;&#19981;&#28212;&#12290;&#25105;&#25152;&#36176;&#30340;&#27700;&#35201;&#22312;&#20182;&#37324;&#38754;&#25104;&#20026;&#28044;&#27969;&#30340;&#27849;&#28304;&#65292;&#30452;&#28044;&#21040;&#27704;&#29983;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="JHN.4.15"><span class="label">15</span><span class="content">&#22919;&#20154;&#35828;&#65306;&#8220;&#20808;&#29983;&#65292;&#35831;&#25226;&#36825;&#27700;&#36176;&#32473;&#25105;&#65292;&#20351;&#25105;&#19981;&#28212;&#65292;&#20063;&#19981;&#29992;&#26469;&#36825;&#37324;&#25171;&#27700;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24517;&#39035;&#29992;&#24515;&#28789;&#25353;&#30495;&#29702;&#25964;&#25308;&#12288;&#31070;</span></div><div class="p"><span class="verse v16" data-usfm="JHN.4.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#21435;&#65292;&#21483;&#20320;&#30340;&#19976;&#22827;&#65292;&#28982;&#21518;&#22238;&#21040;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JHN.4.17"><span class="label">17</span><span class="content">&#22919;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#19976;&#22827;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#35828;&#8216;&#27809;&#26377;&#19976;&#22827;&#8217;&#26159;&#19981;&#38169;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="JHN.4.18"><span class="label">18</span><span class="content">&#20320;&#20197;&#21069;&#26377;&#20116;&#20010;&#19976;&#22827;&#65292;&#29616;&#22312;&#26377;&#30340;&#24182;&#19981;&#26159;&#20320;&#30340;&#19976;&#22827;&#65307;&#20320;&#35828;&#36825;&#35805;&#26159;&#30495;&#30340;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JHN.4.19"><span class="label">19</span><span class="content">&#22919;&#20154;&#35828;&#65306;&#8220;&#20808;&#29983;&#65292;&#25105;&#30475;&#20986;&#20320;&#26159;&#20808;&#30693;&#12290;</span></span><span class="verse v20" data-usfm="JHN.4.20"><span class="label">20</span><span class="content">&#25105;&#20204;&#30340;&#31062;&#20808;&#22312;&#36825;&#23665;&#19978;&#25964;&#25308;&#12288;&#31070;&#65292;&#32780;&#20320;&#20204;&#21364;&#35828;&#65292;&#25964;&#25308;&#30340;&#22320;&#26041;&#24517;&#39035;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JHN.4.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#22919;&#20154;&#65292;&#20320;&#24212;&#24403;&#20449;&#25105;&#65292;&#26102;&#20505;&#23558;&#21040;&#65292;&#37027;&#26102;&#20320;&#20204;&#25964;&#25308;&#29238;&#65292;&#19981;&#22312;&#36825;&#23665;&#19978;&#65292;&#20063;&#19981;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v22" data-usfm="JHN.4.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#25964;&#25308;&#20320;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#65292;&#25105;&#20204;&#21364;&#25964;&#25308;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#65292;&#22240;&#20026;&#25937;&#24681;&#26159;&#20174;&#29369;&#22826;&#20154;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="JHN.4.23"><span class="label">23</span><span class="content">&#28982;&#32780;&#26102;&#20505;&#23558;&#21040;&#65292;&#29616;&#22312;&#23601;&#26159;&#20102;&#65292;&#37027;&#29992;&#24515;&#28789;&#25353;&#30495;&#29702;&#25964;&#25308;&#29238;&#30340;&#65292;&#25165;&#26159;&#30495;&#27491;&#25964;&#25308;&#30340;&#20154;&#65307;&#22240;&#20026;&#29238;&#22312;&#23547;&#25214;&#36825;&#26679;&#25964;&#25308;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="JHN.4.24"><span class="label">24</span><span class="content"> &#12288;&#31070;&#26159;&#28789;&#65292;&#25964;&#25308;&#20182;&#30340;&#24517;&#39035;&#20511;&#30528;&#28789;&#25353;&#30495;&#29702;&#25964;&#25308;&#20182;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JHN.4.25"><span class="label">25</span><span class="content">&#22919;&#20154;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#37027;&#31216;&#20026;&#22522;&#30563;&#30340;&#24357;&#36187;&#20122;&#35201;&#26469;&#65307;&#20182;&#26469;&#20102;&#65292;&#35201;&#25226;&#19968;&#20999;&#37117;&#21578;&#35785;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JHN.4.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#36825;&#29616;&#22312;&#36319;&#20320;&#35828;&#35805;&#30340;&#23601;&#26159;&#20182;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.4.27"><span class="label">27</span><span class="content">&#27491;&#22312;&#36825;&#26102;&#20505;&#65292;&#38376;&#24466;&#22238;&#26469;&#20102;&#65292;&#35265;&#32822;&#31267;&#21644;&#19968;&#20010;&#22919;&#20154;&#35828;&#35805;&#65292;&#23601;&#24456;&#24076;&#22855;&#65307;&#20294;&#26159;&#27809;&#26377;&#20154;&#38382;&#65306;&#8220;&#20320;&#35201;&#29978;&#20040;&#65311;&#8221;&#25110;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#36319;&#22905;&#35828;&#35805;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="JHN.4.28"><span class="label">28</span><span class="content">&#37027;&#22919;&#20154;&#25735;&#19979;&#20102;&#22905;&#30340;&#27700;&#32592;&#65292;&#36827;&#21040;&#22478;&#37324;&#21435;&#65292;&#23545;&#20247;&#20154;&#35828;&#65306;</span></span><span class="verse v29" data-usfm="JHN.4.29"><span class="label">29</span><span class="content">&#8220;&#20320;&#20204;&#26469;&#65292;&#30475;&#30475;&#19968;&#20010;&#20154;&#65292;&#20182;&#25226;&#25105;&#25152;&#20316;&#30340;&#19968;&#20999;&#37117;&#35828;&#20986;&#26469;&#65292;&#38590;&#36947;&#36825;&#20154;&#23601;&#26159;&#22522;&#30563;&#21527;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="JHN.4.30"><span class="label">30</span><span class="content">&#20247;&#20154;&#23601;&#20986;&#22478;&#65292;&#24448;&#32822;&#31267;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#24196;&#31292;&#24050;&#32463;&#29087;&#20102;</span></div><div class="p"><span class="verse v31" data-usfm="JHN.4.31"><span class="label">31</span><span class="content">&#24403;&#26102;&#65292;&#38376;&#24466;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#25289;&#27604;&#65292;&#35831;&#21507;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="JHN.4.32"><span class="label">32</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#26377;&#39135;&#29289;&#21507;&#65292;&#26159;&#20320;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="JHN.4.33"><span class="label">33</span><span class="content">&#38376;&#24466;&#23601;&#24444;&#27492;&#35828;&#65306;&#8220;&#38590;&#36947;&#26377;&#20154;&#25343;&#19996;&#35199;&#32473;&#20182;&#21507;&#20102;&#21527;&#65311;&#8221;</span></span><span class="verse v34" data-usfm="JHN.4.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#30340;&#39135;&#29289;&#23601;&#26159;&#36981;&#34892;&#24046;&#25105;&#26469;&#32773;&#30340;&#26088;&#24847;&#65292;&#24182;&#19988;&#23436;&#25104;&#20182;&#30340;&#24037;&#20316;&#12290;</span></span><span class="verse v35" data-usfm="JHN.4.35"><span class="label">35</span><span class="content">&#20320;&#20204;&#19981;&#26159;&#35828;&#8216;&#36824;&#26377;&#22235;&#20010;&#26376;&#25165;&#21040;&#25910;&#33719;&#30340;&#26102;&#20505;&#8217;&#21527;&#65311;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20030;&#30446;&#21521;&#30000;&#35266;&#30475;&#65292;&#24196;&#31292;&#24050;&#32463;&#29087;&#20102;&#65292;&#21487;&#20197;&#25910;&#21106;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="JHN.4.36"><span class="label">36</span><span class="content">&#25910;&#21106;&#30340;&#20154;&#24471;&#21040;&#24037;&#36164;&#65292;&#20063;&#31215;&#20648;&#20116;&#35895;&#30452;&#21040;&#27704;&#29983;&#65292;&#20351;&#25746;&#31181;&#30340;&#21644;&#25910;&#21106;&#30340;&#19968;&#21516;&#24555;&#20048;&#12290;</span></span><span class="verse v37" data-usfm="JHN.4.37"><span class="label">37</span><span class="content">&#8216;&#36825;&#20154;&#25746;&#31181;&#65292;&#37027;&#20154;&#25910;&#21106;&#8217;&#65292;&#36825;&#35805;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v38" data-usfm="JHN.4.38"><span class="label">38</span><span class="content">&#25105;&#27966;&#20320;&#20204;&#21435;&#25910;&#21106;&#20320;&#20204;&#25152;&#27809;&#26377;&#21171;&#33510;&#30340;&#65307;&#21035;&#20154;&#21171;&#33510;&#65292;&#20320;&#20204;&#21364;&#20139;&#21463;&#20182;&#20204;&#21171;&#33510;&#30340;&#25104;&#26524;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.4.39"><span class="label">39</span><span class="content">&#22240;&#30528;&#37027;&#22919;&#20154;&#20316;&#35265;&#35777;&#30340;&#35805;&#65306;&#8220;&#20182;&#25226;&#25105;&#25152;&#20316;&#30340;&#19968;&#20999;&#37117;&#35828;&#20986;&#26469;&#20102;&#8221;&#65292;&#37027;&#22478;&#37324;&#23601;&#26377;&#35768;&#22810;&#25746;&#29595;&#21033;&#20122;&#20154;&#20449;&#20102;&#32822;&#31267;&#12290;</span></span><span class="verse v40" data-usfm="JHN.4.40"><span class="label">40</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#26469;&#21040;&#32822;&#31267;&#37027;&#37324;&#65292;&#27714;&#20182;&#21644;&#20182;&#20204;&#21516;&#20303;&#65292;&#32822;&#31267;&#23601;&#22312;&#37027;&#37324;&#20303;&#20102;&#20004;&#22825;&#12290;</span></span><span class="verse v41" data-usfm="JHN.4.41"><span class="label">41</span><span class="content">&#22240;&#30528;&#32822;&#31267;&#30340;&#35805;&#65292;&#20449;&#20182;&#30340;&#20154;&#23601;&#26356;&#22810;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="JHN.4.42"><span class="label">42</span><span class="content">&#20182;&#20204;&#23601;&#23545;&#37027;&#22919;&#20154;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#20204;&#20449;&#65292;&#19981;&#20877;&#26159;&#22240;&#20026;&#20320;&#30340;&#35805;&#65292;&#32780;&#26159;&#22240;&#20026;&#25105;&#20204;&#20146;&#33258;&#21548;&#35265;&#20102;&#65292;&#30693;&#36947;&#36825;&#20301;&#30495;&#26159;&#19990;&#20154;&#30340;&#25937;&#20027;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#22823;&#33251;&#30340;&#20799;&#23376;</span></div><div class="p"><span class="verse v43" data-usfm="JHN.4.43"><span class="label">43</span><span class="content">&#20004;&#22825;&#20043;&#21518;&#65292;&#32822;&#31267;&#31163;&#24320;&#37027;&#37324;&#65292;&#24448;&#21152;&#21033;&#21033;&#21435;&#12290;</span></span><span class="verse v44" data-usfm="JHN.4.44"><span class="label">44</span><span class="content">&#32822;&#31267;&#33258;&#24049;&#35828;&#36807;&#65306;&#8220;&#20808;&#30693;&#22312;&#26412;&#20065;&#26159;&#19981;&#21463;&#23562;&#25964;&#30340;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="JHN.4.45"><span class="label">45</span><span class="content">&#32822;&#31267;&#21040;&#20102;&#21152;&#21033;&#21033;&#30340;&#26102;&#20505;&#65292;&#21152;&#21033;&#21033;&#20154;&#37117;&#27426;&#36814;&#20182;&#65292;&#22240;&#20026;&#20182;&#20204;&#26366;&#32463;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#36807;&#33410;&#65292;&#35265;&#36807;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="JHN.4.46"><span class="label">46</span><span class="content">&#32822;&#31267;&#21448;&#21040;&#20102;&#21152;&#21033;&#21033;&#30340;&#36838;&#25343;&#65292;&#23601;&#26159;&#20182;&#21464;&#27700;&#20026;&#37202;&#30340;&#22320;&#26041;&#12290;&#26377;&#19968;&#20010;&#22823;&#33251;&#65292;&#20182;&#30340;&#20799;&#23376;&#22312;&#36838;&#30334;&#20892;&#24739;&#30149;&#12290;</span></span><span class="verse v47" data-usfm="JHN.4.47"><span class="label">47</span><span class="content">&#20182;&#21548;&#35265;&#32822;&#31267;&#20174;&#29369;&#22826;&#21040;&#20102;&#21152;&#21033;&#21033;&#65292;&#23601;&#26469;&#35265;&#20182;&#65292;&#27714;&#20182;&#19979;&#21435;&#21307;&#27835;&#20182;&#30340;&#20799;&#23376;&#65292;&#22240;&#20026;&#20182;&#30340;&#20799;&#23376;&#24555;&#35201;&#27515;&#20102;&#12290;</span></span><span class="verse v48" data-usfm="JHN.4.48"><span class="label">48</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#33509;&#30475;&#19981;&#35265;&#31070;&#36857;&#22855;&#20107;&#65292;&#24635;&#26159;&#19981;&#32943;&#20449;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="JHN.4.49"><span class="label">49</span><span class="content">&#22823;&#33251;&#35828;&#65306;&#8220;&#20808;&#29983;&#65292;&#27714;&#20320;&#36225;&#25105;&#30340;&#23401;&#23376;&#36824;&#27809;&#26377;&#27515;&#23601;&#19979;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v50" data-usfm="JHN.4.50"><span class="label">50</span><span class="content">&#32822;&#31267;&#21578;&#35785;&#20182;&#65306;&#8220;&#22238;&#21435;&#21543;&#65292;&#20320;&#30340;&#20799;&#23376;&#22909;&#20102;&#12290;&#8221;&#37027;&#20154;&#20449;&#32822;&#31267;&#23545;&#20182;&#35828;&#30340;&#35805;&#65292;&#23601;&#22238;&#21435;&#20102;&#12290;</span></span><span class="verse v51" data-usfm="JHN.4.51"><span class="label">51</span><span class="content">&#27491;&#19979;&#21435;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#20166;&#20154;&#36814;&#30528;&#20182;&#36208;&#26469;&#65292;&#35828;&#20182;&#30340;&#23401;&#23376;&#22909;&#20102;&#12290;</span></span><span class="verse v52" data-usfm="JHN.4.52"><span class="label">52</span><span class="content">&#20182;&#23601;&#21521;&#20166;&#20154;&#26597;&#38382;&#23401;&#23376;&#26159;&#29978;&#20040;&#26102;&#20505;&#22909;&#36716;&#30340;&#12290;&#20182;&#20204;&#21578;&#35785;&#20182;&#65306;&#8220;&#26152;&#22825;&#19979;&#21320;&#19968;&#28857;&#38047;&#65292;&#28909;&#23601;&#36864;&#20102;&#12290;&#8221;</span></span><span class="verse v53" data-usfm="JHN.4.53"><span class="label">53</span><span class="content">&#36825;&#29238;&#20146;&#23601;&#30693;&#36947;&#65292;&#37027;&#27491;&#26159;&#32822;&#31267;&#21578;&#35785;&#20182;&#8220;&#20320;&#30340;&#20799;&#23376;&#22909;&#20102;&#8221;&#30340;&#26102;&#20505;&#65292;&#20182;&#33258;&#24049;&#21644;&#20840;&#23478;&#23601;&#20449;&#20102;&#12290;</span></span><span class="verse v54" data-usfm="JHN.4.54"><span class="label">54</span><span class="content">&#36825;&#26159;&#32822;&#31267;&#20174;&#29369;&#22826;&#22238;&#21040;&#21152;&#21033;&#21033;&#20197;&#21518;&#25152;&#34892;&#30340;&#31532;&#20108;&#20214;&#31070;&#36857;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
