<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch5" data-usfm="JHN.5">
            <div class="label">5</div><div class="s"><span class="heading">&#27835;&#22909;&#30149;&#20102;&#19977;&#21313;&#20843;&#24180;&#30340;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.5.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#21040;&#20102;&#29369;&#22826;&#20154;&#30340;&#19968;&#20010;&#33410;&#26399;&#65292;&#32822;&#31267;&#23601;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="JHN.5.2"><span class="label">2</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#38752;&#36817;&#32650;&#38376;&#26377;&#19968;&#20010;&#27700;&#27744;&#65292;&#24076;&#20271;&#26469;&#35805;&#21483;&#20316;&#27605;&#22763;&#22823;&#65292;&#27744;&#36793;&#26377;&#20116;&#26465;&#36208;&#24266;&#12290;</span></span><span class="verse v3" data-usfm="JHN.5.3"><span class="label">3</span><span class="content">&#22312;&#37027;&#37324;&#36538;&#30528;&#35768;&#22810;&#30149;&#20154;&#65292;&#26377;&#30606;&#30524;&#30340;&#12289;&#30264;&#33151;&#30340;&#21644;&#30251;&#30186;&#30340;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#20197;&#19979;&#19968;&#27573;&#65306;&#8220;&#20182;&#20204;&#31561;&#20505;&#27700;&#21160;&#65292;4&#22240;&#20026;&#26377;&#20027;&#30340;&#20351;&#32773;&#25353;&#26102;&#19979;&#21435;&#25605;&#21160;&#27744;&#27700;&#65292;&#27700;&#21160;&#20043;&#21518;&#65292;&#35841;&#20808;&#19979;&#21435;&#65292;&#26080;&#35770;&#29978;&#20040;&#30149;&#65292;&#24517;&#24471;&#30154;&#24840;&#12290;&#8221;</span></span></span></span><span class="verse v5" data-usfm="JHN.5.5"><span class="label">5</span><span class="content">&#37027;&#37324;&#26377;&#19968;&#20010;&#20154;&#65292;&#30149;&#20102;&#19977;&#21313;&#20843;&#24180;&#12290;</span></span><span class="verse v6" data-usfm="JHN.5.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#20182;&#36538;&#30528;&#65292;&#30693;&#36947;&#20182;&#30149;&#20102;&#24456;&#20037;&#65292;&#23601;&#38382;&#20182;&#65306;&#8220;&#20320;&#35201;&#30154;&#24840;&#21527;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="JHN.5.7"><span class="label">7</span><span class="content">&#30149;&#20154;&#22238;&#31572;&#65306;&#8220;&#20808;&#29983;&#65292;&#27700;&#21160;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#20154;&#25226;&#25105;&#25918;&#22312;&#27744;&#37324;&#65307;&#33258;&#24049;&#24819;&#21435;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#32473;&#21035;&#20154;&#25250;&#20808;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.5.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#25343;&#30528;&#20320;&#30340;&#35109;&#23376;&#36208;&#21543;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.5.9"><span class="label">9</span><span class="content">&#37027;&#20154;&#31435;&#21051;&#30154;&#24840;&#65292;&#23601;&#25343;&#36215;&#35109;&#23376;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.5.9"><span class="content">&#37027;&#22825;&#27491;&#26159;&#23433;&#24687;&#26085;&#12290;</span></span><span class="verse v10" data-usfm="JHN.5.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#29369;&#22826;&#20154;&#23545;&#37027;&#21307;&#22909;&#20102;&#30340;&#20154;&#35828;&#65306;&#8220;&#20170;&#22825;&#26159;&#23433;&#24687;&#26085;&#65292;&#20320;&#25343;&#30528;&#35109;&#23376;&#26159;&#19981;&#21487;&#20197;&#30340;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.5.11"><span class="label">11</span><span class="content">&#20182;&#21364;&#22238;&#31572;&#65306;&#8220;&#37027;&#20351;&#25105;&#30154;&#24840;&#30340;&#23545;&#25105;&#35828;&#65306;&#8216;&#25343;&#36215;&#20320;&#30340;&#35109;&#23376;&#36208;&#21543;&#8217;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JHN.5.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#23601;&#38382;&#65306;&#8220;&#37027;&#23545;&#20320;&#35828;&#8216;&#25343;&#36215;&#26469;&#36208;&#21543;&#8217;&#30340;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="JHN.5.13"><span class="label">13</span><span class="content">&#37027;&#21307;&#22909;&#20102;&#30340;&#20154;&#19981;&#30693;&#36947;&#20182;&#26159;&#35841;&#65292;&#22240;&#20026;&#37027;&#37324;&#20154;&#24456;&#22810;&#65292;&#32822;&#31267;&#24050;&#32463;&#36991;&#24320;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="JHN.5.14"><span class="label">14</span><span class="content">&#21518;&#26469;&#65292;&#32822;&#31267;&#22312;&#27583;&#37324;&#36935;&#35265;&#37027;&#20154;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#24050;&#32463;&#30154;&#24840;&#20102;&#65292;&#19981;&#21487;&#20877;&#29359;&#32618;&#65292;&#20813;&#24471;&#25307;&#26469;&#26356;&#22823;&#30340;&#31096;&#24739;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="JHN.5.15"><span class="label">15</span><span class="content">&#37027;&#20154;&#23601;&#21435;&#21578;&#35785;&#29369;&#22826;&#20154;&#65292;&#20351;&#20182;&#30154;&#24840;&#30340;&#23601;&#26159;&#32822;&#31267;&#12290;</span></span><span class="verse v16" data-usfm="JHN.5.16"><span class="label">16</span><span class="content">&#20174;&#27492;&#29369;&#22826;&#20154;&#23601;&#36843;&#23475;&#32822;&#31267;&#65292;&#22240;&#20026;&#20182;&#24120;&#24120;&#22312;&#23433;&#24687;&#26085;&#20316;&#36825;&#20123;&#20107;&#12290;</span></span><span class="verse v17" data-usfm="JHN.5.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#21364;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#29238;&#20316;&#24037;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#20063;&#20316;&#24037;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JHN.5.18"><span class="label">18</span><span class="content">&#22240;&#27492;&#29369;&#22826;&#20154;&#23601;&#26356;&#24819;&#26432;&#32822;&#31267;&#65292;&#22240;&#20026;&#20182;&#19981;&#20294;&#30772;&#22351;&#23433;&#24687;&#26085;&#65292;&#32780;&#19988;&#31216;&#12288;&#31070;&#20026;&#33258;&#24049;&#30340;&#29238;&#65292;&#25226;&#33258;&#24049;&#19982;&#12288;&#31070;&#24403;&#20316;&#24179;&#31561;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#23376;&#30340;&#26435;&#26564;</span></div><div class="p"><span class="verse v19" data-usfm="JHN.5.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#23376;&#38752;&#30528;&#33258;&#24049;&#19981;&#33021;&#20316;&#29978;&#20040;&#65292;&#21482;&#33021;&#20316;&#20182;&#30475;&#35265;&#29238;&#25152;&#20316;&#30340;&#65307;&#22240;&#20026;&#29238;&#25152;&#20316;&#30340;&#20107;&#65292;&#23376;&#20063;&#29031;&#26679;&#20316;&#12290;</span></span><span class="verse v20" data-usfm="JHN.5.20"><span class="label">20</span><span class="content">&#29238;&#29233;&#23376;&#65292;&#25226;&#33258;&#24049;&#25152;&#20316;&#30340;&#19968;&#20999;&#25351;&#31034;&#32473;&#20182;&#30475;&#65292;&#36824;&#35201;&#25226;&#27604;&#36825;&#20123;&#26356;&#22823;&#30340;&#20107;&#25351;&#31034;&#32473;&#20182;&#30475;&#65292;&#20351;&#20320;&#20204;&#24778;&#22855;&#12290;</span></span><span class="verse v21" data-usfm="JHN.5.21"><span class="label">21</span><span class="content">&#29238;&#24590;&#26679;&#21483;&#27515;&#20154;&#22797;&#27963;&#65292;&#20351;&#20182;&#20204;&#24471;&#29983;&#21629;&#65292;&#23376;&#20063;&#29031;&#26679;&#38543;&#33258;&#24049;&#30340;&#24847;&#24605;&#20351;&#20154;&#24471;&#29983;&#21629;&#12290;</span></span><span class="verse v22" data-usfm="JHN.5.22"><span class="label">22</span><span class="content">&#29238;&#19981;&#23457;&#21028;&#20154;&#65292;&#21364;&#24050;&#32463;&#25226;&#23457;&#21028;&#30340;&#26435;&#26564;&#23436;&#20840;&#20132;&#32473;&#23376;&#65292;</span></span><span class="verse v23" data-usfm="JHN.5.23"><span class="label">23</span><span class="content">&#20351;&#25152;&#26377;&#30340;&#20154;&#23562;&#25964;&#23376;&#22909;&#35937;&#23562;&#25964;&#29238;&#19968;&#26679;&#12290;&#19981;&#23562;&#25964;&#23376;&#30340;&#65292;&#23601;&#26159;&#19981;&#23562;&#25964;&#37027;&#24046;&#20182;&#26469;&#30340;&#29238;&#12290;</span></span><span class="verse v24" data-usfm="JHN.5.24"><span class="label">24</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#37027;&#21548;&#35265;&#25105;&#30340;&#35805;&#21448;&#20449;&#37027;&#24046;&#25105;&#26469;&#30340;&#65292;&#23601;&#26377;&#27704;&#29983;&#65292;&#19981;&#34987;&#23450;&#32618;&#65292;&#32780;&#26159;&#24050;&#32463;&#20986;&#27515;&#20837;&#29983;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="JHN.5.25"><span class="label">25</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#26102;&#20505;&#23558;&#21040;&#65292;&#29616;&#22312;&#23601;&#26159;&#20102;&#65292;&#27515;&#20154;&#35201;&#21548;&#35265;&#12288;&#31070;&#20799;&#23376;&#30340;&#22768;&#38899;&#65292;&#21548;&#35265;&#30340;&#20154;&#23601;&#35201;&#27963;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="JHN.5.26"><span class="label">26</span><span class="content">&#23601;&#22914;&#29238;&#26159;&#29983;&#21629;&#30340;&#28304;&#22836;&#65292;&#29031;&#26679;&#20182;&#20063;&#20351;&#23376;&#25104;&#20026;&#29983;&#21629;&#30340;&#28304;&#22836;&#65292;</span></span><span class="verse v27" data-usfm="JHN.5.27"><span class="label">27</span><span class="content">&#24182;&#19988;&#25226;&#25191;&#34892;&#23457;&#21028;&#30340;&#26435;&#26564;&#36176;&#32473;&#20182;&#65292;&#22240;&#20026;&#20182;&#26159;&#20154;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="JHN.5.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#25226;&#36825;&#20107;&#30475;&#20316;&#24076;&#22855;&#65292;&#22240;&#20026;&#26102;&#20505;&#23558;&#21040;&#65292;&#37027;&#26102;&#25152;&#26377;&#22312;&#22367;&#22675;&#37324;&#30340;&#37117;&#35201;&#21548;&#35265;&#20182;&#30340;&#22768;&#38899;&#65292;</span></span><span class="verse v29" data-usfm="JHN.5.29"><span class="label">29</span><span class="content">&#24182;&#19988;&#37117;&#35201;&#20986;&#26469;&#65307;&#34892;&#21892;&#30340;&#22797;&#27963;&#24471;&#29983;&#21629;&#65292;&#20316;&#24694;&#30340;&#22797;&#27963;&#34987;&#23450;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#32473;&#32822;&#31267;&#20316;&#35265;&#35777;&#30340;</span></div><div class="p"><span class="verse v30" data-usfm="JHN.5.30"><span class="label">30</span><span class="content">&#8220;&#25105;&#38752;&#30528;&#33258;&#24049;&#19981;&#33021;&#20316;&#29978;&#20040;&#65292;&#25105;&#24590;&#26679;&#21548;&#35265;&#65292;&#23601;&#24590;&#26679;&#23457;&#21028;&#12290;&#25105;&#30340;&#23457;&#21028;&#26159;&#20844;&#20041;&#30340;&#65292;&#22240;&#20026;&#25105;&#19981;&#23547;&#27714;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#21482;&#27714;&#37027;&#24046;&#25105;&#26469;&#32773;&#30340;&#26088;&#24847;&#12290;</span></span><span class="verse v31" data-usfm="JHN.5.31"><span class="label">31</span><span class="content">&#25105;&#33509;&#20026;&#33258;&#24049;&#20316;&#35777;&#65292;&#25105;&#30340;&#35265;&#35777;&#23601;&#19981;&#30495;&#12290;</span></span><span class="verse v32" data-usfm="JHN.5.32"><span class="label">32</span><span class="content">&#28982;&#32780;&#21478;&#26377;&#19968;&#20301;&#20026;&#25105;&#20316;&#35777;&#30340;&#65292;&#25105;&#30693;&#36947;&#20182;&#20026;&#25105;&#20316;&#30340;&#35265;&#35777;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v33" data-usfm="JHN.5.33"><span class="label">33</span><span class="content">&#20320;&#20204;&#26366;&#32463;&#27966;&#20154;&#21040;&#32422;&#32752;&#37027;&#37324;&#65292;&#20182;&#20026;&#30495;&#29702;&#20316;&#36807;&#35265;&#35777;&#12290;</span></span><span class="verse v34" data-usfm="JHN.5.34"><span class="label">34</span><span class="content">&#25105;&#19981;&#25509;&#21463;&#20174;&#20154;&#32780;&#26469;&#30340;&#35265;&#35777;&#65292;&#20294;&#25105;&#35828;&#36825;&#20123;&#20107;&#65292;&#26159;&#35201;&#20320;&#20204;&#24471;&#25937;&#12290;</span></span><span class="verse v35" data-usfm="JHN.5.35"><span class="label">35</span><span class="content">&#32422;&#32752;&#26159;&#19968;&#30415;&#28857;&#20142;&#30340;&#28783;&#65292;&#20320;&#20204;&#24773;&#24895;&#26242;&#26102;&#22312;&#20182;&#30340;&#20809;&#20013;&#27426;&#20048;&#12290;</span></span><span class="verse v36" data-usfm="JHN.5.36"><span class="label">36</span><span class="content">&#20294;&#25105;&#26377;&#27604;&#32422;&#32752;&#26356;&#22823;&#30340;&#35265;&#35777;&#65292;&#22240;&#20026;&#29238;&#36176;&#32473;&#25105;&#35201;&#25105;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#23601;&#26159;&#25105;&#25152;&#35201;&#20316;&#30340;&#65292;&#35777;&#26126;&#25105;&#26159;&#29238;&#25152;&#24046;&#26469;&#30340;&#12290;</span></span><span class="verse v37" data-usfm="JHN.5.37"><span class="label">37</span><span class="content">&#24046;&#25105;&#26469;&#30340;&#29238;&#20146;&#33258;&#20026;&#25105;&#20316;&#20102;&#35265;&#35777;&#12290;&#20182;&#30340;&#22768;&#38899;&#65292;&#20320;&#20204;&#20174;&#27809;&#26377;&#21548;&#36807;&#65307;&#20182;&#30340;&#23481;&#35980;&#65292;&#20320;&#20204;&#20174;&#27809;&#26377;&#35265;&#36807;&#65307;</span></span><span class="verse v38" data-usfm="JHN.5.38"><span class="label">38</span><span class="content">&#20182;&#30340;&#36947;&#65292;&#20320;&#20204;&#20063;&#19981;&#25918;&#22312;&#24515;&#37324;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#20449;&#20182;&#25152;&#24046;&#26469;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span><span class="verse v39" data-usfm="JHN.5.39"><span class="label">39</span><span class="content">&#20320;&#20204;&#30740;&#31350;&#22307;&#32463;&#65292;&#22240;&#20026;&#20320;&#20204;&#35748;&#20026;&#22307;&#32463;&#20013;&#26377;&#27704;&#29983;&#65292;&#20854;&#23454;&#20026;&#25105;&#20316;&#35777;&#30340;&#23601;&#26159;&#36825;&#22307;&#32463;&#65292;</span></span><span class="verse v40" data-usfm="JHN.5.40"><span class="label">40</span><span class="content">&#28982;&#32780;&#20320;&#20204;&#21364;&#19981;&#32943;&#21040;&#25105;&#36825;&#37324;&#26469;&#24471;&#29983;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.5.41"><span class="label">41</span><span class="content">&#8220;&#25105;&#19981;&#25509;&#21463;&#20174;&#20154;&#32780;&#26469;&#30340;&#31216;&#36190;&#65307;</span></span><span class="verse v42" data-usfm="JHN.5.42"><span class="label">42</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#20204;&#24515;&#37324;&#27809;&#26377;&#12288;&#31070;&#30340;&#29233;&#12290;</span></span><span class="verse v43" data-usfm="JHN.5.43"><span class="label">43</span><span class="content">&#25105;&#22857;&#25105;&#29238;&#30340;&#21517;&#32780;&#26469;&#65292;&#20320;&#20204;&#19981;&#25509;&#24453;&#25105;&#65307;&#22914;&#26524;&#26377;&#21035;&#20154;&#20197;&#33258;&#24049;&#30340;&#21517;&#20041;&#32780;&#26469;&#65292;&#20320;&#20204;&#20498;&#25509;&#24453;&#20182;&#12290;</span></span><span class="verse v44" data-usfm="JHN.5.44"><span class="label">44</span><span class="content">&#20320;&#20204;&#24444;&#27492;&#25509;&#21463;&#31216;&#36190;&#65292;&#21364;&#19981;&#23547;&#27714;&#20174;&#29420;&#19968;&#30340;&#12288;&#31070;&#32780;&#26469;&#30340;&#31216;&#36190;&#65292;&#24590;&#20040;&#33021;&#20449;&#21602;&#65311;</span></span><span class="verse v45" data-usfm="JHN.5.45"><span class="label">45</span><span class="content">&#19981;&#35201;&#20197;&#20026;&#25105;&#35201;&#21521;&#29238;&#25511;&#21578;&#20320;&#20204;&#65292;&#26377;&#19968;&#20301;&#25511;&#21578;&#20320;&#20204;&#30340;&#65292;&#23601;&#26159;&#20320;&#20204;&#25152;&#20208;&#36182;&#30340;&#25705;&#35199;&#12290;</span></span><span class="verse v46" data-usfm="JHN.5.46"><span class="label">46</span><span class="content">&#20320;&#20204;&#33509;&#20449;&#25705;&#35199;&#65292;&#20063;&#24517;&#20449;&#25105;&#65292;&#22240;&#20026;&#20182;&#25152;&#20889;&#30340;&#20070;&#26366;&#35770;&#21450;&#25105;&#12290;</span></span><span class="verse v47" data-usfm="JHN.5.47"><span class="label">47</span><span class="content">&#20320;&#20204;&#33509;&#19981;&#20449;&#20182;&#25152;&#20889;&#30340;&#65292;&#24590;&#33021;&#20449;&#25105;&#30340;&#35805;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
