<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch6" data-usfm="JHN.6">
            <div class="label">6</div><div class="s"><span class="heading">&#32473;&#20116;&#21315;&#20154;&#21507;&#39281;&#30340;&#31070;&#36857;&#65288;&#22826;14:13~21&#65307;&#21487;6:32~44&#65307;&#36335;9:10~17&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.6.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#32822;&#31267;&#28193;&#36807;&#21152;&#21033;&#21033;&#28023;&#65292;&#23601;&#26159;&#25552;&#27604;&#37324;&#20122;&#28023;&#12290;</span></span><span class="verse v2" data-usfm="JHN.6.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22823;&#32676;&#20154;&#65292;&#22240;&#20026;&#30475;&#35265;&#20102;&#20182;&#22312;&#30149;&#20154;&#36523;&#19978;&#25152;&#34892;&#30340;&#31070;&#36857;&#65292;&#23601;&#36319;&#38543;&#20102;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="JHN.6.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#19978;&#20102;&#23665;&#65292;&#21516;&#38376;&#24466;&#22352;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v4" data-usfm="JHN.6.4"><span class="label">4</span><span class="content">&#37027;&#26102;&#29369;&#22826;&#20154;&#30340;&#36926;&#36234;&#33410;&#36817;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JHN.6.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#20030;&#30446;&#35266;&#30475;&#65292;&#35265;&#19968;&#22823;&#32676;&#20154;&#21521;&#20182;&#36208;&#36807;&#26469;&#65292;&#23601;&#23545;&#33107;&#21147;&#35828;&#65306;&#8220;&#25105;&#20204;&#20174;&#21738;&#37324;&#20080;&#39292;&#32473;&#36825;&#20123;&#20154;&#21507;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="JHN.6.6"><span class="label">6</span><span class="content">&#20182;&#35828;&#36825;&#35805;&#65292;&#26159;&#35201;&#35797;&#39564;&#33107;&#21147;&#65292;&#22240;&#20182;&#33258;&#24049;&#26089;&#24050;&#30693;&#36947;&#35201;&#24590;&#26679;&#20316;&#12290;</span></span><span class="verse v7" data-usfm="JHN.6.7"><span class="label">7</span><span class="content">&#33107;&#21147;&#22238;&#31572;&#65306;&#8220;&#23601;&#31639;&#20108;&#30334;&#38134;&#24065;&#20080;&#30340;&#39292;&#65292;&#27599;&#20154;&#20998;&#19968;&#28857;&#65292;&#20063;&#26159;&#19981;&#22815;&#30340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.6.8"><span class="label">8</span><span class="content">&#26377;&#19968;&#20010;&#38376;&#24466;&#65292;&#23601;&#26159;&#35199;&#38376;&#65294;&#24444;&#24471;&#30340;&#24351;&#24351;&#23433;&#24471;&#28872;&#65292;&#23545;&#32822;&#31267;&#35828;&#65306;</span></span><span class="verse v9" data-usfm="JHN.6.9"><span class="label">9</span><span class="content">&#8220;&#36825;&#37324;&#26377;&#20010;&#23567;&#23401;&#23376;&#65292;&#24102;&#30528;&#20116;&#20010;&#22823;&#40614;&#39292;&#12289;&#20004;&#26465;&#40060;&#65307;&#21482;&#26159;&#20998;&#32473;&#36825;&#20040;&#22810;&#20154;&#65292;&#26377;&#29978;&#20040;&#29992;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="JHN.6.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#21545;&#21648;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#21483;&#20247;&#20154;&#22352;&#19979;&#12290;&#8221;&#21407;&#26469;&#37027;&#22320;&#26041;&#30340;&#33609;&#24456;&#22810;&#65292;&#20247;&#20154;&#23601;&#22352;&#19979;&#65292;&#21333;&#26159;&#30007;&#20154;&#30340;&#25968;&#30446;&#32422;&#26377;&#20116;&#21315;&#12290;</span></span><span class="verse v11" data-usfm="JHN.6.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#25343;&#36215;&#39292;&#26469;&#65292;&#31069;&#35874;&#20102;&#65292;&#23601;&#20998;&#32473;&#22352;&#30528;&#30340;&#20154;&#65307;&#20998;&#40060;&#20063;&#26159;&#36825;&#26679;&#65292;&#37117;&#26159;&#38543;&#30528;&#20182;&#20204;&#25152;&#35201;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="JHN.6.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#21507;&#39281;&#20102;&#20043;&#21518;&#65292;&#32822;&#31267;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#25226;&#21097;&#19979;&#30340;&#38646;&#30862;&#25910;&#25342;&#36215;&#26469;&#65292;&#20813;&#24471;&#28010;&#36153;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JHN.6.13"><span class="label">13</span><span class="content">&#38376;&#24466;&#23601;&#25226;&#20247;&#20154;&#21507;&#21097;&#37027;&#20116;&#20010;&#22823;&#40614;&#39292;&#30340;&#38646;&#30862;&#25910;&#25342;&#36215;&#26469;&#65292;&#35013;&#28385;&#20102;&#21313;&#20108;&#20010;&#31726;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="JHN.6.14"><span class="label">14</span><span class="content">&#20247;&#20154;&#30475;&#35265;&#32822;&#31267;&#25152;&#34892;&#30340;&#31070;&#36857;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#30495;&#26159;&#37027;&#35201;&#21040;&#19990;&#19978;&#26469;&#30340;&#20808;&#30693;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="JHN.6.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#32676;&#20247;&#35201;&#26469;&#24378;&#36843;&#20182;&#20316;&#29579;&#65292;&#23601;&#29420;&#33258;&#21448;&#36864;&#21040;&#23665;&#19978;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#22312;&#28023;&#38754;&#19978;&#34892;&#36208;&#65288;&#22826;14:22~33&#65307;&#21487;6:47~51&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="JHN.6.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#20182;&#30340;&#38376;&#24466;&#19979;&#21040;&#28023;&#36793;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="JHN.6.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#19978;&#20102;&#33337;&#65292;&#35201;&#28193;&#28023;&#24448;&#36838;&#30334;&#20892;&#21435;&#12290;&#37027;&#26102;&#22825;&#24050;&#32463;&#40657;&#20102;&#65292;&#32822;&#31267;&#36824;&#27809;&#26377;&#21040;&#20182;&#20204;&#37027;&#37324;&#12290;</span></span><span class="verse v18" data-usfm="JHN.6.18"><span class="label">18</span><span class="content">&#24573;&#28982;&#28023;&#19978;&#36215;&#20102;&#29378;&#39118;&#65292;&#27874;&#28010;&#32763;&#33150;&#12290;</span></span><span class="verse v19" data-usfm="JHN.6.19"><span class="label">19</span><span class="content">&#38376;&#24466;&#25671;&#27257;&#32422;&#34892;&#20102;&#20116;&#20845;&#20844;&#37324;&#65292;&#30475;&#35265;&#32822;&#31267;&#22312;&#28023;&#38754;&#19978;&#34892;&#36208;&#65292;&#28176;&#28176;&#38752;&#36817;&#33337;&#65292;&#23601;&#23475;&#24597;&#36215;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="JHN.6.20"><span class="label">20</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#26159;&#25105;&#65292;&#19981;&#35201;&#24597;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JHN.6.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#36825;&#25165;&#25226;&#20182;&#25509;&#19978;&#33337;&#65292;&#33337;&#23601;&#31435;&#21051;&#21040;&#20102;&#20182;&#20204;&#35201;&#21435;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#26159;&#29983;&#21629;&#30340;&#39135;&#29289;</span></div><div class="p"><span class="verse v22" data-usfm="JHN.6.22"><span class="label">22</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#31449;&#22312;&#28023;&#37027;&#36793;&#30340;&#32676;&#20247;&#65292;&#30475;&#35265;&#21482;&#26377;&#19968;&#21482;&#23567;&#33337;&#30041;&#22312;&#37027;&#37324;&#65292;&#24182;&#19988;&#30693;&#36947;&#32822;&#31267;&#27809;&#26377;&#21644;&#20182;&#30340;&#38376;&#24466;&#19968;&#21516;&#19978;&#33337;&#65292;&#38376;&#24466;&#26159;&#33258;&#24049;&#21435;&#30340;&#65307;</span></span><span class="verse v23" data-usfm="JHN.6.23"><span class="label">23</span><span class="content">&#19981;&#36807;&#26377;&#20960;&#21482;&#20174;&#25552;&#27604;&#37324;&#20122;&#26469;&#30340;&#33337;&#20572;&#22312;&#37027;&#37324;&#65292;&#38752;&#36817;&#20182;&#20204;&#22312;&#20027;&#31069;&#35874;&#20197;&#21518;&#21507;&#39292;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v24" data-usfm="JHN.6.24"><span class="label">24</span><span class="content">&#32676;&#20247;&#35265;&#32822;&#31267;&#21644;&#38376;&#24466;&#37117;&#19981;&#22312;&#37027;&#37324;&#65292;&#23601;&#19978;&#33337;&#24448;&#36838;&#30334;&#20892;&#21435;&#25214;&#32822;&#31267;&#12290;</span></span><span class="verse v25" data-usfm="JHN.6.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#22312;&#23545;&#23736;&#25214;&#21040;&#20102;&#32822;&#31267;&#65292;&#23601;&#38382;&#20182;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#20960;&#26102;&#21040;&#36825;&#37324;&#26469;&#30340;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="JHN.6.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#25214;&#25105;&#65292;&#19981;&#26159;&#22240;&#20026;&#30475;&#35265;&#20102;&#31070;&#36857;&#65292;&#32780;&#26159;&#22240;&#20026;&#21507;&#20102;&#39292;&#21448;&#21507;&#39281;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="JHN.6.27"><span class="label">27</span><span class="content">&#19981;&#35201;&#20026;&#37027;&#24517;&#26429;&#22351;&#30340;&#39135;&#29289;&#25805;&#21171;&#65292;&#21364;&#35201;&#20026;&#37027;&#23384;&#21040;&#27704;&#29983;&#30340;&#39135;&#29289;&#25805;&#21171;&#65292;&#23601;&#26159;&#20154;&#23376;&#25152;&#35201;&#36176;&#32473;&#20320;&#20204;&#30340;&#65292;&#22240;&#20026;&#20154;&#23376;&#26159;&#29238;&#12288;&#31070;&#25152;&#21360;&#35777;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="JHN.6.28"><span class="label">28</span><span class="content">&#20247;&#20154;&#21448;&#38382;&#20182;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#20316;&#29978;&#20040;&#65292;&#25165;&#31639;&#26159;&#20316;&#12288;&#31070;&#30340;&#24037;&#20316;&#21602;&#65311;&#8221;</span></span><span class="verse v29" data-usfm="JHN.6.29"><span class="label">29</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20449;&#12288;&#31070;&#25152;&#24046;&#26469;&#30340;&#65292;&#23601;&#26159;&#20316;&#12288;&#31070;&#30340;&#24037;&#20102;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="JHN.6.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#23601;&#35828;&#65306;&#8220;&#20320;&#35201;&#34892;&#29978;&#20040;&#31070;&#36857;&#65292;&#35753;&#25105;&#20204;&#30475;&#20102;&#23601;&#20449;&#20320;&#21602;&#65311;&#20320;&#21040;&#24213;&#33021;&#20316;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v31" data-usfm="JHN.6.31"><span class="label">31</span><span class="content">&#25105;&#20204;&#30340;&#31062;&#23447;&#22312;&#26103;&#37326;&#21507;&#36807;&#21527;&#21738;&#65292;&#27491;&#22914;&#32463;&#19978;&#25152;&#35760;&#65306;&#8216;&#20182;&#25226;&#20174;&#22825;&#19978;&#26469;&#30340;&#39135;&#29289;&#36176;&#32473;&#20182;&#20204;&#21507;&#12290;&#8217;&#8221;</span></span><span class="verse v32" data-usfm="JHN.6.32"><span class="label">32</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#19981;&#26159;&#25705;&#35199;&#25226;&#37027;&#20174;&#22825;&#19978;&#26469;&#30340;&#39135;&#29289;&#36176;&#32473;&#20320;&#20204;&#65292;&#32780;&#26159;&#25105;&#29238;&#25226;&#22825;&#19978;&#26469;&#30340;&#30495;&#39135;&#29289;&#36176;&#32473;&#20320;&#20204;&#65307;</span></span><span class="verse v33" data-usfm="JHN.6.33"><span class="label">33</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#30340;&#39135;&#29289;&#23601;&#26159;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#65292;&#25226;&#29983;&#21629;&#36176;&#32473;&#19990;&#20154;&#30340;&#37027;&#19968;&#20301;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.6.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#27714;&#20320;&#24120;&#25226;&#36825;&#39135;&#29289;&#36176;&#32473;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="JHN.6.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#23601;&#26159;&#29983;&#21629;&#30340;&#39135;&#29289;&#65292;&#21040;&#25105;&#36825;&#37324;&#26469;&#30340;&#65292;&#24517;&#23450;&#19981;&#39295;&#65307;&#20449;&#25105;&#30340;&#65292;&#27704;&#36828;&#19981;&#28212;&#12290;</span></span><span class="verse v36" data-usfm="JHN.6.36"><span class="label">36</span><span class="content">&#20294;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#34429;&#28982;&#35265;&#20102;&#25105;&#65292;&#36824;&#26159;&#19981;&#20449;&#12290;</span></span><span class="verse v37" data-usfm="JHN.6.37"><span class="label">37</span><span class="content">&#20961;&#26159;&#29238;&#36176;&#32473;&#25105;&#30340;&#20154;&#65292;&#24517;&#21040;&#25105;&#36825;&#37324;&#26469;&#65307;&#21040;&#25105;&#36825;&#37324;&#26469;&#30340;&#65292;&#25105;&#20915;&#19981;&#20002;&#24323;&#20182;&#65292;</span></span><span class="verse v38" data-usfm="JHN.6.38"><span class="label">38</span><span class="content">&#22240;&#20026;&#25105;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#65292;&#19981;&#26159;&#35201;&#34892;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#32780;&#26159;&#35201;&#34892;&#37027;&#24046;&#25105;&#26469;&#32773;&#30340;&#26088;&#24847;&#12290;</span></span><span class="verse v39" data-usfm="JHN.6.39"><span class="label">39</span><span class="content">&#37027;&#24046;&#25105;&#26469;&#32773;&#30340;&#26088;&#24847;&#23601;&#26159;&#65306;&#20182;&#25152;&#36176;&#32473;&#25105;&#30340;&#20154;&#65292;&#25105;&#36830;&#19968;&#20010;&#20063;&#19981;&#22833;&#33853;&#65292;&#24182;&#19988;&#22312;&#26411;&#26085;&#25105;&#35201;&#20351;&#20182;&#20204;&#22797;&#27963;&#12290;</span></span><span class="verse v40" data-usfm="JHN.6.40"><span class="label">40</span><span class="content">&#22240;&#20026;&#25105;&#29238;&#30340;&#26088;&#24847;&#65292;&#26159;&#35201;&#20351;&#25152;&#26377;&#30475;&#35265;&#20102;&#23376;&#32780;&#20449;&#30340;&#20154;&#26377;&#27704;&#29983;&#65292;&#24182;&#19988;&#22312;&#26411;&#26085;&#25105;&#35201;&#20351;&#20182;&#20204;&#22797;&#27963;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.6.41"><span class="label">41</span><span class="content">&#29369;&#22826;&#20154;&#22240;&#20026;&#32822;&#31267;&#35828;&#8220;&#25105;&#26159;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#30340;&#39135;&#29289;&#8221;&#65292;&#23601;&#32439;&#32439;&#35758;&#35770;&#20182;&#12290;</span></span><span class="verse v42" data-usfm="JHN.6.42"><span class="label">42</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#32422;&#29791;&#30340;&#20799;&#23376;&#32822;&#31267;&#21527;&#65311;&#20182;&#30340;&#29238;&#27597;&#25105;&#20204;&#19981;&#37117;&#35748;&#35782;&#21527;&#65311;&#20182;&#29616;&#22312;&#24590;&#20040;&#35828;&#8216;&#25105;&#26159;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#30340;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v43" data-usfm="JHN.6.43"><span class="label">43</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20320;&#20204;&#19981;&#35201;&#24444;&#27492;&#35758;&#35770;&#12290;</span></span><span class="verse v44" data-usfm="JHN.6.44"><span class="label">44</span><span class="content">&#22914;&#26524;&#19981;&#26159;&#24046;&#25105;&#26469;&#30340;&#29238;&#21560;&#24341;&#20154;&#65292;&#23601;&#27809;&#26377;&#20154;&#33021;&#21040;&#25105;&#36825;&#37324;&#26469;&#65307;&#21040;&#25105;&#36825;&#37324;&#26469;&#30340;&#65292;&#22312;&#26411;&#26085;&#25105;&#35201;&#20351;&#20182;&#22797;&#27963;&#12290;</span></span><span class="verse v45" data-usfm="JHN.6.45"><span class="label">45</span><span class="content">&#20808;&#30693;&#20070;&#19978;&#35760;&#30528;&#65306;&#8216;&#20247;&#20154;&#37117;&#24517;&#21463;&#12288;&#31070;&#30340;&#25945;&#23548;&#12290;&#8217;&#20961;&#21548;&#35265;&#20174;&#29238;&#37027;&#37324;&#26469;&#30340;&#25945;&#35757;&#32780;&#21448;&#23398;&#20064;&#30340;&#65292;&#24517;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;</span></span><span class="verse v46" data-usfm="JHN.6.46"><span class="label">46</span><span class="content">&#36825;&#19981;&#26159;&#35828;&#26377;&#20154;&#35265;&#36807;&#29238;&#65307;&#21482;&#26377;&#20174;&#12288;&#31070;&#37027;&#37324;&#26469;&#30340;&#37027;&#19968;&#20301;&#65292;&#20182;&#25165;&#35265;&#36807;&#29238;&#12290;</span></span><span class="verse v47" data-usfm="JHN.6.47"><span class="label">47</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20449;&#30340;&#20154;&#26377;&#27704;&#29983;&#12290;</span></span><span class="verse v48" data-usfm="JHN.6.48"><span class="label">48</span><span class="content">&#25105;&#23601;&#26159;&#29983;&#21629;&#30340;&#39135;&#29289;&#65292;</span></span><span class="verse v49" data-usfm="JHN.6.49"><span class="label">49</span><span class="content">&#20320;&#20204;&#30340;&#31062;&#23447;&#22312;&#26103;&#37326;&#21507;&#36807;&#21527;&#21738;&#65292;&#36824;&#26159;&#27515;&#20102;&#12290;</span></span><span class="verse v50" data-usfm="JHN.6.50"><span class="label">50</span><span class="content">&#36825;&#26159;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#30340;&#39135;&#29289;&#65292;&#20351;&#20154;&#21507;&#20102;&#23601;&#19981;&#27515;&#12290;</span></span><span class="verse v51" data-usfm="JHN.6.51"><span class="label">51</span><span class="content">&#25105;&#23601;&#26159;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#29983;&#21629;&#30340;&#39135;&#29289;&#65292;&#20154;&#33509;&#21507;&#20102;&#36825;&#39135;&#29289;&#65292;&#23601;&#24517;&#27963;&#21040;&#27704;&#36828;&#12290;&#25105;&#35201;&#36176;&#30340;&#39135;&#29289;&#23601;&#26159;&#25105;&#30340;&#32905;&#65292;&#26159;&#20026;&#20102;&#19990;&#20154;&#30340;&#29983;&#21629;&#32780;&#36176;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v52" data-usfm="JHN.6.52"><span class="label">52</span><span class="content">&#20110;&#26159;&#65292;&#29369;&#22826;&#20154;&#24444;&#27492;&#20105;&#35770;&#65292;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#24590;&#33021;&#25226;&#20182;&#30340;&#32905;&#32473;&#25105;&#20204;&#21507;&#21602;&#65311;&#8221;</span></span><span class="verse v53" data-usfm="JHN.6.53"><span class="label">53</span><span class="content">&#32822;&#31267;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#33509;&#19981;&#21507;&#20154;&#23376;&#30340;&#32905;&#65292;&#19981;&#21917;&#20154;&#23376;&#30340;&#34880;&#65292;&#23601;&#27809;&#26377;&#29983;&#21629;&#22312;&#20320;&#20204;&#37324;&#38754;&#12290;</span></span><span class="verse v54" data-usfm="JHN.6.54"><span class="label">54</span><span class="content">&#21507;&#25105;&#32905;&#12289;&#21917;&#25105;&#34880;&#30340;&#65292;&#23601;&#26377;&#27704;&#29983;&#65292;&#22312;&#26411;&#26085;&#25105;&#35201;&#20351;&#20182;&#22797;&#27963;&#65307;</span></span><span class="verse v55" data-usfm="JHN.6.55"><span class="label">55</span><span class="content">&#22240;&#20026;&#25105;&#30340;&#32905;&#26159;&#30495;&#27491;&#30340;&#39135;&#29289;&#65292;&#25105;&#30340;&#34880;&#26159;&#30495;&#27491;&#30340;&#39278;&#26009;&#12290;</span></span><span class="verse v56" data-usfm="JHN.6.56"><span class="label">56</span><span class="content">&#21507;&#25105;&#32905;&#12289;&#21917;&#25105;&#34880;&#30340;&#20154;&#65292;&#23601;&#20303;&#22312;&#25105;&#37324;&#38754;&#65292;&#25105;&#20063;&#20303;&#22312;&#20182;&#37324;&#38754;&#12290;</span></span><span class="verse v57" data-usfm="JHN.6.57"><span class="label">57</span><span class="content">&#27491;&#22914;&#27704;&#27963;&#30340;&#29238;&#24046;&#36963;&#20102;&#25105;&#65292;&#25105;&#20063;&#22240;&#29238;&#27963;&#30528;&#65307;&#29031;&#26679;&#65292;&#21507;&#25105;&#32905;&#30340;&#20154;&#20063;&#24517;&#22240;&#25105;&#32780;&#27963;&#12290;</span></span><span class="verse v58" data-usfm="JHN.6.58"><span class="label">58</span><span class="content">&#36825;&#23601;&#26159;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#30340;&#39135;&#29289;&#65292;&#19981;&#20687;&#21527;&#21738;&#65292;&#20320;&#20204;&#30340;&#31062;&#23447;&#21507;&#36807;&#65292;&#36824;&#26159;&#27515;&#20102;&#65307;&#21507;&#36825;&#39135;&#29289;&#30340;&#65292;&#24517;&#27963;&#21040;&#27704;&#36828;&#12290;&#8221;</span></span><span class="verse v59" data-usfm="JHN.6.59"><span class="label">59</span><span class="content">&#36825;&#20123;&#35805;&#26159;&#32822;&#31267;&#22312;&#36838;&#30334;&#20892;&#20250;&#22530;&#37324;&#25945;&#23548;&#20154;&#30340;&#26102;&#20505;&#35828;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27704;&#29983;&#20043;&#36947;</span></div><div class="p"><span class="verse v60" data-usfm="JHN.6.60"><span class="label">60</span><span class="content">&#20182;&#30340;&#38376;&#24466;&#20013;&#65292;&#26377;&#35768;&#22810;&#20154;&#21548;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#35805;&#24456;&#38590;&#65292;&#35841;&#33021;&#25509;&#21463;&#21602;&#65311;&#8221;</span></span><span class="verse v61" data-usfm="JHN.6.61"><span class="label">61</span><span class="content">&#32822;&#31267;&#24515;&#37324;&#30693;&#36947;&#38376;&#24466;&#20026;&#20102;&#36825;&#20107;&#35758;&#35770;&#32439;&#32439;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#35805;&#20351;&#20320;&#20204;&#21160;&#25671;&#21527;&#65311;</span></span><span class="verse v62" data-usfm="JHN.6.62"><span class="label">62</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#30475;&#35265;&#20154;&#23376;&#21319;&#21040;&#20182;&#21407;&#26469;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#21448;&#24590;&#26679;&#21602;&#65311;</span></span><span class="verse v63" data-usfm="JHN.6.63"><span class="label">63</span><span class="content">&#20351;&#20154;&#27963;&#30340;&#26159;&#28789;&#65292;&#32905;&#20307;&#26159;&#26080;&#27982;&#20110;&#20107;&#30340;&#12290;&#25105;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#35805;&#26159;&#28789;&#12289;&#26159;&#29983;&#21629;&#12290;</span></span><span class="verse v64" data-usfm="JHN.6.64"><span class="label">64</span><span class="content">&#28982;&#32780;&#20320;&#20204;&#20013;&#38388;&#21364;&#26377;&#19981;&#20449;&#30340;&#20154;&#12290;&#8221;&#21407;&#26469;&#20174;&#36215;&#21021;&#32822;&#31267;&#23601;&#30693;&#36947;&#37027;&#20123;&#19981;&#20449;&#30340;&#26159;&#35841;&#65292;&#37027;&#35201;&#25226;&#20182;&#20986;&#21334;&#30340;&#21448;&#26159;&#35841;&#12290;</span></span><span class="verse v65" data-usfm="JHN.6.65"><span class="label">65</span><span class="content">&#32822;&#31267;&#36319;&#30528;&#35828;&#65306;&#8220;&#25152;&#20197;&#25105;&#23545;&#20320;&#20204;&#35828;&#36807;&#65292;&#22914;&#26524;&#19981;&#26159;&#29238;&#25152;&#36176;&#30340;&#65292;&#27809;&#26377;&#20154;&#33021;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v66" data-usfm="JHN.6.66"><span class="label">66</span><span class="content">&#20174;&#27492;&#65292;&#20182;&#30340;&#38376;&#24466;&#20013;&#26377;&#35768;&#22810;&#20154;&#36864;&#21435;&#20102;&#65292;&#19981;&#20877;&#19982;&#20182;&#21516;&#34892;&#12290;</span></span><span class="verse v67" data-usfm="JHN.6.67"><span class="label">67</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#23545;&#21313;&#20108;&#38376;&#24466;&#35828;&#65306;&#8220;&#20320;&#20204;&#20063;&#24819;&#31163;&#21435;&#21527;&#65311;&#8221;</span></span><span class="verse v68" data-usfm="JHN.6.68"><span class="label">68</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#26377;&#27704;&#29983;&#20043;&#36947;&#65292;&#25105;&#20204;&#36824;&#36319;&#20174;&#35841;&#21602;&#65311;</span></span><span class="verse v69" data-usfm="JHN.6.69"><span class="label">69</span><span class="content">&#25105;&#20204;&#24050;&#32463;&#30456;&#20449;&#65292;&#24182;&#19988;&#30693;&#36947;&#20320;&#26159;&#12288;&#31070;&#30340;&#22307;&#32773;&#12290;&#8221;</span></span><span class="verse v70" data-usfm="JHN.6.70"><span class="label">70</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#25315;&#36873;&#20102;&#20320;&#20204;&#21313;&#20108;&#20010;&#20154;&#21527;&#65311;&#20294;&#20320;&#20204;&#20013;&#38388;&#26377;&#19968;&#20010;&#26159;&#39764;&#39740;&#12290;&#8221;</span></span><span class="verse v71" data-usfm="JHN.6.71"><span class="label">71</span><span class="content">&#32822;&#31267;&#36825;&#35805;&#26159;&#25351;&#30528;&#21152;&#30053;&#20154;&#35199;&#38376;&#30340;&#20799;&#23376;&#29369;&#22823;&#35828;&#30340;&#65292;&#22240;&#20026;&#20182;&#34429;&#28982;&#26159;&#21313;&#20108;&#38376;&#24466;&#20043;&#19968;&#65292;&#21364;&#35201;&#20986;&#21334;&#32822;&#31267;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
