<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch7" data-usfm="JHN.7">
            <div class="label">7</div><div class="s"><span class="heading">&#32822;&#31267;&#30340;&#24351;&#24351;&#20063;&#19981;&#20449;&#20182;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.7.1"><span class="label">1</span><span class="content">&#36825;&#20107;&#20197;&#21518;&#65292;&#32822;&#31267;&#21608;&#28216;&#21152;&#21033;&#21033;&#65292;&#19981;&#24895;&#22312;&#29369;&#22826;&#24448;&#26469;&#65292;&#22240;&#20026;&#29369;&#22826;&#20154;&#24819;&#35201;&#26432;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="JHN.7.2"><span class="label">2</span><span class="content">&#29369;&#22826;&#20154;&#30340;&#20303;&#26842;&#33410;&#24555;&#21040;&#20102;&#65292;</span></span><span class="verse v3" data-usfm="JHN.7.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#30340;&#24351;&#24351;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#24212;&#24403;&#31163;&#24320;&#36825;&#37324;&#19978;&#29369;&#22826;&#21435;&#65292;&#22909;&#35753;&#20320;&#30340;&#38376;&#24466;&#20063;&#21487;&#20197;&#30475;&#35265;&#20320;&#25152;&#34892;&#30340;&#20107;&#65307;</span></span><span class="verse v4" data-usfm="JHN.7.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#27809;&#26377;&#20154;&#24819;&#24341;&#20154;&#27880;&#30446;&#65292;&#21364;&#22312;&#26263;&#22788;&#34892;&#20107;&#30340;&#12290;&#20320;&#26082;&#28982;&#34892;&#36825;&#20123;&#20107;&#65292;&#23601;&#24212;&#35813;&#21521;&#19990;&#20154;&#26174;&#26126;&#33258;&#24049;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JHN.7.5"><span class="label">5</span><span class="content">&#21407;&#26469;&#36830;&#20182;&#30340;&#24351;&#24351;&#20063;&#19981;&#20449;&#20182;&#12290;</span></span><span class="verse v6" data-usfm="JHN.7.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#21040;&#65292;&#20320;&#20204;&#30340;&#26102;&#20505;&#21364;&#24120;&#24120;&#26159;&#26041;&#20415;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JHN.7.7"><span class="label">7</span><span class="content">&#19990;&#20154;&#19981;&#33021;&#24680;&#20320;&#20204;&#65292;&#21364;&#24974;&#24680;&#25105;&#65292;&#22240;&#20026;&#25105;&#25351;&#35777;&#20182;&#20204;&#30340;&#34892;&#20026;&#26159;&#37034;&#24694;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="JHN.7.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#19978;&#21435;&#36807;&#33410;&#21543;&#65281;&#25105;&#29616;&#22312;&#19981;&#19978;&#21435;&#36807;&#36825;&#20010;&#33410;&#65292;&#22240;&#20026;&#25105;&#30340;&#26102;&#26426;&#36824;&#27809;&#26377;&#25104;&#29087;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.7.9"><span class="label">9</span><span class="content">&#20182;&#35828;&#20102;&#36825;&#20123;&#35805;&#20197;&#21518;&#65292;&#20173;&#28982;&#20303;&#22312;&#21152;&#21033;&#21033;&#12290;</span></span></div><div class="s"><span class="heading">&#20303;&#26842;&#33410;&#26102;&#22312;&#27583;&#37324;&#25945;&#23548;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="JHN.7.10"><span class="label">10</span><span class="content">&#28982;&#32780;&#65292;&#20182;&#30340;&#24351;&#24351;&#19978;&#21435;&#36807;&#33410;&#20197;&#21518;&#65292;&#20182;&#20063;&#19978;&#21435;&#36807;&#33410;&#65292;&#19981;&#26159;&#20844;&#24320;&#22320;&#21435;&#65292;&#21364;&#26159;&#26263;&#20013;&#22320;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="JHN.7.11"><span class="label">11</span><span class="content">&#36807;&#33410;&#30340;&#26102;&#20505;&#65292;&#29369;&#22826;&#20154;&#23547;&#25214;&#32822;&#31267;&#65292;&#35828;&#65306;&#8220;&#37027;&#20154;&#22312;&#21738;&#37324;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="JHN.7.12"><span class="label">12</span><span class="content">&#32676;&#20247;&#22240;&#20182;&#32439;&#32439;&#35758;&#35770;&#65292;&#26377;&#30340;&#35828;&#65306;&#8220;&#20182;&#26159;&#22909;&#20154;&#12290;&#8221;&#26377;&#30340;&#35828;&#65306;&#8220;&#19981;&#65292;&#20182;&#26159;&#27450;&#39575;&#20247;&#20154;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JHN.7.13"><span class="label">13</span><span class="content">&#20294;&#27809;&#26377;&#20154;&#25954;&#20844;&#24320;&#35762;&#35770;&#20182;&#65292;&#22240;&#20026;&#24597;&#29369;&#22826;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.7.14"><span class="label">14</span><span class="content">&#33410;&#26399;&#24403;&#20013;&#65292;&#32822;&#31267;&#19978;&#22307;&#27583;&#21435;&#25945;&#23548;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="JHN.7.15"><span class="label">15</span><span class="content">&#29369;&#22826;&#20154;&#23601;&#24076;&#22855;&#65292;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#27809;&#26377;&#23398;&#36807;&#65292;&#24590;&#20250;&#36890;&#26195;&#32463;&#20070;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="JHN.7.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#30340;&#25945;&#35757;&#19981;&#26159;&#25105;&#33258;&#24049;&#30340;&#65292;&#32780;&#26159;&#20986;&#20110;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="JHN.7.17"><span class="label">17</span><span class="content">&#20154;&#33509;&#24895;&#24847;&#36981;&#34892;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;&#23601;&#20250;&#30693;&#36947;&#36825;&#25945;&#35757;&#26159;&#20986;&#20110;&#12288;&#31070;&#65292;&#36824;&#26159;&#25105;&#20973;&#30528;&#33258;&#24049;&#30340;&#24847;&#24605;&#35828;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="JHN.7.18"><span class="label">18</span><span class="content">&#37027;&#20973;&#30528;&#33258;&#24049;&#30340;&#24847;&#24605;&#35828;&#30340;&#65292;&#26159;&#27714;&#33258;&#24049;&#30340;&#33635;&#35465;&#65307;&#20294;&#37027;&#23547;&#27714;&#24046;&#20182;&#26469;&#32773;&#30340;&#33635;&#32768;&#30340;&#65292;&#25165;&#26159;&#30495;&#35802;&#30340;&#20154;&#65292;&#22312;&#20182;&#37324;&#38754;&#27809;&#26377;&#19981;&#20041;&#12290;</span></span><span class="verse v19" data-usfm="JHN.7.19"><span class="label">19</span><span class="content">&#25705;&#35199;&#19981;&#26159;&#26366;&#32463;&#25226;&#24459;&#27861;&#20256;&#32473;&#20320;&#20204;&#21527;&#65311;&#20320;&#20204;&#31455;&#28982;&#27809;&#26377;&#19968;&#20010;&#20154;&#36981;&#34892;&#24459;&#27861;&#12290;&#20320;&#20204;&#20026;&#29978;&#20040;&#24819;&#35201;&#26432;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="JHN.7.20"><span class="label">20</span><span class="content">&#32676;&#20247;&#22238;&#31572;&#65306;&#8220;&#20320;&#26159;&#39740;&#38468;&#30340;&#65292;&#35841;&#24819;&#35201;&#26432;&#20320;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="JHN.7.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#34892;&#20102;&#19968;&#20214;&#20107;&#65292;&#20320;&#20204;&#37117;&#20197;&#20026;&#24076;&#22855;&#12290;</span></span><span class="verse v22" data-usfm="JHN.7.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#26366;&#32463;&#25226;&#21106;&#31036;&#20256;&#32473;&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20854;&#23454;&#21106;&#31036;&#19981;&#26159;&#20174;&#25705;&#35199;&#24320;&#22987;&#30340;&#65292;&#32780;&#26159;&#20174;&#21015;&#31062;&#24320;&#22987;&#30340;</span></span></span><span class="content">&#65292;&#22240;&#27492;&#65292;&#20320;&#20204;&#22312;&#23433;&#24687;&#26085;&#20063;&#32473;&#20154;&#34892;&#21106;&#31036;&#12290;</span></span><span class="verse v23" data-usfm="JHN.7.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#20154;&#22312;&#23433;&#24687;&#26085;&#34892;&#21106;&#31036;&#65292;&#20026;&#30340;&#26159;&#35201;&#36981;&#23432;&#25705;&#35199;&#30340;&#24459;&#27861;&#65292;&#37027;&#20040;&#25105;&#22312;&#23433;&#24687;&#26085;&#20351;&#19968;&#20010;&#20154;&#20840;&#36523;&#20581;&#24247;&#65292;&#20320;&#20204;&#23601;&#21521;&#25105;&#29983;&#27668;&#21527;&#65311;</span></span><span class="verse v24" data-usfm="JHN.7.24"><span class="label">24</span><span class="content">&#19981;&#35201;&#25353;&#22806;&#35980;&#21028;&#26029;&#20154;&#65292;&#24635;&#35201;&#20844;&#20844;&#24179;&#24179;&#22320;&#21028;&#26029;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20182;&#26159;&#22522;&#30563;&#21527;&#65311;</span></div><div class="p"><span class="verse v25" data-usfm="JHN.7.25"><span class="label">25</span><span class="content">&#24403;&#26102;&#65292;&#26377;&#20123;&#32822;&#36335;&#25746;&#20919;&#20154;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#20182;&#20204;&#24819;&#35201;&#26432;&#30340;&#20154;&#21527;&#65311;</span></span><span class="verse v26" data-usfm="JHN.7.26"><span class="label">26</span><span class="content">&#20320;&#30475;&#65292;&#20182;&#36824;&#22312;&#20844;&#24320;&#22320;&#35762;&#35805;&#65292;&#31455;&#28982;&#27809;&#26377;&#20154;&#23545;&#20182;&#35828;&#29978;&#20040;&#65292;&#38590;&#36947;&#23448;&#38271;&#20204;&#30495;&#30340;&#35748;&#20026;&#36825;&#20010;&#20154;&#23601;&#26159;&#22522;&#30563;&#21527;&#65311;</span></span><span class="verse v27" data-usfm="JHN.7.27"><span class="label">27</span><span class="content">&#21487;&#26159;&#25105;&#20204;&#30693;&#36947;&#36825;&#20010;&#20154;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65292;&#21482;&#26159;&#22522;&#30563;&#26469;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#20182;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="JHN.7.28"><span class="label">28</span><span class="content">&#24403;&#26102;&#32822;&#31267;&#22312;&#27583;&#37324;&#25945;&#23548;&#20154;&#65292;&#22823;&#22768;&#35828;&#65306;&#8220;&#20320;&#20204;&#20197;&#20026;&#35748;&#35782;&#25105;&#65292;&#20063;&#30693;&#36947;&#25105;&#20174;&#21738;&#37324;&#26469;&#65292;&#20854;&#23454;&#25105;&#19981;&#26159;&#20973;&#30528;&#33258;&#24049;&#30340;&#24847;&#24605;&#26469;&#30340;&#65292;&#20294;&#37027;&#24046;&#25105;&#26469;&#30340;&#26159;&#30495;&#23454;&#30340;&#65292;&#20320;&#20204;&#21364;&#19981;&#35748;&#35782;&#20182;&#12290;</span></span><span class="verse v29" data-usfm="JHN.7.29"><span class="label">29</span><span class="content">&#28982;&#32780;&#25105;&#35748;&#35782;&#20182;&#65292;&#22240;&#20026;&#25105;&#20174;&#20182;&#37027;&#37324;&#26469;&#65292;&#20063;&#26159;&#20182;&#24046;&#25105;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="JHN.7.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#24819;&#36910;&#25429;&#20182;&#65292;&#21482;&#26159;&#27809;&#26377;&#20154;&#19979;&#25163;&#65292;&#22240;&#20026;&#20182;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#21040;&#12290;</span></span><span class="verse v31" data-usfm="JHN.7.31"><span class="label">31</span><span class="content">&#32676;&#20247;&#20013;&#26377;&#35768;&#22810;&#20154;&#20449;&#20102;&#20182;&#12290;&#20182;&#20204;&#35828;&#65306;&#8220;&#22522;&#30563;&#26469;&#30340;&#26102;&#20505;&#65292;&#20182;&#25152;&#34892;&#30340;&#31070;&#36857;&#65292;&#33021;&#27604;&#36825;&#20154;&#25152;&#34892;&#30340;&#26356;&#22810;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#27861;&#21033;&#36187;&#20154;&#31561;&#24819;&#36910;&#25429;&#32822;&#31267;</span></div><div class="p"><span class="verse v32" data-usfm="JHN.7.32"><span class="label">32</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#21548;&#35265;&#32676;&#20247;&#32439;&#32439;&#35758;&#35770;&#36825;&#20123;&#20851;&#20110;&#32822;&#31267;&#30340;&#20107;&#65292;&#31085;&#21496;&#38271;&#21644;&#27861;&#21033;&#36187;&#20154;&#23601;&#27966;&#24046;&#24441;&#21435;&#36910;&#25429;&#32822;&#31267;&#12290;</span></span><span class="verse v33" data-usfm="JHN.7.33"><span class="label">33</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#36319;&#20320;&#20204;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#19981;&#22810;&#20102;&#65292;&#25105;&#35201;&#22238;&#21040;&#37027;&#24046;&#25105;&#26469;&#30340;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v34" data-usfm="JHN.7.34"><span class="label">34</span><span class="content">&#20320;&#20204;&#35201;&#23547;&#25214;&#25105;&#65292;&#21364;&#25214;&#19981;&#30528;&#65307;&#25105;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#20320;&#20204;&#26159;&#19981;&#33021;&#21435;&#30340;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="JHN.7.35"><span class="label">35</span><span class="content">&#29369;&#22826;&#20154;&#24444;&#27492;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#35201;&#21040;&#21738;&#37324;&#21435;&#65292;&#20351;&#25105;&#20204;&#25214;&#19981;&#30528;&#20182;&#21602;&#65311;&#38590;&#36947;&#20182;&#35201;&#21040;&#25955;&#23621;&#22312;&#24076;&#33098;&#20154;&#20013;&#30340;&#29369;&#22826;&#20154;&#37027;&#37324;&#65292;&#21435;&#25945;&#23548;&#24076;&#33098;&#20154;&#21527;&#65311;</span></span><span class="verse v36" data-usfm="JHN.7.36"><span class="label">36</span><span class="content">&#20182;&#35828;&#8216;&#20320;&#20204;&#35201;&#23547;&#25214;&#25105;&#65292;&#21364;&#25214;&#19981;&#30528;&#65307;&#25105;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#20320;&#20204;&#26159;&#19981;&#33021;&#21435;&#30340;&#8217;&#36825;&#35805;&#65292;&#26159;&#29978;&#20040;&#24847;&#24605;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20449;&#30340;&#20154;&#35201;&#25509;&#21463;&#22307;&#28789;</span></div><div class="p"><span class="verse v37" data-usfm="JHN.7.37"><span class="label">37</span><span class="content">&#33410;&#26399;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#23601;&#26159;&#26368;&#38534;&#37325;&#30340;&#37027;&#19968;&#22825;&#65292;&#32822;&#31267;&#31449;&#30528;&#39640;&#22768;&#35828;&#65306;&#8220;&#20154;&#33509;&#28212;&#20102;&#65292;&#21487;&#20197;&#21040;&#25105;&#36825;&#37324;&#26469;&#21917;&#65281;</span></span><span class="verse v38" data-usfm="JHN.7.38"><span class="label">38</span><span class="content">&#20449;&#25105;&#30340;&#20154;&#65292;&#23601;&#20687;&#22307;&#32463;&#25152;&#35828;&#30340;&#65292;&#20174;&#20182;&#30340;&#33145;&#20013;&#35201;&#28044;&#27969;&#20986;&#27963;&#27700;&#30340;&#27743;&#27827;&#26469;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="JHN.7.39"><span class="label">39</span><span class="content">&#20182;&#36825;&#35805;&#26159;&#25351;&#30528;&#20449;&#20182;&#30340;&#20154;&#35201;&#25509;&#21463;&#22307;&#28789;&#35828;&#30340;&#65307;&#37027;&#26102;&#22307;&#28789;&#36824;&#27809;&#26377;&#38477;&#20020;&#65292;&#22240;&#20026;&#32822;&#31267;&#36824;&#27809;&#26377;&#24471;&#30528;&#33635;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#32676;&#20247;&#22240;&#32822;&#31267;&#36215;&#20102;&#32439;&#20105;</span></div><div class="p"><span class="verse v40" data-usfm="JHN.7.40"><span class="label">40</span><span class="content">&#32676;&#20247;&#20013;&#26377;&#20154;&#21548;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#30495;&#26159;&#8216;&#37027;&#20301;&#20808;&#30693;&#8217;&#65281;&#8221;</span></span><span class="verse v41" data-usfm="JHN.7.41"><span class="label">41</span><span class="content">&#21478;&#26377;&#20154;&#35828;&#65306;&#8220;&#20182;&#26159;&#22522;&#30563;&#12290;&#8221;&#36824;&#26377;&#20154;&#35828;&#65306;&#8220;&#22522;&#30563;&#26159;&#20174;&#21152;&#21033;&#21033;&#20986;&#26469;&#30340;&#21527;&#65311;</span></span><span class="verse v42" data-usfm="JHN.7.42"><span class="label">42</span><span class="content">&#22307;&#32463;&#19981;&#26159;&#35828;&#22522;&#30563;&#26159;&#22823;&#21355;&#30340;&#21518;&#35028;&#65292;&#26159;&#20174;&#22823;&#21355;&#26412;&#20065;&#20271;&#21033;&#24658;&#20986;&#26469;&#30340;&#21527;&#65311;&#8221;</span></span><span class="verse v43" data-usfm="JHN.7.43"><span class="label">43</span><span class="content">&#32676;&#20247;&#22240;&#20026;&#32822;&#31267;&#30340;&#32536;&#25925;&#65292;&#23601;&#36215;&#20102;&#32439;&#20105;&#12290;</span></span><span class="verse v44" data-usfm="JHN.7.44"><span class="label">44</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#26377;&#20154;&#24819;&#36910;&#25429;&#32822;&#31267;&#65292;&#21482;&#26159;&#27809;&#26377;&#20154;&#19979;&#25163;&#12290;</span></span></div><div class="s"><span class="heading">&#23448;&#38271;&#19981;&#20449;&#32822;&#31267;</span></div><div class="p"><span class="verse v45" data-usfm="JHN.7.45"><span class="label">45</span><span class="content">&#24046;&#24441;&#22238;&#21040;&#31085;&#21496;&#38271;&#21644;&#27861;&#21033;&#36187;&#20154;&#37027;&#37324;&#12290;&#20182;&#20204;&#23601;&#38382;&#24046;&#24441;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#27809;&#26377;&#25226;&#20182;&#24102;&#26469;&#65311;&#8221;</span></span><span class="verse v46" data-usfm="JHN.7.46"><span class="label">46</span><span class="content">&#24046;&#24441;&#22238;&#31572;&#65306;&#8220;&#20174;&#26469;&#27809;&#26377;&#20154;&#20687;&#20182;&#36825;&#26679;&#35762;&#35805;&#30340;&#65281;&#8221;</span></span><span class="verse v47" data-usfm="JHN.7.47"><span class="label">47</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#35828;&#65306;&#8220;&#36830;&#20320;&#20204;&#20063;&#21463;&#20102;&#27450;&#39575;&#21527;&#65311;</span></span><span class="verse v48" data-usfm="JHN.7.48"><span class="label">48</span><span class="content">&#23448;&#38271;&#25110;&#27861;&#21033;&#36187;&#20154;&#20013;&#38388;&#26377;&#35841;&#26159;&#20449;&#20182;&#30340;&#21602;&#65311;</span></span><span class="verse v49" data-usfm="JHN.7.49"><span class="label">49</span><span class="content">&#33267;&#20110;&#36825;&#32676;&#19981;&#26126;&#30333;&#24459;&#27861;&#30340;&#20154;&#65292;&#20182;&#20204;&#26159;&#21487;&#21650;&#35781;&#30340;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="JHN.7.50"><span class="label">50</span><span class="content">&#20182;&#20204;&#24403;&#20013;&#26377;&#19968;&#20010;&#20154;&#65292;&#23601;&#26159;&#20197;&#21069;&#26469;&#35265;&#32822;&#31267;&#30340;&#23612;&#21733;&#24503;&#24917;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v51" data-usfm="JHN.7.51"><span class="label">51</span><span class="content">&#8220;&#22914;&#26524;&#19981;&#20808;&#21548;&#21462;&#20182;&#26412;&#20154;&#30340;&#21475;&#20379;&#65292;&#26597;&#26126;&#20182;&#25152;&#20316;&#30340;&#20107;&#65292;&#25105;&#20204;&#30340;&#24459;&#27861;&#24590;&#33021;&#25226;&#20182;&#23450;&#32618;&#21602;&#65311;&#8221;</span></span><span class="verse v52" data-usfm="JHN.7.52"><span class="label">52</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#20320;&#20063;&#26159;&#20174;&#21152;&#21033;&#21033;&#20986;&#26469;&#30340;&#21527;&#65311;&#20320;&#21435;&#32771;&#26597;&#19968;&#19979;&#65292;&#23601;&#30693;&#36947;&#20808;&#30693;&#26159;&#19981;&#20250;&#20174;&#21152;&#21033;&#21033;&#20852;&#36215;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v53" data-usfm="JHN.7.53"><span class="label">53</span><span class="content">&#20110;&#26159;&#21508;&#20154;&#37117;&#22238;&#23478;&#21435;&#20102;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21518;&#26399;&#25220;&#26412;&#25165;&#21152;&#19978;7:53~8:11</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
