<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch8" data-usfm="JHN.8">
            <div class="label">8</div><div class="s"><span class="heading">&#32822;&#31267;&#19981;&#23450;&#29359;&#22904;&#28139;&#22919;&#20154;&#30340;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.8.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#24448;&#27204;&#27012;&#23665;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="JHN.8.2"><span class="label">2</span><span class="content">&#40654;&#26126;&#30340;&#26102;&#20505;&#65292;&#20182;&#21448;&#21040;&#22307;&#27583;&#21435;&#65292;&#20247;&#20154;&#37117;&#26469;&#21040;&#20182;&#37027;&#37324;&#65292;&#20182;&#23601;&#22352;&#19979;&#25945;&#23548;&#20182;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="JHN.8.3"><span class="label">3</span><span class="content">&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#24102;&#20102;&#19968;&#20010;&#34892;&#28139;&#26102;&#34987;&#25235;&#21040;&#30340;&#22919;&#20154;&#26469;&#65292;&#21483;&#22905;&#31449;&#22312;&#20013;&#38388;&#65292;</span></span><span class="verse v4" data-usfm="JHN.8.4"><span class="label">4</span><span class="content">&#23601;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20808;&#29983;&#65292;&#36825;&#22919;&#20154;&#26159;&#27491;&#22312;&#29359;&#22904;&#28139;&#30340;&#26102;&#20505;&#34987;&#25235;&#21040;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="JHN.8.5"><span class="label">5</span><span class="content">&#25705;&#35199;&#22312;&#24459;&#27861;&#19978;&#21545;&#21648;&#25105;&#20204;&#25226;&#36825;&#26679;&#30340;&#22919;&#20154;&#29992;&#30707;&#22836;&#25171;&#27515;&#65292;&#20320;&#24590;&#26679;&#35828;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="JHN.8.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#35828;&#36825;&#35805;&#26159;&#35201;&#35797;&#25506;&#32822;&#31267;&#65292;&#35201;&#25214;&#25226;&#26564;&#26469;&#25511;&#21578;&#20182;&#12290;&#32822;&#31267;&#21364;&#24367;&#19979;&#36523;&#65292;&#29992;&#25351;&#22836;&#22312;&#22320;&#19978;&#20889;&#23383;&#12290;</span></span><span class="verse v7" data-usfm="JHN.8.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#19981;&#20303;&#22320;&#38382;&#32822;&#31267;&#65292;&#20182;&#23601;&#25402;&#36215;&#36523;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#20013;&#38388;&#35841;&#26159;&#27809;&#26377;&#32618;&#30340;&#65292;&#20182;&#23601;&#21487;&#20197;&#20808;&#25343;&#36215;&#30707;&#22836;&#25171;&#22905;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.8.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#21448;&#24367;&#19979;&#36523;&#22312;&#22320;&#19978;&#20889;&#23383;&#12290;</span></span><span class="verse v9" data-usfm="JHN.8.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#21548;&#20102;&#36825;&#35805;&#65292;&#23601;&#20174;&#24180;&#32769;&#30340;&#24320;&#22987;&#65292;&#19968;&#20010;&#19968;&#20010;&#22320;&#37117;&#31163;&#24320;&#20102;&#65292;&#30041;&#19979;&#30340;&#21482;&#26377;&#32822;&#31267;&#21644;&#37027;&#20010;&#36824;&#31449;&#22312;&#37027;&#37324;&#30340;&#22919;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="JHN.8.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#25402;&#36215;&#36523;&#26469;&#65292;&#38382;&#22905;&#65306;&#8220;&#22919;&#20154;&#65292;&#20182;&#20204;&#22312;&#21738;&#37324;&#65311;&#27809;&#26377;&#20154;&#23450;&#20320;&#30340;&#32618;&#21527;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="JHN.8.11"><span class="label">11</span><span class="content">&#22905;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#27809;&#26377;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#20063;&#19981;&#23450;&#20320;&#30340;&#32618;&#12290;&#36208;&#21543;&#65292;&#20174;&#29616;&#22312;&#36215;&#19981;&#35201;&#20877;&#29359;&#32618;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#26159;&#19990;&#30028;&#30340;&#20809;</span></div><div class="p"><span class="verse v12" data-usfm="JHN.8.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20247;&#20154;&#35828;&#65306;&#8220;&#25105;&#26159;&#19990;&#30028;&#30340;&#20809;&#65292;&#36319;&#20174;&#25105;&#30340;&#65292;&#24517;&#23450;&#19981;&#22312;&#40657;&#26263;&#37324;&#36208;&#65292;&#21364;&#35201;&#24471;&#30528;&#29983;&#21629;&#30340;&#20809;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JHN.8.13"><span class="label">13</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#33258;&#24049;&#20316;&#35777;&#65292;&#20320;&#30340;&#35265;&#35777;&#19981;&#26159;&#30495;&#23454;&#30340;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JHN.8.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#21363;&#20351;&#25105;&#20026;&#33258;&#24049;&#20316;&#35777;&#65292;&#25105;&#30340;&#35265;&#35777;&#36824;&#26159;&#30495;&#23454;&#30340;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#25105;&#20174;&#21738;&#37324;&#26469;&#65292;&#24448;&#21738;&#37324;&#21435;&#65292;&#20294;&#20320;&#20204;&#21364;&#19981;&#30693;&#36947;&#25105;&#20174;&#21738;&#37324;&#26469;&#65292;&#24448;&#21738;&#37324;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="JHN.8.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#25353;&#30528;&#22806;&#35980;&#21028;&#26029;&#20154;&#65292;&#25105;&#21364;&#19981;&#21028;&#26029;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="JHN.8.16"><span class="label">16</span><span class="content">&#21363;&#20351;&#25105;&#21028;&#26029;&#20154;&#65292;&#25105;&#30340;&#21028;&#26029;&#20063;&#26159;&#27491;&#30830;&#30340;&#65292;&#22240;&#20026;&#25105;&#19981;&#26159;&#29420;&#33258;&#19968;&#20154;&#65292;&#32780;&#26159;&#24046;&#25105;&#26469;&#30340;&#29238;&#21644;&#25105;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v17" data-usfm="JHN.8.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#30340;&#24459;&#27861;&#19978;&#20063;&#20889;&#30528;&#65306;&#8216;&#20004;&#20010;&#20154;&#30340;&#35265;&#35777;&#25165;&#26159;&#30495;&#30340;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="JHN.8.18"><span class="label">18</span><span class="content">&#25105;&#20026;&#33258;&#24049;&#20316;&#35777;&#65292;&#24046;&#25105;&#26469;&#30340;&#29238;&#20063;&#20026;&#25105;&#20316;&#35777;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JHN.8.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#38382;&#65306;&#8220;&#20320;&#30340;&#29238;&#22312;&#21738;&#37324;&#65311;&#8221;&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20320;&#20204;&#19981;&#35748;&#35782;&#25105;&#65292;&#20063;&#19981;&#35748;&#35782;&#25105;&#30340;&#29238;&#65307;&#22914;&#26524;&#20320;&#20204;&#35748;&#35782;&#25105;&#65292;&#20063;&#23601;&#35748;&#35782;&#25105;&#30340;&#29238;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JHN.8.20"><span class="label">20</span><span class="content">&#36825;&#20123;&#35805;&#26159;&#32822;&#31267;&#22312;&#27583;&#37324;&#25945;&#23548;&#20154;&#30340;&#26102;&#20505;&#65292;&#22312;&#38134;&#24211;&#30340;&#38498;&#20013;&#35828;&#30340;&#12290;&#24403;&#26102;&#27809;&#26377;&#20154;&#36910;&#25429;&#20182;&#65292;&#22240;&#20026;&#20182;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#20449;&#22522;&#30563;&#30340;&#24517;&#22312;&#32618;&#20013;&#27515;&#20129;</span></div><div class="p"><span class="verse v21" data-usfm="JHN.8.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#35201;&#21435;&#20102;&#65292;&#20320;&#20204;&#35201;&#23547;&#25214;&#25105;&#65292;&#24182;&#19988;&#35201;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#27515;&#20129;&#65307;&#25105;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#20204;&#19981;&#33021;&#21040;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.8.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#29369;&#22826;&#20154;&#35828;&#65306;&#8220;&#20182;&#35828;&#8216;&#25105;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#20204;&#19981;&#33021;&#21040;&#8217;&#65292;&#38590;&#36947;&#20182;&#35201;&#33258;&#26432;&#21527;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="JHN.8.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#26159;&#20174;&#22320;&#19978;&#26469;&#30340;&#65292;&#25105;&#26159;&#20174;&#22825;&#19978;&#26469;&#30340;&#65307;&#20320;&#20204;&#23646;&#36825;&#19990;&#30028;&#65292;&#25105;&#21364;&#19981;&#23646;&#36825;&#19990;&#30028;&#65292;</span></span><span class="verse v24" data-usfm="JHN.8.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#25105;&#23545;&#20320;&#20204;&#35828;&#65292;&#20320;&#20204;&#35201;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#27515;&#20129;&#65307;&#20320;&#20204;&#33509;&#19981;&#20449;&#25105;&#23601;&#26159;&#8216;&#37027;&#19968;&#20301;&#8217;&#65292;&#23601;&#35201;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#27515;&#20129;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JHN.8.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#23601;&#38382;&#65306;&#8220;&#20320;&#26159;&#35841;&#65311;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#20174;&#36215;&#21021;&#23601;&#21578;&#35785;&#20320;&#20204;&#21527;&#65311;</span></span><span class="verse v26" data-usfm="JHN.8.26"><span class="label">26</span><span class="content">&#20851;&#20110;&#20320;&#20204;&#65292;&#25105;&#26377;&#35768;&#22810;&#20107;&#35201;&#35828;&#65292;&#35201;&#21028;&#26029;&#65307;&#20294;&#37027;&#24046;&#25105;&#26469;&#30340;&#26159;&#30495;&#23454;&#30340;&#65292;&#25105;&#20174;&#20182;&#37027;&#37324;&#21548;&#35265;&#30340;&#65292;&#23601;&#21578;&#35785;&#19990;&#20154;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JHN.8.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#19981;&#26126;&#30333;&#32822;&#31267;&#26159;&#23545;&#20182;&#20204;&#35762;&#35770;&#29238;&#30340;&#20107;&#12290;</span></span><span class="verse v28" data-usfm="JHN.8.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#20030;&#36215;&#20102;&#20154;&#23376;&#20197;&#21518;&#65292;&#24517;&#23450;&#30693;&#36947;&#25105;&#23601;&#26159;&#8216;&#37027;&#19968;&#20301;&#8217;&#65292;&#24182;&#19988;&#30693;&#36947;&#25105;&#19981;&#20973;&#30528;&#33258;&#24049;&#20316;&#29978;&#20040;&#20107;&#65307;&#25105;&#35828;&#30340;&#36825;&#20123;&#35805;&#65292;&#26159;&#29031;&#30528;&#29238;&#25152;&#25945;&#23548;&#25105;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="JHN.8.29"><span class="label">29</span><span class="content">&#37027;&#24046;&#25105;&#26469;&#30340;&#21644;&#25105;&#21516;&#22312;&#65292;&#20182;&#27809;&#26377;&#30041;&#19979;&#25105;&#29420;&#33258;&#19968;&#20154;&#65292;&#22240;&#20026;&#25105;&#24120;&#20316;&#20182;&#21916;&#24742;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="JHN.8.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#35828;&#36825;&#20123;&#35805;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#35768;&#22810;&#20154;&#20449;&#20102;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#30495;&#29702;&#24517;&#20351;&#20154;&#33258;&#30001;</span></div><div class="p"><span class="verse v31" data-usfm="JHN.8.31"><span class="label">31</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#23545;&#20449;&#20102;&#20182;&#30340;&#29369;&#22826;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#33509;&#25345;&#23432;&#25105;&#30340;&#36947;&#65292;&#23601;&#30495;&#26159;&#25105;&#30340;&#38376;&#24466;&#20102;&#65307;</span></span><span class="verse v32" data-usfm="JHN.8.32"><span class="label">32</span><span class="content">&#20320;&#20204;&#24517;&#23450;&#35748;&#35782;&#30495;&#29702;&#65292;&#30495;&#29702;&#24517;&#23450;&#20351;&#20320;&#20204;&#33258;&#30001;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="JHN.8.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#65292;&#20174;&#26469;&#27809;&#26377;&#34987;&#35841;&#22900;&#24441;&#36807;&#65292;&#20320;&#24590;&#20040;&#35828;&#8216;&#20320;&#20204;&#24517;&#24471;&#33258;&#30001;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v34" data-usfm="JHN.8.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20961;&#29359;&#32618;&#30340;&#37117;&#26159;&#32618;&#30340;&#22900;&#38582;&#12290;</span></span><span class="verse v35" data-usfm="JHN.8.35"><span class="label">35</span><span class="content">&#22900;&#38582;&#19981;&#33021;&#27704;&#36828;&#20303;&#22312;&#23478;&#37324;&#65292;&#21807;&#26377;&#20799;&#23376;&#25165;&#21487;&#20197;&#27704;&#36828;&#20303;&#22312;&#23478;&#37324;&#12290;</span></span><span class="verse v36" data-usfm="JHN.8.36"><span class="label">36</span><span class="content">&#25152;&#20197;&#65292;&#12288;&#31070;&#30340;&#20799;&#23376;&#33509;&#20351;&#20320;&#20204;&#33258;&#30001;&#65292;&#20320;&#20204;&#23601;&#30495;&#30340;&#24471;&#33258;&#30001;&#20102;&#12290;</span></span><span class="verse v37" data-usfm="JHN.8.37"><span class="label">37</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#20204;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#65307;&#20294;&#20320;&#20204;&#24819;&#26432;&#25105;&#65292;&#22240;&#20026;&#20320;&#20204;&#24515;&#37324;&#19981;&#33021;&#23481;&#32435;&#25105;&#30340;&#36947;&#12290;</span></span><span class="verse v38" data-usfm="JHN.8.38"><span class="label">38</span><span class="content">&#25105;&#25152;&#35828;&#30340;&#65292;&#26159;&#25105;&#22312;&#29238;&#37027;&#37324;&#30475;&#35265;&#30340;&#65307;&#20294;&#20320;&#20204;&#25152;&#20316;&#30340;&#65292;&#21364;&#26159;&#20174;&#20320;&#20204;&#30340;&#29238;&#37027;&#37324;&#21548;&#35265;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39764;&#39740;&#30340;&#20799;&#22899;&#19981;&#32943;&#21548;&#20027;&#30340;&#36947;</span></div><div class="p"><span class="verse v39" data-usfm="JHN.8.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#31062;&#23447;&#26159;&#20122;&#20271;&#25289;&#32597;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#33509;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#23376;&#23385;&#65292;&#23601;&#24517;&#20316;&#20122;&#20271;&#25289;&#32597;&#25152;&#20316;&#30340;&#12290;</span></span><span class="verse v40" data-usfm="JHN.8.40"><span class="label">40</span><span class="content">&#29616;&#22312;&#25105;&#25226;&#20174;&#12288;&#31070;&#37027;&#37324;&#21548;&#35265;&#30340;&#30495;&#29702;&#21578;&#35785;&#20102;&#20320;&#20204;&#65292;&#20320;&#20204;&#31455;&#28982;&#24819;&#26432;&#25105;&#65292;&#36825;&#19981;&#26159;&#20122;&#20271;&#25289;&#32597;&#25152;&#20316;&#30340;&#12290;</span></span><span class="verse v41" data-usfm="JHN.8.41"><span class="label">41</span><span class="content">&#20320;&#20204;&#35201;&#20316;&#30340;&#65292;&#27491;&#26159;&#20320;&#20204;&#30340;&#29238;&#35201;&#20316;&#30340;&#12290;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#26159;&#20174;&#28139;&#20081;&#29983;&#30340;&#65307;&#25105;&#20204;&#21482;&#26377;&#19968;&#20301;&#29238;&#65292;&#23601;&#26159;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="JHN.8.42"><span class="label">42</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#22914;&#26524;&#12288;&#31070;&#26159;&#20320;&#20204;&#30340;&#29238;&#65292;&#20320;&#20204;&#23601;&#24517;&#29233;&#25105;&#65292;&#22240;&#20026;&#25105;&#26159;&#20174;&#12288;&#31070;&#37027;&#37324;&#26469;&#30340;&#65307;&#25105;&#24050;&#32463;&#26469;&#21040;&#36825;&#37324;&#12290;&#25105;&#19981;&#26159;&#20973;&#30528;&#33258;&#24049;&#26469;&#30340;&#65292;&#32780;&#26159;&#12288;&#31070;&#24046;&#20102;&#25105;&#26469;&#12290;</span></span><span class="verse v43" data-usfm="JHN.8.43"><span class="label">43</span><span class="content">&#20320;&#20204;&#20026;&#29978;&#20040;&#19981;&#26126;&#30333;&#25105;&#30340;&#35805;&#21602;&#65311;&#22240;&#20026;&#25105;&#30340;&#36947;&#20320;&#20204;&#21548;&#19981;&#36827;&#21435;&#12290;</span></span><span class="verse v44" data-usfm="JHN.8.44"><span class="label">44</span><span class="content">&#20320;&#20204;&#26159;&#20986;&#20110;&#20320;&#20204;&#30340;&#29238;&#39764;&#39740;&#65292;&#21916;&#27426;&#25353;&#30528;&#20320;&#20204;&#30340;&#29238;&#30340;&#31169;&#27442;&#34892;&#20107;&#12290;&#20182;&#20174;&#36215;&#21021;&#23601;&#26159;&#26432;&#20154;&#30340;&#20982;&#25163;&#65292;&#19981;&#23432;&#30495;&#29702;&#65292;&#22240;&#20026;&#20182;&#24515;&#37324;&#27809;&#26377;&#30495;&#29702;&#12290;&#20182;&#35828;&#35854;&#26159;&#20986;&#20110;&#26412;&#24615;&#65292;&#22240;&#20026;&#20182;&#26412;&#26469;&#23601;&#26159;&#35828;&#35854;&#32773;&#65292;&#20063;&#26159;&#35828;&#35854;&#30340;&#20154;&#30340;&#29238;&#12290;</span></span><span class="verse v45" data-usfm="JHN.8.45"><span class="label">45</span><span class="content">&#25105;&#35762;&#30495;&#29702;&#65292;&#20320;&#20204;&#21364;&#22240;&#27492;&#19981;&#20449;&#25105;&#12290;</span></span><span class="verse v46" data-usfm="JHN.8.46"><span class="label">46</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#26377;&#35841;&#33021;&#25351;&#35777;&#25105;&#26377;&#32618;&#21602;&#65311;&#25105;&#26082;&#28982;&#35762;&#30495;&#29702;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#19981;&#20449;&#25105;&#21602;&#65311;</span></span><span class="verse v47" data-usfm="JHN.8.47"><span class="label">47</span><span class="content">&#20986;&#20110;&#12288;&#31070;&#30340;&#65292;&#23601;&#21548;&#12288;&#31070;&#30340;&#35805;&#65307;&#20320;&#20204;&#19981;&#21548;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#26159;&#20986;&#20110;&#12288;&#31070;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#20271;&#25289;&#32597;&#20197;&#21069;&#32822;&#31267;&#24050;&#23384;&#22312;</span></div><div class="p"><span class="verse v48" data-usfm="JHN.8.48"><span class="label">48</span><span class="content">&#29369;&#22826;&#20154;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#20204;&#35828;&#20320;&#26159;&#25746;&#29595;&#21033;&#20122;&#20154;&#65292;&#24182;&#19988;&#26159;&#39740;&#38468;&#30340;&#65292;&#19981;&#26159;&#24456;&#23545;&#21527;&#65311;&#8221;</span></span><span class="verse v49" data-usfm="JHN.8.49"><span class="label">49</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25105;&#19981;&#26159;&#39740;&#38468;&#30340;&#12290;&#25105;&#23562;&#25964;&#25105;&#30340;&#29238;&#65292;&#20320;&#20204;&#21364;&#20398;&#36785;&#25105;&#12290;</span></span><span class="verse v50" data-usfm="JHN.8.50"><span class="label">50</span><span class="content">&#25105;&#19981;&#27714;&#33258;&#24049;&#30340;&#33635;&#32768;&#65292;&#20294;&#26377;&#19968;&#20301;&#26159;&#20026;&#25105;&#27714;&#33635;&#32768;&#65292;&#24182;&#19988;&#26159;&#23457;&#21028;&#20154;&#30340;&#12290;</span></span><span class="verse v51" data-usfm="JHN.8.51"><span class="label">51</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20154;&#33509;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#24517;&#23450;&#27704;&#36828;&#19981;&#35265;&#27515;&#20129;&#12290;&#8221;</span></span><span class="verse v52" data-usfm="JHN.8.52"><span class="label">52</span><span class="content">&#29369;&#22826;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20320;&#30340;&#30830;&#26159;&#39740;&#38468;&#30340;&#12290;&#20122;&#20271;&#25289;&#32597;&#27515;&#20102;&#65292;&#20808;&#30693;&#20204;&#20063;&#27515;&#20102;&#65292;&#20320;&#36824;&#35828;&#8216;&#20154;&#33509;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#24517;&#23450;&#27704;&#36828;&#19981;&#23581;&#27515;&#21619;&#8217;&#65292;</span></span><span class="verse v53" data-usfm="JHN.8.53"><span class="label">53</span><span class="content">&#38590;&#36947;&#20320;&#27604;&#25105;&#20204;&#30340;&#31062;&#23447;&#20122;&#20271;&#25289;&#32597;&#36824;&#22823;&#21527;&#65311;&#20182;&#27515;&#20102;&#65292;&#20808;&#30693;&#20204;&#20063;&#27515;&#20102;&#65307;&#20320;&#25226;&#33258;&#24049;&#24403;&#20316;&#29978;&#20040;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v54" data-usfm="JHN.8.54"><span class="label">54</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#22914;&#26524;&#25105;&#33635;&#32768;&#33258;&#24049;&#65292;&#25105;&#30340;&#33635;&#32768;&#23601;&#31639;&#19981;&#24471;&#29978;&#20040;&#65307;&#37027;&#20351;&#25105;&#24471;&#33635;&#32768;&#30340;&#26159;&#25105;&#30340;&#29238;&#65292;&#23601;&#26159;&#20320;&#20204;&#35828;&#26159;&#20320;&#20204;&#30340;&#12288;&#31070;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span><span class="verse v55" data-usfm="JHN.8.55"><span class="label">55</span><span class="content">&#21487;&#26159;&#20320;&#20204;&#19981;&#35748;&#35782;&#20182;&#65292;&#25105;&#21364;&#35748;&#35782;&#20182;&#12290;&#22914;&#26524;&#25105;&#35828;&#25105;&#19981;&#35748;&#35782;&#20182;&#65292;&#25105;&#23601;&#20687;&#20320;&#20204;&#19968;&#26679;&#26159;&#35828;&#35854;&#30340;&#65307;&#28982;&#32780;&#25105;&#35748;&#35782;&#20182;&#65292;&#20063;&#36981;&#23432;&#20182;&#30340;&#36947;&#12290;</span></span><span class="verse v56" data-usfm="JHN.8.56"><span class="label">56</span><span class="content">&#20320;&#20204;&#30340;&#31062;&#23447;&#20122;&#20271;&#25289;&#32597;&#65292;&#22240;&#20026;&#21487;&#20197;&#30475;&#35265;&#25105;&#30340;&#26085;&#23376;&#23601;&#27426;&#21916;&#65292;&#26082;&#28982;&#30475;&#35265;&#20102;&#65292;&#20182;&#23601;&#24456;&#24555;&#20048;&#12290;&#8221;</span></span><span class="verse v57" data-usfm="JHN.8.57"><span class="label">57</span><span class="content">&#29369;&#22826;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#36824;&#19981;&#21040;&#20116;&#21313;&#23681;&#65292;&#24590;&#20250;&#35265;&#36807;&#20122;&#20271;&#25289;&#32597;&#21602;&#65311;&#8221;</span></span><span class="verse v58" data-usfm="JHN.8.58"><span class="label">58</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#23454;&#23454;&#22312;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20122;&#20271;&#25289;&#32597;&#20986;&#29983;&#20197;&#21069;&#65292;&#25105;&#24050;&#32463;&#23384;&#22312;&#20102;&#12290;&#8221;</span></span><span class="verse v59" data-usfm="JHN.8.59"><span class="label">59</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#25343;&#36215;&#30707;&#22836;&#35201;&#25171;&#20182;&#12290;&#32822;&#31267;&#21364;&#36530;&#36215;&#26469;&#65292;&#20174;&#27583;&#37324;&#20986;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
