<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch19" data-usfm="ACT.19">
            <div class="label">19</div><div class="s"><span class="heading">&#22312;&#20197;&#24343;&#25152;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.19.1"><span class="label">1</span><span class="content">&#20122;&#27874;&#32599;&#22312;&#21733;&#26519;&#22810;&#30340;&#26102;&#20505;&#65292;&#20445;&#32599;&#32463;&#36807;&#20869;&#22320;&#19968;&#24102;&#65292;&#26469;&#21040;&#20197;&#24343;&#25152;&#12290;&#20182;&#36935;&#35265;&#20960;&#20010;&#38376;&#24466;&#65292;</span></span><span class="verse v2" data-usfm="ACT.19.2"><span class="label">2</span><span class="content">&#38382;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20449;&#30340;&#26102;&#20505;&#65292;&#21463;&#20102;&#22307;&#28789;&#27809;&#26377;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#27809;&#26377;&#65292;&#36830;&#22307;&#28789;&#36176;&#19979;&#26469;&#36825;&#20214;&#20107;&#65292;&#25105;&#20204;&#20063;&#27809;&#26377;&#21548;&#36807;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="ACT.19.3"><span class="label">3</span><span class="content">&#20445;&#32599;&#38382;&#65306;&#8220;&#37027;&#20040;&#20320;&#20204;&#21463;&#30340;&#26159;&#29978;&#20040;&#27927;&#21602;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#26159;&#32422;&#32752;&#30340;&#27927;&#31036;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="ACT.19.4"><span class="label">4</span><span class="content">&#20445;&#32599;&#35828;&#65306;&#8220;&#32422;&#32752;&#26045;&#30340;&#26159;&#24724;&#25913;&#30340;&#27927;&#31036;&#65292;&#20182;&#21578;&#35785;&#20154;&#27665;&#24403;&#20449;&#22312;&#20182;&#20197;&#21518;&#35201;&#26469;&#30340;&#37027;&#19968;&#20301;&#65292;&#23601;&#26159;&#32822;&#31267;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="ACT.19.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#21548;&#35265;&#20102;&#65292;&#23601;&#21463;&#27927;&#24402;&#20837;&#20027;&#32822;&#31267;&#30340;&#21517;&#19979;&#12290;</span></span><span class="verse v6" data-usfm="ACT.19.6"><span class="label">6</span><span class="content">&#20445;&#32599;&#20026;&#20182;&#20204;&#25353;&#25163;&#65292;&#22307;&#28789;&#23601;&#38477;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#20182;&#20204;&#23601;&#29992;&#21508;&#31181;&#30340;&#35821;&#35328;&#35762;&#35805;&#65292;&#24182;&#19988;&#35828;&#39044;&#35328;&#12290;</span></span><span class="verse v7" data-usfm="ACT.19.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#19968;&#20849;&#32422;&#26377;&#21313;&#20108;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.19.8"><span class="label">8</span><span class="content">&#19968;&#36830;&#19977;&#20010;&#26376;&#65292;&#20445;&#32599;&#37117;&#21040;&#20250;&#22530;&#37324;&#21435;&#65292;&#25918;&#32966;&#23459;&#35762;&#65292;&#36777;&#35770;&#12288;&#31070;&#30340;&#22269;&#30340;&#20107;&#65292;&#21149;&#23548;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="ACT.19.9"><span class="label">9</span><span class="content">&#21487;&#26159;&#26377;&#20123;&#20154;&#24515;&#37324;&#21018;&#30828;&#65292;&#19981;&#21463;&#21149;&#21270;&#65292;&#22312;&#32676;&#20247;&#38754;&#21069;&#27585;&#35876;&#36825;&#36947;&#65292;&#20445;&#32599;&#23601;&#31163;&#24320;&#20182;&#20204;&#65292;&#20063;&#21483;&#38376;&#24466;&#19982;&#20182;&#20204;&#20998;&#24320;&#12290;&#20182;&#27599;&#22825;&#22312;&#25512;&#21895;&#22900;&#23398;&#38498;&#36319;&#20154;&#36777;&#35770;&#12290;</span></span><span class="verse v10" data-usfm="ACT.19.10"><span class="label">10</span><span class="content">&#36825;&#26679;&#36807;&#20102;&#20004;&#24180;&#65292;&#20840;&#20122;&#35199;&#20122;&#30340;&#23621;&#27665;&#65292;&#26080;&#35770;&#29369;&#22826;&#20154;&#25110;&#24076;&#33098;&#20154;&#65292;&#37117;&#21548;&#35265;&#20102;&#20027;&#30340;&#36947;&#12290;</span></span></div><div class="s"><span class="heading">&#22763;&#22522;&#29926;&#30340;&#19971;&#20010;&#20799;&#23376;</span></div><div class="p"><span class="verse v11" data-usfm="ACT.19.11"><span class="label">11</span><span class="content"> &#12288;&#31070;&#20511;&#30528;&#20445;&#32599;&#30340;&#25163;&#65292;&#34892;&#20102;&#19968;&#20123;&#19981;&#24179;&#20961;&#30340;&#31070;&#36857;&#12290;</span></span><span class="verse v12" data-usfm="ACT.19.12"><span class="label">12</span><span class="content">&#29978;&#33267;&#26377;&#20154;&#25226;&#20445;&#32599;&#36148;&#36523;&#30340;&#25163;&#24062;&#22260;&#24062;&#25343;&#21435;&#65292;&#25918;&#22312;&#30149;&#20154;&#36523;&#19978;&#65292;&#30149;&#23601;&#22909;&#20102;&#65292;&#37034;&#28789;&#20063;&#20986;&#26469;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="ACT.19.13"><span class="label">13</span><span class="content">&#37027;&#26102;&#65292;&#26377;&#20960;&#20010;&#36214;&#39740;&#30340;&#29369;&#22826;&#20154;&#65292;&#21608;&#28216;&#21508;&#22788;&#65292;&#25797;&#33258;&#29992;&#20027;&#32822;&#31267;&#30340;&#21517;&#65292;&#21521;&#36523;&#19978;&#26377;&#37034;&#28789;&#30340;&#20154;&#35828;&#65306;&#8220;&#25105;&#22857;&#20445;&#32599;&#25152;&#20256;&#30340;&#32822;&#31267;&#30340;&#21517;&#65292;&#21629;&#20196;&#20320;&#20204;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="ACT.19.14"><span class="label">14</span><span class="content">&#26377;&#19968;&#20010;&#29369;&#22826;&#20154;&#22763;&#22522;&#29926;&#65292;&#26159;&#31085;&#21496;&#38271;&#65292;&#20182;&#30340;&#19971;&#20010;&#20799;&#23376;&#37117;&#20316;&#36825;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="ACT.19.15"><span class="label">15</span><span class="content">&#37034;&#28789;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#32822;&#31267;&#25105;&#35748;&#35782;&#65292;&#20445;&#32599;&#25105;&#20063;&#30693;&#36947;&#65307;&#20320;&#20204;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="ACT.19.16"><span class="label">16</span><span class="content">&#37034;&#28789;&#25152;&#38468;&#30340;&#37027;&#20154;&#23601;&#25169;&#21040;&#20182;&#20204;&#36523;&#19978;&#65292;&#21046;&#20239;&#20102;&#20004;&#20154;&#65292;&#32988;&#36807;&#20102;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#36196;&#30528;&#36523;&#24102;&#30528;&#20260;&#65292;&#20174;&#37027;&#25151;&#23376;&#36867;&#20102;&#20986;&#26469;&#12290;</span></span><span class="verse v17" data-usfm="ACT.19.17"><span class="label">17</span><span class="content">&#25152;&#26377;&#20303;&#22312;&#20197;&#24343;&#25152;&#30340;&#29369;&#22826;&#20154;&#21644;&#24076;&#33098;&#20154;&#65292;&#37117;&#30693;&#36947;&#36825;&#20214;&#20107;&#65307;&#22823;&#23478;&#37117;&#24807;&#24597;&#65292;&#23562;&#20027;&#32822;&#31267;&#30340;&#21517;&#20026;&#22823;&#12290;</span></span><span class="verse v18" data-usfm="ACT.19.18"><span class="label">18</span><span class="content">&#20063;&#26377;&#35768;&#22810;&#20449;&#20102;&#30340;&#20154;&#65292;&#26469;&#25215;&#35748;&#21644;&#36848;&#35828;&#33258;&#24049;&#34892;&#36807;&#30340;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="ACT.19.19"><span class="label">19</span><span class="content">&#21448;&#26377;&#35768;&#22810;&#34892;&#24043;&#26415;&#30340;&#20154;&#65292;&#25226;&#20182;&#20204;&#30340;&#20070;&#22534;&#22312;&#19968;&#36215;&#24403;&#20247;&#28903;&#25481;&#12290;&#20182;&#20204;&#20272;&#35745;&#20070;&#20215;&#65292;&#25165;&#30693;&#36947;&#20849;&#20540;&#20116;&#19975;&#22359;&#38134;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="ACT.19.20"><span class="label">20</span><span class="content">&#36825;&#26679;&#65292;&#20027;&#30340;&#36947;&#22823;&#26377;&#33021;&#21147;&#22320;&#20852;&#26106;&#36215;&#26469;&#65292;&#32780;&#19988;&#24471;&#32988;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#24343;&#25152;&#30340;&#39578;&#21160;</span></div><div class="p"><span class="verse v21" data-usfm="ACT.19.21"><span class="label">21</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#20445;&#32599;&#24515;&#37324;&#23450;&#24847;&#35201;&#32463;&#36807;&#39532;&#20854;&#39039;&#12289;&#20122;&#35813;&#20122;&#65292;&#24448;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#21040;&#20102;&#37027;&#36793;&#20197;&#21518;&#65292;&#20063;&#35813;&#21435;&#32599;&#39532;&#30475;&#30475;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="ACT.19.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#20174;&#26381;&#20107;&#20182;&#30340;&#20154;&#20013;&#65292;&#27966;&#20102;&#25552;&#25705;&#22826;&#21644;&#20197;&#25289;&#37117;&#20004;&#20154;&#21435;&#39532;&#20854;&#39039;&#65292;&#33258;&#24049;&#26242;&#26102;&#30041;&#22312;&#20122;&#35199;&#20122;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.19.23"><span class="label">23</span><span class="content">&#37027;&#26102;&#65292;&#22240;&#36825;&#36947;&#36215;&#20102;&#22823;&#25200;&#20081;&#65292;</span></span><span class="verse v24" data-usfm="ACT.19.24"><span class="label">24</span><span class="content">&#26377;&#19968;&#20010;&#38134;&#21280;&#65292;&#21517;&#21483;&#20302;&#31859;&#20002;&#65292;&#26159;&#21046;&#36896;&#20122;&#24213;&#31859;&#22899;&#31070;&#38134;&#40859;&#30340;&#12290;&#20182;&#35753;&#25216;&#24037;&#20204;&#20316;&#20102;&#19981;&#23569;&#30340;&#29983;&#24847;&#12290;</span></span><span class="verse v25" data-usfm="ACT.19.25"><span class="label">25</span><span class="content">&#20182;&#25226;&#36825;&#20123;&#20154;&#21644;&#21516;&#19994;&#30340;&#24037;&#20154;&#32858;&#38598;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#21508;&#20301;&#65292;&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#20204;&#26159;&#38752;&#36825;&#29983;&#24847;&#36186;&#38065;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="ACT.19.26"><span class="label">26</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#30475;&#35265;&#20102;&#65292;&#20063;&#21548;&#35265;&#20102;&#65292;&#36825;&#20010;&#20445;&#32599;&#19981;&#21333;&#22312;&#20197;&#24343;&#25152;&#65292;&#32780;&#19988;&#20960;&#20046;&#22312;&#25972;&#20010;&#20122;&#35199;&#20122;&#65292;&#35828;&#26381;&#20102;&#65292;&#20063;&#24102;&#22351;&#20102;&#35768;&#22810;&#20154;&#65292;&#35828;&#65306;&#8216;&#20154;&#25163;&#25152;&#20570;&#30340;&#65292;&#37117;&#19981;&#26159;&#31070;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="ACT.19.27"><span class="label">27</span><span class="content">&#36825;&#26679;&#65292;&#19981;&#21482;&#25105;&#20204;&#36825;&#19968;&#34892;&#35201;&#32473;&#20154;&#37145;&#35270;&#65292;&#23601;&#26159;&#22823;&#22899;&#31070;&#20122;&#24213;&#31859;&#30340;&#24217;&#20063;&#20250;&#32473;&#20154;&#25735;&#24323;&#65292;&#36830;&#20840;&#20122;&#35199;&#20122;&#21644;&#26222;&#22825;&#19979;&#25152;&#25964;&#25308;&#30340;&#22899;&#31070;&#20063;&#35201;&#22446;&#21488;&#65292;&#23041;&#33635;&#23613;&#37117;&#22833;&#25481;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.19.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#21548;&#20102;&#65292;&#24594;&#27668;&#20914;&#20914;&#21898;&#30528;&#35828;&#65306;&#8220;&#20197;&#24343;&#25152;&#20154;&#30340;&#22899;&#31070;&#65292;&#20255;&#22823;&#30340;&#20122;&#24213;&#31859;&#21834;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="ACT.19.29"><span class="label">29</span><span class="content">&#20840;&#22478;&#39578;&#21160;&#36215;&#26469;&#65292;&#20182;&#20204;&#25417;&#20303;&#20102;&#20445;&#32599;&#30340;&#26053;&#20276;&#39532;&#20854;&#39039;&#20154;&#35813;&#29369;&#21644;&#20122;&#37324;&#36798;&#21476;&#65292;&#40784;&#24515;&#20914;&#36827;&#20102;&#21095;&#22330;&#12290;</span></span><span class="verse v30" data-usfm="ACT.19.30"><span class="label">30</span><span class="content">&#20445;&#32599;&#24819;&#35201;&#21040;&#20154;&#32676;&#24403;&#20013;&#21435;&#65292;&#38376;&#24466;&#21364;&#19981;&#35768;&#12290;</span></span><span class="verse v31" data-usfm="ACT.19.31"><span class="label">31</span><span class="content">&#36824;&#26377;&#20960;&#20301;&#20122;&#35199;&#20122;&#30340;&#39318;&#38271;&#65292;&#26159;&#20445;&#32599;&#30340;&#26379;&#21451;&#65292;&#27966;&#20154;&#26469;&#21149;&#20182;&#65292;&#19981;&#35201;&#20882;&#38505;&#21040;&#21095;&#22330;&#37324;&#21435;&#12290;</span></span><span class="verse v32" data-usfm="ACT.19.32"><span class="label">32</span><span class="content">&#37027;&#26102;&#22823;&#23478;&#21483;&#36825;&#20010;&#21898;&#37027;&#20010;&#65292;&#20081;&#25104;&#19968;&#22242;&#65292;&#22823;&#22810;&#25968;&#30340;&#20154;&#37117;&#19981;&#30693;&#36947;&#32858;&#38598;&#30340;&#21407;&#22240;&#12290;</span></span><span class="verse v33" data-usfm="ACT.19.33"><span class="label">33</span><span class="content">&#29369;&#22826;&#20154;&#25226;&#20122;&#21382;&#23665;&#22823;&#25512;&#21040;&#21069;&#38754;&#65292;&#32676;&#20247;&#20013;&#26377;&#20154;&#25226;&#36825;&#20107;&#30340;&#22240;&#30001;&#21578;&#35785;&#20182;&#12290;&#20122;&#21382;&#23665;&#22823;&#20316;&#20102;&#19968;&#20010;&#25163;&#21183;&#65292;&#35201;&#21521;&#27665;&#20247;&#30003;&#36777;&#12290;</span></span><span class="verse v34" data-usfm="ACT.19.34"><span class="label">34</span><span class="content">&#22823;&#23478;&#19968;&#35748;&#20986;&#20182;&#26159;&#29369;&#22826;&#20154;&#65292;&#23601;&#24322;&#21475;&#21516;&#22768;&#39640;&#21628;&#65306;&#8220;&#20197;&#24343;&#25152;&#20154;&#30340;&#22899;&#31070;&#65292;&#20255;&#22823;&#30340;&#20122;&#24213;&#31859;&#21834;&#65281;&#8221;&#21898;&#20102;&#32422;&#26377;&#20004;&#20010;&#38047;&#22836;&#12290;</span></span><span class="verse v35" data-usfm="ACT.19.35"><span class="label">35</span><span class="content">&#21518;&#26469;&#65292;&#20070;&#35760;&#23448;&#23433;&#25242;&#32676;&#20247;&#35828;&#65306;&#8220;&#20197;&#24343;&#25152;&#20154;&#21738;&#65281;&#35841;&#19981;&#30693;&#36947;&#20320;&#20204;&#30340;&#22478;&#65292;&#26159;&#30475;&#23432;&#22823;&#20122;&#24213;&#31859;&#30340;&#24217;&#65292;&#21448;&#26159;&#30475;&#23432;&#23449;&#26031;&#37027;&#37324;&#38477;&#19979;&#30340;&#31070;&#20687;&#30340;&#21602;&#65311;</span></span><span class="verse v36" data-usfm="ACT.19.36"><span class="label">36</span><span class="content">&#36825;&#20123;&#20107;&#26082;&#28982;&#26159;&#39539;&#19981;&#20498;&#30340;&#65292;&#20320;&#20204;&#23601;&#24212;&#24403;&#24179;&#24515;&#38745;&#27668;&#65292;&#19981;&#21487;&#36731;&#20030;&#22916;&#21160;&#12290;</span></span><span class="verse v37" data-usfm="ACT.19.37"><span class="label">37</span><span class="content">&#20320;&#20204;&#24102;&#26469;&#30340;&#36825;&#20123;&#20154;&#65292;&#26082;&#27809;&#26377;&#34892;&#21163;&#24217;&#23431;&#65292;&#20063;&#27809;&#26377;&#20149;&#28174;&#25105;&#20204;&#30340;&#22899;&#31070;&#12290;</span></span><span class="verse v38" data-usfm="ACT.19.38"><span class="label">38</span><span class="content">&#22914;&#26524;&#20302;&#31859;&#20002;&#21644;&#21516;&#20182;&#19968;&#36215;&#30340;&#25216;&#24037;&#35201;&#25511;&#21578;&#35841;&#65292;&#22823;&#21487;&#20197;&#21578;&#19978;&#27861;&#24237;&#65292;&#25110;&#21576;&#20132;&#24635;&#30563;&#65307;&#35753;&#20182;&#20204;&#24444;&#27492;&#25511;&#21578;&#22909;&#20102;&#12290;</span></span><span class="verse v39" data-usfm="ACT.19.39"><span class="label">39</span><span class="content">&#22914;&#26524;&#36824;&#26377;&#20854;&#20182;&#30340;&#20107;&#20214;&#65292;&#21487;&#20197;&#22312;&#21512;&#27861;&#30340;&#38598;&#20250;&#37324;&#65292;&#35851;&#27714;&#35299;&#20915;&#12290;</span></span><span class="verse v40" data-usfm="ACT.19.40"><span class="label">40</span><span class="content">&#20170;&#22825;&#30340;&#21160;&#20081;&#65292;&#26412;&#26469;&#26159;&#26080;&#32536;&#26080;&#25925;&#30340;&#65292;&#25105;&#20204;&#21487;&#33021;&#26377;&#34987;&#25511;&#21578;&#30340;&#21361;&#38505;&#65307;&#20851;&#20110;&#36825;&#27425;&#30340;&#39578;&#21160;&#65292;&#25105;&#20204;&#23454;&#22312;&#26080;&#27861;&#35299;&#37322;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="ACT.19.41"><span class="label">41</span><span class="content">&#35828;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#25226;&#32676;&#20247;&#35299;&#25955;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
