<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch18" data-usfm="ACT.18">
            <div class="label">18</div><div class="s"><span class="heading">&#22312;&#21733;&#26519;&#22810;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.18.1"><span class="label">1</span><span class="content">&#27492;&#21518;&#65292;&#20445;&#32599;&#31163;&#24320;&#38597;&#20856;&#65292;&#26469;&#21040;&#21733;&#26519;&#22810;&#65292;</span></span><span class="verse v2" data-usfm="ACT.18.2"><span class="label">2</span><span class="content">&#36935;&#35265;&#19968;&#20010;&#29983;&#22312;&#26412;&#37117;&#30340;&#29369;&#22826;&#20154;&#65292;&#21517;&#21483;&#20122;&#23621;&#25289;&#12290;&#22240;&#20026;&#38761;&#32769;&#20002;&#19979;&#20196;&#25152;&#26377;&#30340;&#29369;&#22826;&#20154;&#37117;&#35201;&#31163;&#24320;&#32599;&#39532;&#65292;&#25152;&#20197;&#20122;&#23621;&#25289;&#26368;&#36817;&#21516;&#20182;&#30340;&#22971;&#23376;&#30334;&#22522;&#25289;&#20174;&#24847;&#22823;&#21033;&#26469;&#20102;&#65292;&#20445;&#32599;&#23601;&#21435;&#25214;&#20182;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="ACT.18.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#26159;&#20197;&#20570;&#24080;&#26842;&#20026;&#19994;&#30340;&#65292;&#22240;&#20026;&#26159;&#21516;&#19994;&#65292;&#20445;&#32599;&#23601;&#19982;&#20182;&#20204;&#21516;&#20303;&#65292;&#19968;&#21516;&#24037;&#20316;&#12290;</span></span><span class="verse v4" data-usfm="ACT.18.4"><span class="label">4</span><span class="content">&#27599;&#36898;&#23433;&#24687;&#26085;&#65292;&#20445;&#32599;&#22312;&#20250;&#22530;&#36777;&#35770;&#65292;&#21149;&#23548;&#29369;&#22826;&#20154;&#21644;&#24076;&#33098;&#20154;&#24402;&#20027;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.18.5"><span class="label">5</span><span class="content">&#35199;&#25289;&#21644;&#25552;&#25705;&#22826;&#20174;&#39532;&#20854;&#39039;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#20445;&#32599;&#23601;&#19987;&#24515;&#20256;&#25196;&#20027;&#30340;&#36947;&#65292;&#21521;&#29369;&#22826;&#20154;&#26497;&#21147;&#35777;&#26126;&#32822;&#31267;&#26159;&#22522;&#30563;&#12290;</span></span><span class="verse v6" data-usfm="ACT.18.6"><span class="label">6</span><span class="content">&#20294;&#26159;&#20182;&#20204;&#25239;&#25298;&#12289;&#20149;&#28174;&#65292;&#20445;&#32599;&#23601;&#25238;&#30528;&#34915;&#26381;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#32618;&#20320;&#20204;&#33258;&#24049;&#25215;&#25285;&#65292;&#36825;&#19982;&#25105;&#26080;&#20851;&#12290;&#20174;&#20170;&#20197;&#21518;&#65292;&#25105;&#35201;&#21040;&#22806;&#26063;&#20154;&#37027;&#37324;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="ACT.18.7"><span class="label">7</span><span class="content">&#20182;&#31163;&#24320;&#37027;&#37324;&#65292;&#21040;&#20102;&#25552;&#22810;&#65294;&#29369;&#22763;&#37117;&#30340;&#23478;&#21435;&#12290;&#36825;&#20154;&#26159;&#25964;&#25308;&#12288;&#31070;&#30340;&#65292;&#20182;&#30340;&#23478;&#38752;&#36817;&#20250;&#22530;&#12290;</span></span><span class="verse v8" data-usfm="ACT.18.8"><span class="label">8</span><span class="content">&#20250;&#22530;&#20027;&#31649;&#22522;&#21033;&#21496;&#24067;&#21644;&#20182;&#20840;&#23478;&#37117;&#20449;&#20102;&#20027;&#65292;&#35768;&#22810;&#21733;&#26519;&#22810;&#20154;&#20063;&#21548;&#20102;&#36947;&#65292;&#20449;&#20102;&#20027;&#65292;&#32780;&#19988;&#21463;&#20102;&#27927;&#12290;</span></span><span class="verse v9" data-usfm="ACT.18.9"><span class="label">9</span><span class="content">&#22812;&#37324;&#65292;&#20027;&#20511;&#30528;&#24322;&#35937;&#23545;&#20445;&#32599;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65292;&#21482;&#31649;&#35762;&#65292;&#19981;&#35201;&#38381;&#21475;&#65281;</span></span><span class="verse v10" data-usfm="ACT.18.10"><span class="label">10</span><span class="content">&#26377;&#25105;&#19982;&#20320;&#21516;&#22312;&#65292;&#24517;&#23450;&#27809;&#26377;&#20154;&#20250;&#25915;&#20987;&#21644;&#20260;&#23475;&#20320;&#65292;&#22240;&#20026;&#22312;&#36825;&#22478;&#37324;&#26377;&#35768;&#22810;&#23646;&#25105;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="ACT.18.11"><span class="label">11</span><span class="content">&#20445;&#32599;&#22312;&#37027;&#37324;&#20303;&#20102;&#19968;&#24180;&#38646;&#20845;&#20010;&#26376;&#65292;&#25226;&#12288;&#31070;&#30340;&#36947;&#25945;&#23548;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.18.12"><span class="label">12</span><span class="content">&#24403;&#36838;&#27969;&#20316;&#20122;&#35813;&#20122;&#30465;&#38271;&#30340;&#26102;&#20505;&#65292;&#29369;&#22826;&#20154;&#19968;&#33268;&#36215;&#26469;&#25915;&#20987;&#20445;&#32599;&#65292;&#25289;&#20182;&#21040;&#23457;&#21028;&#21488;&#21069;&#65292;</span></span><span class="verse v13" data-usfm="ACT.18.13"><span class="label">13</span><span class="content">&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#21149;&#20154;&#19981;&#29031;&#30528;&#24459;&#27861;&#21435;&#25964;&#25308;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="ACT.18.14"><span class="label">14</span><span class="content">&#20445;&#32599;&#21018;&#35201;&#24320;&#21475;&#65292;&#36838;&#27969;&#23601;&#23545;&#29369;&#22826;&#20154;&#35828;&#65306;&#8220;&#29369;&#22826;&#20154;&#21834;&#65292;&#22914;&#26524;&#26377;&#29359;&#27861;&#25110;&#37034;&#24694;&#30340;&#32618;&#34892;&#65292;&#25105;&#24403;&#28982;&#35201;&#32784;&#24515;&#21548;&#20320;&#20204;&#65307;</span></span><span class="verse v15" data-usfm="ACT.18.15"><span class="label">15</span><span class="content">&#20294;&#25152;&#20105;&#35770;&#30340;&#33509;&#26159;&#20851;&#20110;&#23383;&#21477;&#12289;&#21517;&#31216;&#21644;&#20320;&#20204;&#30340;&#24459;&#27861;&#65292;&#20320;&#20204;&#23601;&#24212;&#24403;&#33258;&#24049;&#22788;&#29702;&#12290;&#25105;&#19981;&#24895;&#24847;&#23457;&#21028;&#36825;&#20214;&#20107;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="ACT.18.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#23601;&#25226;&#20182;&#20204;&#20174;&#23457;&#21028;&#21488;&#21069;&#36214;&#20986;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="ACT.18.17"><span class="label">17</span><span class="content">&#20247;&#20154;&#25578;&#20303;&#20250;&#22530;&#20027;&#31649;&#33487;&#25552;&#23612;&#65292;&#22312;&#23457;&#21028;&#21488;&#21069;&#25171;&#20182;&#12290;&#36825;&#20123;&#20107;&#36838;&#27969;&#19968;&#27010;&#19981;&#29702;&#12290;</span></span></div><div class="s"><span class="heading">&#32467;&#26463;&#31532;&#20108;&#27425;&#23459;&#25945;&#26053;&#31243;</span></div><div class="p"><span class="verse v18" data-usfm="ACT.18.18"><span class="label">18</span><span class="content">&#20445;&#32599;&#20303;&#20102;&#35768;&#22810;&#26085;&#23376;&#65292;&#28982;&#21518;&#36766;&#21035;&#24351;&#20804;&#20204;&#65292;&#22352;&#33337;&#21435;&#21465;&#21033;&#20122;&#65292;&#21516;&#34892;&#30340;&#26377;&#30334;&#22522;&#25289;&#21644;&#20122;&#23621;&#25289;&#12290;&#20182;&#22240;&#20026;&#35768;&#36807;&#24895;&#65292;&#29616;&#22312;&#26399;&#28385;&#20102;&#65292;&#23601;&#22312;&#22362;&#38761;&#37324;&#21059;&#20102;&#22836;&#21457;&#12290;</span></span><span class="verse v19" data-usfm="ACT.18.19"><span class="label">19</span><span class="content">&#21040;&#20102;&#20197;&#24343;&#25152;&#65292;&#20445;&#32599;&#30041;&#20182;&#20204;&#22312;&#37027;&#37324;&#65292;&#33258;&#24049;&#21364;&#21040;&#20250;&#22530;&#21435;&#65292;&#36319;&#29369;&#22826;&#20154;&#36777;&#35770;&#12290;</span></span><span class="verse v20" data-usfm="ACT.18.20"><span class="label">20</span><span class="content">&#20247;&#20154;&#35831;&#20182;&#22810;&#20303;&#20123;&#26102;&#20505;&#65292;&#20182;&#27809;&#26377;&#31572;&#24212;&#65292;</span></span><span class="verse v21" data-usfm="ACT.18.21"><span class="label">21</span><span class="content">&#21364;&#36766;&#21035;&#20182;&#20204;&#35828;&#65306;&#8220;&#12288;&#31070;&#33509;&#35768;&#21487;&#65292;&#25105;&#36824;&#35201;&#22238;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12290;&#8221;&#20110;&#26159;&#20174;&#20197;&#24343;&#25152;&#24320;&#33337;&#21435;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="ACT.18.22"><span class="label">22</span><span class="content">&#20445;&#32599;&#22312;&#35813;&#25746;&#21033;&#20122;&#30331;&#23736;&#65292;&#19978;&#32822;&#36335;&#25746;&#20919;&#38382;&#20505;&#25945;&#20250;&#65292;&#28982;&#21518;&#19979;&#23433;&#25552;&#38463;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#31532;&#19977;&#27425;&#23459;&#25945;&#26053;&#31243;</span></div><div class="p"><span class="verse v23" data-usfm="ACT.18.23"><span class="label">23</span><span class="content">&#20303;&#20102;&#19968;&#20123;&#26102;&#20505;&#65292;&#20182;&#21448;&#21160;&#36523;&#65292;&#20808;&#21518;&#32463;&#36807;&#21152;&#25289;&#22826;&#22320;&#21306;&#21644;&#24343;&#21525;&#23478;&#65292;&#22362;&#22266;&#20247;&#38376;&#24466;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#27874;&#32599;&#22312;&#20197;&#24343;&#25152;&#20256;&#36947;</span></div><div class="p"><span class="verse v24" data-usfm="ACT.18.24"><span class="label">24</span><span class="content">&#26377;&#19968;&#20010;&#29983;&#22312;&#20122;&#21382;&#23665;&#22826;&#30340;&#29369;&#22826;&#20154;&#65292;&#21517;&#21483;&#20122;&#27874;&#32599;&#65292;&#26469;&#21040;&#20102;&#20197;&#24343;&#25152;&#12290;&#20182;&#24456;&#26377;&#21475;&#25165;&#65292;&#25797;&#38271;&#35762;&#35299;&#22307;&#32463;&#12290;</span></span><span class="verse v25" data-usfm="ACT.18.25"><span class="label">25</span><span class="content">&#36825;&#20154;&#22312;&#20027;&#30340;&#36947;&#19978;&#21463;&#36807;&#35757;&#32451;&#65292;&#24515;&#28789;&#28779;&#28909;&#65292;&#24456;&#20934;&#30830;&#22320;&#35762;&#35770;&#65292;&#24182;&#19988;&#25945;&#23548;&#20154;&#20851;&#20110;&#32822;&#31267;&#30340;&#20107;&#65292;&#20294;&#20182;&#21482;&#26195;&#24471;&#32422;&#32752;&#30340;&#27927;&#31036;&#12290;</span></span><span class="verse v26" data-usfm="ACT.18.26"><span class="label">26</span><span class="content">&#36825;&#20154;&#22312;&#20250;&#22530;&#37324;&#25918;&#32966;&#35762;&#35770;&#36215;&#26469;&#65307;&#30334;&#22522;&#25289;&#21644;&#20122;&#23621;&#25289;&#21548;&#20102;&#65292;&#23601;&#25226;&#20182;&#25509;&#26469;&#65292;&#25226;&#12288;&#31070;&#30340;&#36947;&#26356;&#20934;&#30830;&#22320;&#21521;&#20182;&#35762;&#35299;&#12290;</span></span><span class="verse v27" data-usfm="ACT.18.27"><span class="label">27</span><span class="content">&#20122;&#27874;&#32599;&#26377;&#24847;&#35201;&#21040;&#20122;&#35813;&#20122;&#21435;&#65292;&#24351;&#20804;&#20204;&#23601;&#40723;&#21169;&#20182;&#65292;&#21448;&#20889;&#20449;&#35831;&#38376;&#24466;&#25509;&#24453;&#20182;&#12290;&#20182;&#21040;&#20102;&#37027;&#37324;&#65292;&#23545;&#37027;&#20123;&#33945;&#24681;&#20449;&#20027;&#30340;&#20154;&#24110;&#21161;&#24456;&#22810;&#65292;</span></span><span class="verse v28" data-usfm="ACT.18.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#20182;&#24403;&#20247;&#26377;&#21147;&#22320;&#39539;&#20498;&#29369;&#22826;&#20154;&#65292;&#24341;&#29992;&#22307;&#32463;&#35777;&#26126;&#32822;&#31267;&#26159;&#22522;&#30563;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
