<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch1" data-usfm="ACT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21545;&#21648;&#38376;&#24466;&#31561;&#20505;&#22307;&#28789;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.1.1"><span class="label">1</span><span class="content">&#25552;&#38463;&#38750;&#32599;&#20808;&#29983;&#65306;&#25105;&#24050;&#32463;&#20889;&#20102;&#21069;&#20070;&#65292;&#21465;&#36848;&#32822;&#31267;&#24320;&#22987;&#25152;&#34892;&#25152;&#25945;&#30340;&#19968;&#20999;&#65292;</span></span><span class="verse v2" data-usfm="ACT.1.2"><span class="label">2</span><span class="content">&#19968;&#30452;&#21040;&#20182;&#20511;&#30528;&#22307;&#28789;&#21545;&#21648;&#25152;&#25315;&#36873;&#30340;&#20351;&#24466;&#20043;&#21518;&#65292;&#34987;&#25509;&#19978;&#21319;&#30340;&#26085;&#23376;&#20026;&#27490;&#12290;</span></span><span class="verse v3" data-usfm="ACT.1.3"><span class="label">3</span><span class="content">&#20182;&#21463;&#38590;&#20197;&#21518;&#65292;&#29992;&#35768;&#22810;&#20973;&#25454;&#21521;&#20351;&#24466;&#26174;&#31034;&#33258;&#24049;&#26159;&#27963;&#30528;&#30340;&#12290;&#20182;&#21521;&#20351;&#24466;&#26174;&#29616;&#65292;&#24182;&#19988;&#35762;&#35770;&#12288;&#31070;&#30340;&#22269;&#30340;&#20107;&#65292;&#26377;&#22235;&#21313;&#22825;&#20043;&#20037;&#12290;</span></span><span class="verse v4" data-usfm="ACT.1.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#21644;&#20182;&#20204;&#19968;&#21516;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#21545;&#21648;&#20182;&#20204;&#19981;&#35201;&#31163;&#24320;&#32822;&#36335;&#25746;&#20919;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#31561;&#20505;&#29238;&#30340;&#24212;&#35768;&#65292;&#23601;&#26159;&#20320;&#20204;&#21548;&#25105;&#35762;&#36807;&#30340;&#65292;</span></span><span class="verse v5" data-usfm="ACT.1.5"><span class="label">5</span><span class="content">&#32422;&#32752;&#26159;&#29992;&#27700;&#26045;&#27927;&#65292;&#20294;&#20877;&#36807;&#20960;&#22825;&#65292;&#20320;&#20204;&#35201;&#21463;&#22307;&#28789;&#30340;&#27927;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#21319;&#22825;</span></div><div class="p"><span class="verse v6" data-usfm="ACT.1.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#32858;&#38598;&#30340;&#26102;&#20505;&#65292;&#38382;&#32822;&#31267;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#35201;&#22312;&#36825;&#26102;&#20505;&#20351;&#20197;&#33394;&#21015;&#22797;&#22269;&#21527;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="ACT.1.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#29238;&#20973;&#30528;&#33258;&#24049;&#30340;&#26435;&#26564;&#25152;&#23450;&#30340;&#26102;&#38388;&#25110;&#26085;&#26399;&#65292;&#20320;&#20204;&#19981;&#24517;&#30693;&#36947;&#12290;</span></span><span class="verse v8" data-usfm="ACT.1.8"><span class="label">8</span><span class="content">&#21487;&#26159;&#22307;&#28789;&#38477;&#20020;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#20320;&#20204;&#23601;&#24517;&#39046;&#21463;&#33021;&#21147;&#65292;&#24182;&#19988;&#35201;&#22312;&#32822;&#36335;&#25746;&#20919;&#12289;&#29369;&#22826;&#20840;&#22320;&#12289;&#25746;&#29595;&#21033;&#20122;&#65292;&#30452;&#21040;&#22320;&#26497;&#65292;&#20316;&#25105;&#30340;&#35265;&#35777;&#20154;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="ACT.1.9"><span class="label">9</span><span class="content">&#35828;&#23436;&#20102;&#36825;&#35805;&#65292;&#20182;&#20204;&#36824;&#22312;&#30475;&#30340;&#26102;&#20505;&#65292;&#20182;&#34987;&#25509;&#19978;&#21319;&#65292;&#26377;&#19968;&#26421;&#20113;&#25226;&#20182;&#25509;&#21435;&#65292;&#23601;&#30475;&#19981;&#35265;&#20182;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="ACT.1.10"><span class="label">10</span><span class="content">&#24403;&#20182;&#24448;&#19978;&#21319;&#65292;&#20182;&#20204;&#23450;&#30555;&#26395;&#22825;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#26377;&#20004;&#20010;&#20154;&#65292;&#36523;&#31359;&#30333;&#34915;&#65292;&#31449;&#22312;&#20182;&#20204;&#26049;&#36793;&#65292;</span></span><span class="verse v11" data-usfm="ACT.1.11"><span class="label">11</span><span class="content">&#35828;&#65306;&#8220;&#21152;&#21033;&#21033;&#20154;&#21738;&#65292;&#20026;&#29978;&#20040;&#31449;&#30528;&#26395;&#22825;&#21602;&#65311;&#36825;&#20301;&#34987;&#25509;&#21319;&#22825;&#31163;&#24320;&#20320;&#20204;&#30340;&#32822;&#31267;&#65292;&#20320;&#20204;&#30475;&#35265;&#20182;&#24590;&#26679;&#24448;&#22825;&#19978;&#21435;&#65292;&#20182;&#20063;&#35201;&#24590;&#26679;&#22238;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36873;&#20986;&#39532;&#25552;&#20122;&#20316;&#20351;&#24466;</span></div><div class="p"><span class="verse v12" data-usfm="ACT.1.12"><span class="label">12</span><span class="content">&#21518;&#26469;&#65292;&#20182;&#20204;&#20174;&#27204;&#27012;&#23665;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#37027;&#23665;&#38752;&#36817;&#32822;&#36335;&#25746;&#20919;&#65292;&#26377;&#19968;&#23433;&#24687;&#26085;&#21487;&#36208;&#30340;&#36335;&#31243;&#12290;</span></span><span class="verse v13" data-usfm="ACT.1.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#36827;&#20102;&#22478;&#65292;&#19978;&#20102;&#19968;&#38388;&#27004;&#25151;&#65292;&#23601;&#26159;&#24444;&#24471;&#12289;&#32422;&#32752;&#12289;&#38597;&#21508;&#12289;&#23433;&#24471;&#28872;&#12289;&#33107;&#21147;&#12289;&#22810;&#39532;&#12289;&#24052;&#22810;&#32599;&#36808;&#12289;&#39532;&#22826;&#12289;&#20122;&#21202;&#33107;&#30340;&#20799;&#23376;&#38597;&#21508;&#12289;&#28608;&#36827;&#27966;&#30340;&#35199;&#38376;&#12289;&#38597;&#21508;&#30340;&#20799;&#23376;&#29369;&#22823;&#31561;&#20154;&#25152;&#20303;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="ACT.1.14"><span class="label">14</span><span class="content">&#36825;&#20123;&#20154;&#21644;&#20960;&#20010;&#22919;&#22899;&#65292;&#32822;&#31267;&#30340;&#27597;&#20146;&#39532;&#21033;&#20122;&#65292;&#36824;&#26377;&#20182;&#30340;&#20804;&#24351;&#20204;&#65292;&#37117;&#22312;&#19968;&#36215;&#65292;&#21516;&#24515;&#22320;&#24658;&#20999;&#31095;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.1.15"><span class="label">15</span><span class="content">&#37027;&#26102;&#65292;&#32422;&#26377;&#19968;&#30334;&#20108;&#21313;&#20154;&#32858;&#20250;&#65292;&#24444;&#24471;&#22312;&#20247;&#24351;&#20804;&#20013;&#38388;&#31449;&#36215;&#26469;&#35828;&#65306;</span></span><span class="verse v16" data-usfm="ACT.1.16"><span class="label">16</span><span class="content">&#8220;&#24351;&#20804;&#20204;&#65292;&#32463;&#19978;&#30340;&#35805;&#65292;&#23601;&#26159;&#22307;&#28789;&#20511;&#30528;&#22823;&#21355;&#30340;&#21475;&#65292;&#39044;&#35328;&#37027;&#39046;&#20154;&#25417;&#25343;&#32822;&#31267;&#30340;&#29369;&#22823;&#30340;&#20107;&#65292;&#26159;&#19968;&#23450;&#20250;&#24212;&#39564;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="ACT.1.17"><span class="label">17</span><span class="content">&#20182;&#26412;&#26159;&#25105;&#20204;&#20013;&#38388;&#30340;&#19968;&#20010;&#65292;&#19968;&#21516;&#39046;&#21463;&#20102;&#36825;&#32844;&#20998;&#12290;</span></span><span class="verse v18" data-usfm="ACT.1.18"><span class="label">18</span><span class="content">&#20182;&#29992;&#19981;&#20041;&#30340;&#37228;&#21171;&#20080;&#20102;&#19968;&#22359;&#30000;&#65292;&#32467;&#26524;&#20498;&#22836;&#26685;&#20102;&#19979;&#21435;&#65292;&#33145;&#30772;&#32928;&#27969;&#12290;</span></span><span class="verse v19" data-usfm="ACT.1.19"><span class="label">19</span><span class="content">&#36825;&#20107;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#20840;&#37117;&#30693;&#36947;&#65292;&#25152;&#20197;&#25353;&#24403;&#22320;&#30340;&#35805;&#65292;&#37027;&#22359;&#22320;&#31216;&#20026;&#20122;&#38761;&#22823;&#39532;&#65292;&#24847;&#24605;&#23601;&#26159;&#8216;&#34880;&#30000;&#8217;&#12290;</span></span><span class="verse v20" data-usfm="ACT.1.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#35799;&#31687;&#19978;&#20889;&#30528;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">&#8216;&#24895;&#20182;&#30340;&#20303;&#22788;&#21464;&#20026;&#33618;&#22330;&#65292;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">&#26080;&#20154;&#23621;&#22312;&#20854;&#20013;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">&#21448;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">&#8216;&#24895;&#21035;&#20154;&#21462;&#20195;&#20182;&#30340;&#32844;&#20998;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v21 v22" data-usfm="ACT.1.21+ACT.1.22"><span class="label">21-22</span><span class="content">&#25152;&#20197;&#65292;&#20174;&#32422;&#32752;&#26045;&#27927;&#36215;&#65292;&#30452;&#21040;&#20027;&#31163;&#24320;&#25105;&#20204;&#34987;&#25509;&#19978;&#21319;&#30340;&#37027;&#22825;&#20026;&#27490;&#65292;&#24403;&#20182;&#22312;&#25105;&#20204;&#20013;&#38388;&#26469;&#24448;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#36319;&#25105;&#20204;&#24120;&#22312;&#19968;&#36215;&#30340;&#20154;&#20013;&#65292;&#24212;&#35813;&#26377;&#19968;&#20010;&#20154;&#20986;&#26469;&#19982;&#25105;&#20204;&#19968;&#21516;&#20316;&#32822;&#31267;&#22797;&#27963;&#30340;&#35265;&#35777;&#20154;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="ACT.1.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#25552;&#20986;&#20004;&#20010;&#20154;&#65306;&#32422;&#29791;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21495;&#31216;&#24052;&#25746;&#24052;&#65292;&#21448;&#21517;&#29369;&#22763;&#37117;</span></span></span><span class="content">&#21644;&#39532;&#25552;&#20122;&#65292;</span></span><span class="verse v24" data-usfm="ACT.1.24"><span class="label">24</span><span class="content">&#23601;&#31095;&#21578;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#20320;&#30693;&#36947;&#19975;&#20154;&#30340;&#24515;&#65292;&#27714;&#20320;&#20174;&#36825;&#20004;&#20010;&#20154;&#20013;&#65292;&#25351;&#26126;&#20320;&#35201;&#25315;&#36873;&#35841;&#65292;</span></span><span class="verse v25" data-usfm="ACT.1.25"><span class="label">25</span><span class="content">&#26469;&#25215;&#25285;&#36825;&#20351;&#24466;&#30340;&#32844;&#20301;&#21644;&#24037;&#20316;&#12290;&#36825;&#32844;&#20301;&#29369;&#22823;&#24050;&#32463;&#25918;&#24323;&#65292;&#24448;&#20182;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="ACT.1.26"><span class="label">26</span><span class="content">&#22823;&#23478;&#23601;&#20026;&#20182;&#20204;&#25277;&#31614;&#65292;&#32467;&#26524;&#25277;&#20013;&#20102;&#39532;&#25552;&#20122;&#65292;&#20182;&#23601;&#19982;&#21313;&#19968;&#20351;&#24466;&#21516;&#21015;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
