<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch15" data-usfm="ACT.15">
            <div class="label">15</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#30340;&#20250;&#35758;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.15.1"><span class="label">1</span><span class="content">&#26377;&#20960;&#20010;&#20154;&#20174;&#29369;&#22826;&#19979;&#26469;&#65292;&#25945;&#23548;&#24351;&#20804;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#33509;&#19981;&#29031;&#25705;&#35199;&#30340;&#35268;&#20363;&#21463;&#21106;&#31036;&#65292;&#23601;&#19981;&#33021;&#24471;&#25937;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="ACT.15.2"><span class="label">2</span><span class="content">&#20445;&#32599;&#21644;&#24052;&#25343;&#24052;&#65292;&#19982;&#20182;&#20204;&#22823;&#22823;&#22320;&#20105;&#25191;&#36777;&#35770;&#36215;&#26469;&#12290;&#22823;&#23478;&#23601;&#27966;&#20445;&#32599;&#12289;&#24052;&#25343;&#24052;&#21644;&#20182;&#20204;&#20013;&#38388;&#30340;&#20960;&#20010;&#20154;&#65292;&#20026;&#36825;&#20010;&#38382;&#39064;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#35265;&#20351;&#24466;&#21644;&#38271;&#32769;&#12290;</span></span><span class="verse v3" data-usfm="ACT.15.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#25945;&#20250;&#32473;&#20182;&#20204;&#36865;&#34892;&#65292;&#20182;&#20204;&#23601;&#32463;&#36807;&#33107;&#23612;&#22522;&#12289;&#25746;&#29595;&#21033;&#20122;&#65292;&#36848;&#35828;&#22806;&#26063;&#20154;&#24590;&#26679;&#24402;&#20027;&#30340;&#20107;&#65292;&#20351;&#24351;&#20804;&#20204;&#22823;&#22823;&#21916;&#20048;&#12290;</span></span><span class="verse v4" data-usfm="ACT.15.4"><span class="label">4</span><span class="content">&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182;&#20204;&#21463;&#21040;&#25945;&#20250;&#12289;&#20351;&#24466;&#21644;&#38271;&#32769;&#30340;&#25509;&#24453;&#65292;&#23601;&#25253;&#21578;&#12288;&#31070;&#21516;&#20182;&#20204;&#19968;&#36215;&#25152;&#34892;&#30340;&#19968;&#20999;&#12290;</span></span><span class="verse v5" data-usfm="ACT.15.5"><span class="label">5</span><span class="content">&#28982;&#32780;&#26377;&#20960;&#20010;&#27861;&#21033;&#36187;&#27966;&#30340;&#20449;&#24466;&#31449;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#32473;&#22806;&#26063;&#20154;&#34892;&#21106;&#31036;&#65292;&#21545;&#21648;&#20182;&#20204;&#36981;&#23432;&#25705;&#35199;&#30340;&#24459;&#27861;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.15.6"><span class="label">6</span><span class="content">&#20351;&#24466;&#21644;&#38271;&#32769;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#21830;&#35758;&#36825;&#20214;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="ACT.15.7"><span class="label">7</span><span class="content">&#32463;&#36807;&#20102;&#24456;&#22810;&#30340;&#36777;&#35770;&#65292;&#24444;&#24471;&#31449;&#36215;&#26469;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#30693;&#36947;&#65292;&#21069;&#20123;&#26102;&#20505;&#12288;&#31070;&#22312;&#20320;&#20204;&#20013;&#38388;&#25315;&#36873;&#20102;&#25105;&#65292;&#20351;&#22806;&#26063;&#20154;&#20174;&#25105;&#30340;&#21475;&#20013;&#21548;&#35265;&#31119;&#38899;&#30340;&#36947;&#65292;&#32780;&#19988;&#20449;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="ACT.15.8"><span class="label">8</span><span class="content">&#30693;&#36947;&#20154;&#24515;&#30340;&#12288;&#31070;&#20063;&#20026;&#20182;&#20204;&#20316;&#35777;&#9472;&#36176;&#22307;&#28789;&#32473;&#20182;&#20204;&#65292;&#20687;&#32473;&#25105;&#20204;&#19968;&#26679;&#65307;</span></span><span class="verse v9" data-usfm="ACT.15.9"><span class="label">9</span><span class="content">&#32780;&#19988;&#20182;&#24453;&#20182;&#20204;&#21644;&#25105;&#20204;&#27809;&#26377;&#20998;&#21035;&#65292;&#22240;&#20026;&#20511;&#30528;&#20449;&#65292;&#20182;&#27905;&#20928;&#20102;&#20182;&#20204;&#30340;&#24515;&#12290;</span></span><span class="verse v10" data-usfm="ACT.15.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#20026;&#29978;&#20040;&#35797;&#25506;&#12288;&#31070;&#65292;&#25226;&#25105;&#20204;&#31062;&#20808;&#21644;&#25105;&#20204;&#25152;&#19981;&#33021;&#36127;&#30340;&#36717;&#65292;&#25918;&#22312;&#38376;&#24466;&#30340;&#39048;&#19978;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="ACT.15.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#30456;&#20449;&#65292;&#25105;&#20204;&#24471;&#25937;&#26159;&#20511;&#30528;&#20027;&#32822;&#31267;&#30340;&#24681;&#65292;&#21644;&#20182;&#20204;&#20063;&#26159;&#19968;&#26679;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.15.12"><span class="label">12</span><span class="content">&#22823;&#23478;&#37117;&#38745;&#40664;&#26080;&#22768;&#65292;&#21548;&#24052;&#25343;&#24052;&#21644;&#20445;&#32599;&#36848;&#35828;&#12288;&#31070;&#20511;&#30528;&#20182;&#20204;&#22312;&#22806;&#26063;&#20154;&#20013;&#25152;&#34892;&#30340;&#31070;&#36857;&#22855;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="ACT.15.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#35762;&#23436;&#20102;&#65292;&#38597;&#21508;&#35828;&#65306;&#8220;&#24351;&#20804;&#20204;&#65292;&#35831;&#21548;&#25105;&#35828;&#65281;</span></span><span class="verse v14" data-usfm="ACT.15.14"><span class="label">14</span><span class="content">&#21018;&#25165;&#35199;&#38376;&#36848;&#35828;&#12288;&#31070;&#24403;&#21021;&#24590;&#26679;&#20851;&#24576;&#22806;&#26063;&#20154;&#65292;&#20174;&#20182;&#20204;&#20013;&#38388;&#25315;&#36873;&#20102;&#20247;&#20154;&#65292;&#24402;&#22312;&#33258;&#24049;&#30340;&#21517;&#19979;&#12290;</span></span><span class="verse v15" data-usfm="ACT.15.15"><span class="label">15</span><span class="content">&#20247;&#20808;&#30693;&#30340;&#35805;&#65292;&#20063;&#31526;&#21512;&#36825;&#20010;&#24847;&#24605;&#65292;&#27491;&#22914;&#32463;&#19978;&#25152;&#35760;&#65306;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.15.16"><span class="label">16</span><span class="content">&#8216;&#27492;&#21518;&#25105;&#35201;&#22238;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.15.16"><span class="content">&#37325;&#24314;&#22823;&#21355;&#20498;&#22604;&#20102;&#30340;&#24080;&#24149;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.15.16"><span class="content">&#37325;&#24314;&#23427;&#25439;&#22351;&#20043;&#22788;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.15.16"><span class="content">&#25226;&#23427;&#37325;&#26032;&#31446;&#31435;&#36215;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.15.17"><span class="label">17</span><span class="content">&#20351;&#20313;&#19979;&#30340;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.15.17"><span class="content">&#23601;&#26159;&#25152;&#26377;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#22806;&#26063;&#20154;&#65292;&#37117;&#23547;&#27714;&#20027;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.15.18"><span class="label">18</span><span class="content">&#36825;&#26159;&#33258;&#21476;&#20197;&#26469;&#23601;&#26174;&#26126;&#20102;&#36825;&#20123;&#20107;&#30340;&#20027;&#25152;&#35828;&#30340;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.15.19"><span class="label">19</span><span class="content">&#8220;&#25152;&#20197;&#25105;&#35748;&#20026;&#19981;&#21487;&#38590;&#20026;&#36825;&#20123;&#24402;&#26381;&#12288;&#31070;&#30340;&#22806;&#26063;&#20154;&#65292;</span></span><span class="verse v20" data-usfm="ACT.15.20"><span class="label">20</span><span class="content">&#21482;&#35201;&#20889;&#20449;&#21483;&#20182;&#20204;&#31105;&#25106;&#20598;&#20687;&#30340;&#27745;&#31229;&#12289;&#28139;&#20081;&#65292;&#21202;&#27515;&#30340;&#29298;&#30044;&#21644;&#34880;&#12290;</span></span><span class="verse v21" data-usfm="ACT.15.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#33258;&#21476;&#20197;&#26469;&#65292;&#22312;&#21508;&#22478;&#37324;&#37117;&#26377;&#20154;&#23459;&#35762;&#25705;&#35199;&#30340;&#20070;&#65292;&#27599;&#36898;&#23433;&#24687;&#26085;&#65292;&#22312;&#21508;&#20250;&#22530;&#37324;&#37117;&#26377;&#20154;&#35829;&#35835;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20250;&#35758;&#30340;&#20915;&#23450;</span></div><div class="p"><span class="verse v22" data-usfm="ACT.15.22"><span class="label">22</span><span class="content">&#24403;&#26102;&#65292;&#20351;&#24466;&#12289;&#38271;&#32769;&#21644;&#20840;&#25945;&#20250;&#37117;&#35748;&#20026;&#22909;&#65292;&#23601;&#20174;&#20182;&#20204;&#20013;&#38388;&#36873;&#20986;&#20154;&#26469;&#65292;&#24046;&#20182;&#20204;&#21644;&#20445;&#32599;&#12289;&#24052;&#25343;&#24052;&#19968;&#21516;&#21040;&#23433;&#25552;&#38463;&#21435;&#65292;&#25152;&#36873;&#30340;&#23601;&#26159;&#21035;&#21495;&#24052;&#25746;&#24052;&#30340;&#29369;&#22823;&#21644;&#35199;&#25289;&#65292;&#20182;&#20204;&#26159;&#24351;&#20804;&#20013;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v23" data-usfm="ACT.15.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#20889;&#20449;&#32473;&#20182;&#20204;&#24102;&#21435;&#65292;&#20449;&#19978;&#35828;&#65306;&#8220;&#20351;&#24466;&#21644;&#20316;&#38271;&#32769;&#30340;&#24351;&#20804;&#20204;&#65292;&#21521;&#23433;&#25552;&#38463;&#12289;&#21465;&#21033;&#20122;&#12289;&#22522;&#21033;&#23478;&#30340;&#22806;&#26063;&#20247;&#24351;&#20804;&#38382;&#23433;&#12290;</span></span><span class="verse v24" data-usfm="ACT.15.24"><span class="label">24</span><span class="content">&#25105;&#20204;&#21548;&#35828;&#26377;&#20154;&#20174;&#25105;&#20204;&#36825;&#37324;&#20986;&#21435;&#65292;&#35828;&#20102;&#19968;&#20123;&#35805;&#25605;&#25200;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#24515;&#37324;&#19981;&#23433;&#65292;&#20854;&#23454;&#25105;&#20204;&#24182;&#27809;&#26377;&#21545;&#21648;&#20182;&#20204;&#12290;</span></span><span class="verse v25" data-usfm="ACT.15.25"><span class="label">25</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20204;&#19968;&#33268;&#21516;&#24847;&#65292;&#36873;&#27966;&#19968;&#20123;&#20154;&#36319;&#25105;&#20204;&#20146;&#29233;&#30340;&#24052;&#25343;&#24052;&#21644;&#20445;&#32599;&#21435;&#35265;&#20320;&#20204;&#65292;</span></span><span class="verse v26" data-usfm="ACT.15.26"><span class="label">26</span><span class="content">&#36825;&#20004;&#20010;&#20154;&#20026;&#20102;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#65292;&#26366;&#32463;&#25226;&#24615;&#21629;&#32622;&#20043;&#24230;&#22806;&#12290;</span></span><span class="verse v27" data-usfm="ACT.15.27"><span class="label">27</span><span class="content">&#25105;&#20204;&#27966;&#20102;&#29369;&#22823;&#21644;&#35199;&#25289;&#19968;&#21516;&#21435;&#65292;&#20182;&#20204;&#20063;&#20250;&#20146;&#21475;&#36848;&#35828;&#36825;&#20123;&#20107;&#12290;</span></span><span class="verse v28" data-usfm="ACT.15.28"><span class="label">28</span><span class="content">&#22307;&#28789;&#21644;&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#19981;&#25226;&#21035;&#30340;&#37325;&#25285;&#21152;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#28982;&#32780;&#26377;&#20960;&#20214;&#20107;&#26159;&#37325;&#35201;&#30340;&#65292;</span></span><span class="verse v29" data-usfm="ACT.15.29"><span class="label">29</span><span class="content">&#23601;&#26159;&#31105;&#25106;&#31085;&#36807;&#20598;&#20687;&#30340;&#39135;&#29289;&#12289;&#34880;&#12289;&#21202;&#27515;&#30340;&#29298;&#30044;&#21644;&#28139;&#20081;&#12290;&#36825;&#20123;&#20107;&#20320;&#20204;&#33509;&#33021;&#20445;&#23432;&#33258;&#24049;&#19981;&#20316;&#65292;&#37027;&#23601;&#22909;&#20102;&#12290;&#31069;&#20320;&#20204;&#24179;&#23433;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.15.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#21463;&#20102;&#24046;&#27966;&#65292;&#19979;&#23433;&#25552;&#38463;&#21435;&#65292;&#38598;&#21512;&#20102;&#20247;&#20154;&#65292;&#23601;&#25226;&#20070;&#20449;&#20132;&#19978;&#12290;</span></span><span class="verse v31" data-usfm="ACT.15.31"><span class="label">31</span><span class="content">&#20247;&#20154;&#35835;&#20102;&#65292;&#22240;&#20449;&#19978;&#30340;&#21149;&#21193;&#65292;&#23601;&#24863;&#21040;&#27427;&#24944;&#12290;</span></span><span class="verse v32" data-usfm="ACT.15.32"><span class="label">32</span><span class="content">&#29369;&#22823;&#21644;&#35199;&#25289;&#20063;&#26159;&#20808;&#30693;&#65292;&#35828;&#20102;&#35768;&#22810;&#35805;&#21149;&#21193;&#24351;&#20804;&#65292;&#22362;&#22266;&#20182;&#20204;&#12290;</span></span><span class="verse v33" data-usfm="ACT.15.33"><span class="label">33</span><span class="content">&#20303;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#24351;&#20804;&#20204;&#23601;&#32473;&#20182;&#20204;&#36865;&#34892;&#65292;&#31069;&#19968;&#36335;&#24179;&#23433;&#65307;&#20182;&#20204;&#23601;&#22238;&#21040;&#24046;&#27966;&#20182;&#20204;&#30340;&#20154;&#37027;&#37324;&#21435;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#31532;34&#33410;&#65306;&#8220;&#20294;&#35199;&#25289;&#35748;&#20026;&#33258;&#24049;&#24212;&#24403;&#22312;&#37027;&#37324;&#20303;&#19979;&#26469;&#65292;&#21482;&#26377;&#29369;&#22823;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span></span></span><span class="verse v35" data-usfm="ACT.15.35"><span class="label">35</span><span class="content">&#20445;&#32599;&#21644;&#24052;&#25343;&#24052;&#21364;&#20303;&#22312;&#23433;&#25552;&#38463;&#65292;&#36319;&#35768;&#22810;&#21035;&#30340;&#20154;&#19968;&#21516;&#25945;&#23548;&#65292;&#20256;&#35762;&#20027;&#30340;&#36947;&#12290;</span></span></div><div class="s"><span class="heading">&#31532;&#20108;&#27425;&#23459;&#25945;&#26053;&#31243;</span></div><div class="p"><span class="verse v36" data-usfm="ACT.15.36"><span class="label">36</span><span class="content">&#36807;&#20102;&#19968;&#20123;&#26102;&#20505;&#65292;&#20445;&#32599;&#23545;&#24052;&#25343;&#24052;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#22238;&#21040;&#25105;&#20204;&#20256;&#36807;&#20027;&#36947;&#30340;&#21508;&#22478;&#65292;&#25506;&#26395;&#24351;&#20804;&#20204;&#65292;&#22909;&#30693;&#36947;&#20182;&#20204;&#30340;&#24773;&#24418;&#24590;&#20040;&#26679;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="ACT.15.37"><span class="label">37</span><span class="content">&#24052;&#25343;&#24052;&#26377;&#24847;&#35201;&#24102;&#21035;&#21495;&#39532;&#21487;&#30340;&#32422;&#32752;&#19968;&#21516;&#21435;&#65292;</span></span><span class="verse v38" data-usfm="ACT.15.38"><span class="label">38</span><span class="content">&#20294;&#20445;&#32599;&#35748;&#20026;&#19981;&#24212;&#24102;&#20182;&#21435;&#65292;&#22240;&#20026;&#20182;&#20174;&#21069;&#22312;&#26049;&#38750;&#21033;&#20122;&#31163;&#24320;&#36807;&#20182;&#20204;&#65292;&#19981;&#36319;&#20182;&#20204;&#19968;&#36215;&#21435;&#20316;&#24037;&#12290;</span></span><span class="verse v39" data-usfm="ACT.15.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#21508;&#25345;&#24049;&#35265;&#65292;&#20197;&#33268;&#24444;&#27492;&#20998;&#25163;&#12290;&#24052;&#25343;&#24052;&#24102;&#30528;&#39532;&#21487;&#65292;&#22352;&#33337;&#21040;&#22622;&#28006;&#36335;&#26031;&#21435;&#65307;</span></span><span class="verse v40" data-usfm="ACT.15.40"><span class="label">40</span><span class="content">&#20445;&#32599;&#21364;&#36873;&#20102;&#35199;&#25289;&#65292;&#20247;&#24351;&#20804;&#25226;&#20182;&#20132;&#25176;&#22312;&#20027;&#30340;&#24681;&#20856;&#20013;&#20043;&#21518;&#65292;&#20182;&#23601;&#20986;&#21457;&#20102;&#12290;</span></span><span class="verse v41" data-usfm="ACT.15.41"><span class="label">41</span><span class="content">&#20182;&#36208;&#36941;&#20102;&#21465;&#21033;&#20122;&#12289;&#22522;&#21033;&#23478;&#65292;&#22362;&#22266;&#20247;&#25945;&#20250;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
