<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch12" data-usfm="ACT.12">
            <div class="label">12</div><div class="s"><span class="heading">&#38597;&#21508;&#27529;&#36947;&#65292;&#24444;&#24471;&#34987;&#22234;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.12.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#24076;&#24459;&#29579;&#19979;&#25163;&#33510;&#23475;&#25945;&#20250;&#20013;&#30340;&#20960;&#20010;&#20154;&#65292;</span></span><span class="verse v2" data-usfm="ACT.12.2"><span class="label">2</span><span class="content">&#29992;&#20992;&#26432;&#20102;&#32422;&#32752;&#30340;&#21733;&#21733;&#38597;&#21508;&#12290;</span></span><span class="verse v3" data-usfm="ACT.12.3"><span class="label">3</span><span class="content">&#20182;&#35265;&#36825;&#20107;&#21338;&#24471;&#20102;&#29369;&#22826;&#20154;&#30340;&#27426;&#24515;&#65292;&#23601;&#22312;&#38500;&#37237;&#33410;&#26399;&#38388;&#65292;&#20877;&#27425;&#25417;&#25343;&#24444;&#24471;&#12290;</span></span><span class="verse v4" data-usfm="ACT.12.4"><span class="label">4</span><span class="content">&#25417;&#21040;&#20102;&#65292;&#23601;&#25226;&#20182;&#20851;&#22312;&#30417;&#37324;&#65292;&#20132;&#32473;&#22235;&#29677;&#22763;&#20853;&#30475;&#23432;&#65292;&#27599;&#29677;&#22235;&#20010;&#20154;&#65292;&#25171;&#31639;&#36807;&#20102;&#36926;&#36234;&#33410;&#65292;&#25226;&#20182;&#25552;&#20986;&#26469;&#20132;&#32473;&#27665;&#20247;&#12290;</span></span><span class="verse v5" data-usfm="ACT.12.5"><span class="label">5</span><span class="content">&#24444;&#24471;&#23601;&#36825;&#26679;&#34987;&#25304;&#30041;&#22312;&#30417;&#37324;&#65307;&#20294;&#25945;&#20250;&#21364;&#20026;&#20182;&#36843;&#20999;&#22320;&#31048;&#27714;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#22825;&#20351;&#25937;&#24444;&#24471;&#20986;&#30417;</span></div><div class="p"><span class="verse v6" data-usfm="ACT.12.6"><span class="label">6</span><span class="content">&#24076;&#24459;&#35201;&#25552;&#20182;&#20986;&#26469;&#30340;&#21069;&#19968;&#22812;&#65292;&#24444;&#24471;&#34987;&#20004;&#26465;&#38145;&#28860;&#38145;&#20303;&#65292;&#30561;&#22312;&#20004;&#20010;&#22763;&#20853;&#20013;&#38388;&#65292;&#36824;&#26377;&#21355;&#20853;&#23432;&#22312;&#38376;&#21069;&#12290;</span></span><span class="verse v7" data-usfm="ACT.12.7"><span class="label">7</span><span class="content">&#24573;&#28982;&#65292;&#26377;&#20027;&#30340;&#19968;&#20301;&#20351;&#32773;&#20986;&#29616;&#65292;&#29282;&#25151;&#37324;&#23601;&#20809;&#33426;&#22235;&#23556;&#12290;&#22825;&#20351;&#25293;&#25293;&#24444;&#24471;&#30340;&#32907;&#26049;&#65292;&#21796;&#37266;&#20182;&#65292;&#35828;&#65306;&#8220;&#24555;&#36215;&#26469;&#65281;&#8221;&#20182;&#25163;&#19978;&#30340;&#38145;&#28860;&#23601;&#33073;&#33853;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="ACT.12.8"><span class="label">8</span><span class="content">&#22825;&#20351;&#23545;&#20182;&#35828;&#65306;&#8220;&#26463;&#19978;&#24102;&#23376;&#65292;&#31359;&#19978;&#38795;&#65281;&#8221;&#20182;&#23601;&#36825;&#26679;&#20316;&#20102;&#12290;&#22825;&#20351;&#21448;&#35828;&#65306;&#8220;&#25259;&#19978;&#22806;&#34915;&#65292;&#36319;&#25105;&#36208;&#65281;&#8221;</span></span><span class="verse v9" data-usfm="ACT.12.9"><span class="label">9</span><span class="content">&#20182;&#23601;&#20986;&#26469;&#36319;&#30528;&#22825;&#20351;&#36208;&#65292;&#20294;&#20182;&#19981;&#30693;&#36947;&#22825;&#20351;&#25152;&#20316;&#30340;&#20107;&#26159;&#30495;&#30340;&#65292;&#36824;&#20197;&#20026;&#26159;&#35265;&#20102;&#24322;&#35937;&#12290;</span></span><span class="verse v10" data-usfm="ACT.12.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#32463;&#36807;&#31532;&#19968;&#12289;&#31532;&#20108;&#20004;&#20010;&#23703;&#20301;&#65292;&#26469;&#21040;&#36890;&#24448;&#22478;&#20869;&#30340;&#38081;&#38376;&#65292;&#37027;&#38376;&#33258;&#21160;&#32473;&#20182;&#20204;&#24320;&#20102;&#12290;&#20182;&#20204;&#20986;&#26469;&#65292;&#24448;&#21069;&#36208;&#20102;&#19968;&#26465;&#34903;&#65292;&#22825;&#20351;&#31435;&#21051;&#31163;&#24320;&#20102;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="ACT.12.11"><span class="label">11</span><span class="content">&#24444;&#24471;&#28165;&#37266;&#36807;&#26469;&#65292;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#30830;&#23454;&#30693;&#36947;&#65292;&#20027;&#24046;&#20182;&#30340;&#22825;&#20351;&#26469;&#65292;&#25937;&#25105;&#33073;&#31163;&#24076;&#24459;&#30340;&#25163;&#21644;&#29369;&#22826;&#20154;&#25152;&#26399;&#26395;&#30340;&#19968;&#20999;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="ACT.12.12"><span class="label">12</span><span class="content">&#20182;&#26126;&#30333;&#20102;&#20043;&#21518;&#65292;&#23601;&#21040;&#32422;&#32752;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21035;&#21517;&#39532;&#21487;</span></span></span><span class="content">&#30340;&#27597;&#20146;&#39532;&#21033;&#20122;&#23478;&#37324;&#21435;&#65307;&#26377;&#35768;&#22810;&#20154;&#32858;&#38598;&#22312;&#37027;&#37324;&#31095;&#21578;&#12290;</span></span><span class="verse v13" data-usfm="ACT.12.13"><span class="label">13</span><span class="content">&#24444;&#24471;&#25970;&#20102;&#22823;&#38376;&#65292;&#26377;&#19968;&#20010;&#21517;&#21483;&#32599;&#22823;&#30340;&#20351;&#22899;&#65292;&#20986;&#26469;&#24212;&#38376;&#12290;</span></span><span class="verse v14" data-usfm="ACT.12.14"><span class="label">14</span><span class="content">&#22905;&#35748;&#20986;&#26159;&#24444;&#24471;&#30340;&#22768;&#38899;&#65292;&#27426;&#21916;&#21040;&#39038;&#19981;&#24471;&#24320;&#38376;&#65292;&#23601;&#36305;&#36827;&#21435;&#25253;&#21578;&#65292;&#35828;&#24444;&#24471;&#31449;&#22312;&#38376;&#22806;&#12290;</span></span><span class="verse v15" data-usfm="ACT.12.15"><span class="label">15</span><span class="content">&#22823;&#23478;&#35828;&#65306;&#8220;&#20320;&#30127;&#20102;&#65281;&#8221;&#22905;&#21364;&#22362;&#25345;&#22320;&#35828;&#36825;&#26159;&#30495;&#30340;&#12290;&#20182;&#20204;&#35828;&#65306;&#8220;&#19968;&#23450;&#26159;&#20182;&#30340;&#22825;&#20351;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="ACT.12.16"><span class="label">16</span><span class="content">&#24444;&#24471;&#32487;&#32493;&#25970;&#38376;&#65307;&#20182;&#20204;&#25171;&#24320;&#20102;&#65292;&#19968;&#35265;&#26159;&#20182;&#65292;&#23601;&#38750;&#24120;&#24778;&#35766;&#12290;</span></span><span class="verse v17" data-usfm="ACT.12.17"><span class="label">17</span><span class="content">&#24444;&#24471;&#20316;&#20102;&#19968;&#20010;&#25163;&#21183;&#65292;&#35201;&#20182;&#20204;&#23433;&#38745;&#65292;&#28982;&#21518;&#23545;&#20182;&#20204;&#36848;&#35828;&#20027;&#24590;&#26679;&#39046;&#20182;&#20986;&#30417;&#65292;&#21448;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#38597;&#21508;&#21644;&#20247;&#24351;&#20804;&#12290;&#8221;&#23601;&#31163;&#24320;&#37027;&#37324;&#65292;&#21040;&#21035;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.12.18"><span class="label">18</span><span class="content">&#22825;&#20142;&#30340;&#26102;&#20505;&#65292;&#22763;&#20853;&#20204;&#38750;&#24120;&#24908;&#20081;&#65292;&#19981;&#30693;&#24444;&#24471;&#20986;&#20102;&#29978;&#20040;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="ACT.12.19"><span class="label">19</span><span class="content">&#24076;&#24459;&#25628;&#32034;&#20182;&#65292;&#21364;&#25214;&#19981;&#21040;&#65292;&#23601;&#23457;&#38382;&#21355;&#20853;&#65292;&#19979;&#20196;&#25226;&#20182;&#20204;&#24102;&#20986;&#21435;&#22788;&#27515;&#12290;&#21518;&#26469;&#24076;&#24459;&#31163;&#24320;&#29369;&#22826;&#65292;&#21040;&#35813;&#25746;&#21033;&#20122;&#21435;&#65292;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#24459;&#34987;&#12288;&#31070;&#20987;&#25171;</span></div><div class="p"><span class="verse v20" data-usfm="ACT.12.20"><span class="label">20</span><span class="content">&#24403;&#26102;&#24076;&#24459;&#23545;&#25512;&#32599;&#21644;&#35199;&#39039;&#20154;&#24576;&#24594;&#22312;&#24515;&#12290;&#36825;&#20004;&#22320;&#30340;&#20154;&#22240;&#20026;&#20182;&#20204;&#30340;&#22320;&#21306;&#37117;&#38656;&#35201;&#20174;&#29579;&#30340;&#39046;&#22303;&#24471;&#21040;&#31918;&#39135;&#65292;&#23601;&#20808;&#25289;&#25314;&#20102;&#29579;&#30340;&#20869;&#20365;&#33251;&#20271;&#25289;&#26031;&#37117;&#65292;&#28982;&#21518;&#21516;&#24515;&#22320;&#21435;&#35265;&#24076;&#24459;&#65292;&#35201;&#21521;&#20182;&#27714;&#21644;&#12290;</span></span><span class="verse v21" data-usfm="ACT.12.21"><span class="label">21</span><span class="content">&#21040;&#20102;&#23450;&#22909;&#30340;&#26085;&#26399;&#65292;&#24076;&#24459;&#31359;&#19978;&#29579;&#26381;&#65292;&#22352;&#22312;&#39640;&#21488;&#19978;&#65292;&#21521;&#20182;&#20204;&#28436;&#35762;&#12290;</span></span><span class="verse v22" data-usfm="ACT.12.22"><span class="label">22</span><span class="content">&#32676;&#20247;&#22823;&#22768;&#35828;&#65306;&#8220;&#36825;&#26159;&#12288;&#31070;&#30340;&#22768;&#38899;&#65292;&#19981;&#26159;&#20154;&#30340;&#22768;&#38899;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="ACT.12.23"><span class="label">23</span><span class="content">&#20182;&#19981;&#24402;&#33635;&#32768;&#32473;&#12288;&#31070;&#65292;&#25152;&#20197;&#20027;&#30340;&#20351;&#32773;&#31435;&#21051;&#20987;&#25171;&#20182;&#65292;&#20182;&#34987;&#34411;&#21676;&#65292;&#23601;&#26029;&#20102;&#27668;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.12.24"><span class="label">24</span><span class="content"> &#12288;&#31070;&#30340;&#36947;&#26085;&#28176;&#20852;&#26106;&#65292;&#36234;&#21457;&#24191;&#20256;&#12290;</span></span><span class="verse v25" data-usfm="ACT.12.25"><span class="label">25</span><span class="content">&#24052;&#25343;&#24052;&#21644;&#25195;&#32599;&#23436;&#25104;&#20102;&#36865;&#20132;&#25424;&#39033;&#30340;&#20219;&#21153;&#65292;&#23601;&#24102;&#33879;&#21517;&#21483;&#39532;&#21487;&#30340;&#32422;&#32752;&#65292;&#20174;&#32822;&#36335;&#25746;&#20919;&#22238;&#26469;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
