<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch10" data-usfm="ACT.10">
            <div class="label">10</div><div class="s"><span class="heading">&#21733;&#23612;&#27969;&#33945;&#20027;&#25351;&#31034;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.10.1"><span class="label">1</span><span class="content">&#22312;&#35813;&#25746;&#21033;&#20122;&#26377;&#19968;&#20010;&#20154;&#65292;&#21517;&#21483;&#21733;&#23612;&#27969;&#65292;&#26159;&#24847;&#22823;&#21033;&#33829;&#30340;&#30334;&#22827;&#38271;&#12290;</span></span><span class="verse v2" data-usfm="ACT.10.2"><span class="label">2</span><span class="content">&#20182;&#26159;&#19968;&#20010;&#34388;&#35802;&#30340;&#20154;&#65292;&#20182;&#21644;&#20840;&#23478;&#37117;&#25964;&#30031;&#12288;&#31070;&#65292;&#23545;&#20154;&#27665;&#34892;&#36807;&#35768;&#22810;&#21892;&#20107;&#65292;&#24120;&#24120;&#21521;&#12288;&#31070;&#31095;&#21578;&#12290;</span></span><span class="verse v3" data-usfm="ACT.10.3"><span class="label">3</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#22823;&#32422;&#19979;&#21320;&#19977;&#28857;&#38047;&#65292;&#20182;&#22312;&#24322;&#35937;&#20013;&#65292;&#28165;&#28165;&#26970;&#26970;&#30475;&#35265;&#12288;&#31070;&#30340;&#19968;&#20301;&#22825;&#20351;&#26469;&#21040;&#20182;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#21733;&#23612;&#27969;&#65281;&#8221;</span></span><span class="verse v4" data-usfm="ACT.10.4"><span class="label">4</span><span class="content">&#20182;&#23450;&#30555;&#19968;&#30475;&#65292;&#23475;&#24597;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#29978;&#20040;&#20107;&#65311;&#8221;&#22825;&#20351;&#35828;&#65306;&#8220;&#20320;&#30340;&#31095;&#21578;&#21644;&#21892;&#34892;&#65292;&#24050;&#32463;&#36798;&#21040;&#12288;&#31070;&#38754;&#21069;&#65292;&#33945;&#20182;&#35760;&#24565;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="ACT.10.5"><span class="label">5</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#27966;&#20154;&#21040;&#32422;&#24085;&#21435;&#65292;&#35831;&#37027;&#20010;&#21517;&#21483;&#24444;&#24471;&#30340;&#35199;&#38376;&#26469;&#12290;</span></span><span class="verse v6" data-usfm="ACT.10.6"><span class="label">6</span><span class="content">&#20182;&#22312;&#19968;&#20010;&#21046;&#30382;&#24037;&#20154;&#35199;&#38376;&#30340;&#23478;&#37324;&#20316;&#23458;&#65292;&#25151;&#23376;&#23601;&#22312;&#28023;&#36793;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="ACT.10.7"><span class="label">7</span><span class="content">&#21644;&#20182;&#35828;&#35805;&#30340;&#22825;&#20351;&#36208;&#20102;&#20043;&#21518;&#65292;&#20182;&#23601;&#21483;&#20102;&#20004;&#20010;&#23478;&#20166;&#21644;&#20365;&#20505;&#20182;&#30340;&#19968;&#20010;&#34388;&#35802;&#30340;&#22763;&#20853;&#26469;&#65292;</span></span><span class="verse v8" data-usfm="ACT.10.8"><span class="label">8</span><span class="content">&#25226;&#19968;&#20999;&#20107;&#21521;&#20182;&#20204;&#35762;&#26126;&#65292;&#28982;&#21518;&#27966;&#20182;&#20204;&#21040;&#32422;&#24085;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#35265;&#24322;&#35937;&#65288;&#24466;11:5~14&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="ACT.10.9"><span class="label">9</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#22823;&#32422;&#27491;&#21320;&#65292;&#20182;&#20204;&#36208;&#36817;&#37027;&#24231;&#22478;&#30340;&#26102;&#20505;&#65292;&#24444;&#24471;&#19978;&#20102;&#25151;&#39030;&#21435;&#31095;&#21578;&#12290;</span></span><span class="verse v10" data-usfm="ACT.10.10"><span class="label">10</span><span class="content">&#37027;&#23478;&#20154;&#27491;&#22312;&#39044;&#22791;&#39277;&#30340;&#26102;&#20505;&#65292;&#24444;&#24471;&#35273;&#24471;&#39295;&#20102;&#65292;&#24456;&#24819;&#21507;&#39277;&#12290;&#36825;&#26102;&#20505;&#20182;&#39746;&#28216;&#35937;&#22806;&#65292;</span></span><span class="verse v11" data-usfm="ACT.10.11"><span class="label">11</span><span class="content">&#30475;&#35265;&#22825;&#24320;&#20102;&#65292;&#26377;&#19968;&#20214;&#19996;&#35199;&#65292;&#22909;&#35937;&#19968;&#22359;&#22823;&#24067;&#65292;&#32465;&#30528;&#22235;&#35282;&#65292;&#38477;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="ACT.10.12"><span class="label">12</span><span class="content">&#37324;&#38754;&#26377;&#22320;&#19978;&#30340;&#21508;&#26679;&#22235;&#36275;&#29298;&#30044;&#65292;&#36824;&#26377;&#26118;&#34411;&#21644;&#22825;&#31354;&#30340;&#39134;&#40479;&#12290;</span></span><span class="verse v13" data-usfm="ACT.10.13"><span class="label">13</span><span class="content">&#26377;&#22768;&#38899;&#23545;&#20182;&#35828;&#65306;&#8220;&#24444;&#24471;&#65292;&#36215;&#26469;&#65292;&#23472;&#20102;&#21507;&#65281;&#8221;</span></span><span class="verse v14" data-usfm="ACT.10.14"><span class="label">14</span><span class="content">&#24444;&#24471;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#21315;&#19975;&#19981;&#21487;&#65281;&#25105;&#20174;&#26469;&#19981;&#21507;&#20439;&#29289;&#21644;&#19981;&#27905;&#30340;&#19996;&#35199;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="ACT.10.15"><span class="label">15</span><span class="content">&#31532;&#20108;&#27425;&#21448;&#26377;&#22768;&#38899;&#23545;&#20182;&#35828;&#65306;&#8220;&#12288;&#31070;&#25152;&#27905;&#20928;&#30340;&#65292;&#20320;&#19981;&#21487;&#24403;&#20316;&#20439;&#29289;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="ACT.10.16"><span class="label">16</span><span class="content">&#36825;&#26679;&#19968;&#36830;&#19977;&#27425;&#65292;&#37027;&#20214;&#19996;&#35199;&#23601;&#31435;&#21051;&#25910;&#22238;&#22825;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="ACT.10.17"><span class="label">17</span><span class="content">&#24444;&#24471;&#29369;&#35947;&#19981;&#23450;&#65292;&#19981;&#26126;&#30333;&#25152;&#30475;&#35265;&#30340;&#24322;&#35937;&#26159;&#29978;&#20040;&#24847;&#24605;&#65292;&#24688;&#22909;&#21733;&#23612;&#27969;&#27966;&#26469;&#30340;&#20154;&#65292;&#25214;&#21040;&#35199;&#38376;&#30340;&#23478;&#65292;&#31449;&#22312;&#38376;&#21475;&#65292;</span></span><span class="verse v18" data-usfm="ACT.10.18"><span class="label">18</span><span class="content">&#22823;&#22768;&#38382;&#65306;&#8220;&#26377;&#27809;&#26377;&#19968;&#20010;&#21517;&#21483;&#24444;&#24471;&#30340;&#35199;&#38376;&#22312;&#36825;&#37324;&#20316;&#23458;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="ACT.10.19"><span class="label">19</span><span class="content">&#24444;&#24471;&#36824;&#22312;&#24605;&#37327;&#37027;&#24322;&#35937;&#65292;&#22307;&#28789;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#26377;&#19977;&#20010;&#20154;&#26469;&#25214;&#20320;&#65281;</span></span><span class="verse v20" data-usfm="ACT.10.20"><span class="label">20</span><span class="content">&#36215;&#26469;&#65292;&#19979;&#21435;&#21543;&#65292;&#36319;&#20182;&#20204;&#19968;&#36215;&#21435;&#65292;&#19981;&#35201;&#30097;&#24785;&#65292;&#22240;&#20026;&#26159;&#25105;&#24046;&#20182;&#20204;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="ACT.10.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#24444;&#24471;&#19979;&#27004;&#21040;&#20182;&#20204;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#30475;&#65292;&#25105;&#23601;&#26159;&#20320;&#20204;&#25152;&#35201;&#25214;&#30340;&#20154;&#12290;&#20320;&#20204;&#26159;&#20026;&#29978;&#20040;&#26469;&#30340;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="ACT.10.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#30334;&#22827;&#38271;&#21733;&#23612;&#27969;&#26159;&#20010;&#20041;&#20154;&#65292;&#25964;&#30031;&#12288;&#31070;&#65292;&#20840;&#29369;&#22826;&#26063;&#37117;&#31216;&#36190;&#20182;&#12290;&#20182;&#24471;&#21040;&#19968;&#20301;&#22307;&#22825;&#20351;&#30340;&#25351;&#31034;&#65292;&#35831;&#20320;&#21040;&#20182;&#23478;&#37324;&#65292;&#35201;&#21548;&#20320;&#30340;&#35805;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="ACT.10.23"><span class="label">23</span><span class="content">&#24444;&#24471;&#23601;&#35831;&#20182;&#20204;&#36827;&#21435;&#65292;&#30041;&#20182;&#20204;&#20303;&#19979;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.10.23"><span class="content">&#31532;&#20108;&#22825;&#65292;&#24444;&#24471;&#21160;&#36523;&#36319;&#20182;&#20204;&#19968;&#21516;&#21435;&#65292;&#21478;&#26377;&#32422;&#24085;&#30340;&#20960;&#20301;&#24351;&#20804;&#21516;&#34892;&#12290;</span></span><span class="verse v24" data-usfm="ACT.10.24"><span class="label">24</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#20182;&#20204;&#21040;&#20102;&#35813;&#25746;&#21033;&#20122;&#12290;&#21733;&#23612;&#27969;&#24050;&#32463;&#25307;&#32858;&#20102;&#33258;&#24049;&#30340;&#20146;&#25114;&#22909;&#21451;&#22312;&#24685;&#20505;&#20182;&#20204;&#12290;</span></span><span class="verse v25" data-usfm="ACT.10.25"><span class="label">25</span><span class="content">&#24444;&#24471;&#19968;&#36827;&#21435;&#65292;&#21733;&#23612;&#27969;&#23601;&#36814;&#25509;&#20182;&#65292;&#20463;&#20239;&#22312;&#20182;&#33050;&#21069;&#21481;&#25308;&#12290;</span></span><span class="verse v26" data-usfm="ACT.10.26"><span class="label">26</span><span class="content">&#24444;&#24471;&#25206;&#36215;&#20182;&#65292;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#25105;&#20063;&#26159;&#20154;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="ACT.10.27"><span class="label">27</span><span class="content">&#24444;&#24471;&#21644;&#20182;&#35828;&#20102;&#35805;&#65292;&#23601;&#36827;&#21435;&#65292;&#30475;&#35265;&#35768;&#22810;&#20154;&#32858;&#38598;&#22312;&#37027;&#37324;&#65292;</span></span><span class="verse v28" data-usfm="ACT.10.28"><span class="label">28</span><span class="content">&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#30693;&#36947;&#65292;&#29369;&#22826;&#20154;&#26412;&#26469;&#26159;&#19981;&#20934;&#21644;&#22806;&#22269;&#20154;&#25509;&#36817;&#26469;&#24448;&#30340;&#65292;&#20294;&#12288;&#31070;&#24050;&#32463;&#25351;&#31034;&#20102;&#25105;&#65292;&#19981;&#21487;&#25226;&#20219;&#20309;&#20154;&#24403;&#20316;&#20961;&#20439;&#25110;&#19981;&#27905;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="ACT.10.29"><span class="label">29</span><span class="content">&#25152;&#20197;&#25105;&#19968;&#34987;&#36992;&#35831;&#65292;&#23601;&#27627;&#19981;&#25512;&#36766;&#22320;&#26469;&#20102;&#12290;&#29616;&#22312;&#35831;&#38382;&#65306;&#20320;&#20204;&#35831;&#25105;&#26469;&#26159;&#20026;&#29978;&#20040;&#20107;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="ACT.10.30"><span class="label">30</span><span class="content">&#21733;&#23612;&#27969;&#35828;&#65306;&#8220;&#22235;&#22825;&#20197;&#21069;&#19979;&#21320;&#19977;&#28857;&#38047;&#65292;&#25105;&#22312;&#23478;&#37324;&#31095;&#21578;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#26377;&#19968;&#20301;&#36523;&#31359;&#20809;&#26126;&#34915;&#26381;&#30340;&#20154;&#65292;&#31449;&#22312;&#25105;&#38754;&#21069;&#65292;</span></span><span class="verse v31" data-usfm="ACT.10.31"><span class="label">31</span><span class="content">&#35828;&#65306;&#8216;&#21733;&#23612;&#27969;&#65292;&#20320;&#30340;&#31095;&#21578;&#24050;&#33945;&#22402;&#21548;&#65292;&#20320;&#30340;&#21892;&#34892;&#22312;&#12288;&#31070;&#38754;&#21069;&#24050;&#33945;&#35760;&#24565;&#12290;</span></span><span class="verse v32" data-usfm="ACT.10.32"><span class="label">32</span><span class="content">&#20320;&#35201;&#27966;&#20154;&#21040;&#32422;&#24085;&#21435;&#65292;&#35831;&#37027;&#20010;&#21517;&#21483;&#24444;&#24471;&#30340;&#35199;&#38376;&#26469;&#12290;&#20182;&#22312;&#28023;&#36793;&#19968;&#20010;&#21046;&#30382;&#24037;&#20154;&#35199;&#38376;&#30340;&#23478;&#20316;&#23458;&#12290;&#8217;</span></span><span class="verse v33" data-usfm="ACT.10.33"><span class="label">33</span><span class="content">&#25152;&#20197;&#25105;&#31435;&#21051;&#27966;&#20154;&#21435;&#35831;&#20320;&#65292;&#29616;&#22312;&#20320;&#26469;&#20102;&#65292;&#22909;&#26497;&#20102;&#65281;&#25105;&#20204;&#37117;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#35201;&#21548;&#20027;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35805;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#23545;&#21733;&#23612;&#27969;&#20840;&#23478;&#35762;&#36947;</span></div><div class="p"><span class="verse v34" data-usfm="ACT.10.34"><span class="label">34</span><span class="content">&#24444;&#24471;&#23601;&#24320;&#21475;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#30475;&#20986;&#12288;&#31070;&#26159;&#19981;&#20559;&#24453;&#20154;&#30340;&#12290;</span></span><span class="verse v35" data-usfm="ACT.10.35"><span class="label">35</span><span class="content">&#21407;&#26469;&#22312;&#21508;&#27665;&#26063;&#20013;&#65292;&#20961;&#25964;&#30031;&#20182;&#32780;&#34892;&#20041;&#30340;&#65292;&#37117;&#33945;&#20182;&#24742;&#32435;&#12290;</span></span><span class="verse v36" data-usfm="ACT.10.36"><span class="label">36</span><span class="content"> &#12288;&#31070;&#20511;&#30528;&#32822;&#31267;&#22522;&#30563;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#26159;&#19975;&#26377;&#30340;&#20027;</span></span></span><span class="content">&#20256;&#21644;&#24179;&#30340;&#31119;&#38899;&#65292;&#25226;&#36825;&#36947;&#20256;&#32473;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v37" data-usfm="ACT.10.37"><span class="label">37</span><span class="content">&#20320;&#20204;&#30693;&#36947;&#65306;&#22312;&#32422;&#32752;&#20256;&#35762;&#27927;&#31036;&#20043;&#21518;&#65292;&#36825;&#36947;&#20174;&#21152;&#21033;&#21033;&#20256;&#36941;&#20102;&#29369;&#22826;&#65292;</span></span><span class="verse v38" data-usfm="ACT.10.38"><span class="label">38</span><span class="content">&#24182;&#19988;&#30693;&#36947;&#12288;&#31070;&#24590;&#26679;&#29992;&#22307;&#28789;&#21644;&#33021;&#21147;&#33167;&#31435;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#12290;&#20182;&#21040;&#21508;&#22788;&#34892;&#21892;&#20107;&#65292;&#21307;&#22909;&#25152;&#26377;&#34987;&#39764;&#39740;&#21387;&#21046;&#30340;&#20154;&#65292;&#22240;&#20026;&#12288;&#31070;&#19982;&#20182;&#21516;&#22312;&#12290;</span></span><span class="verse v39" data-usfm="ACT.10.39"><span class="label">39</span><span class="content">&#25105;&#20204;&#23601;&#26159;&#20182;&#22312;&#29369;&#22826;&#20154;&#20043;&#22320;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#34892;&#19968;&#20999;&#20107;&#30340;&#35265;&#35777;&#20154;&#65307;&#20182;&#20204;&#31455;&#28982;&#25226;&#20182;&#25346;&#22312;&#26408;&#22836;&#19978;&#65292;&#26432;&#20102;&#20182;&#12290;</span></span><span class="verse v40" data-usfm="ACT.10.40"><span class="label">40</span><span class="content"> &#12288;&#31070;&#21483;&#20182;&#31532;&#19977;&#22825;&#22797;&#27963;&#65292;&#24182;&#19988;&#20351;&#20182;&#26174;&#29616;&#65292;</span></span><span class="verse v41" data-usfm="ACT.10.41"><span class="label">41</span><span class="content">&#19981;&#26159;&#26174;&#29616;&#32473;&#25152;&#26377;&#30340;&#20154;&#30475;&#65292;&#32780;&#26159;&#32473;&#12288;&#31070;&#39044;&#20808;&#25315;&#36873;&#30340;&#35265;&#35777;&#20154;&#30475;&#65292;&#23601;&#26159;&#25105;&#20204;&#36825;&#20123;&#22312;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#20043;&#21518;&#65292;&#19982;&#20182;&#19968;&#21516;&#21507;&#21917;&#30340;&#20154;&#12290;</span></span><span class="verse v42" data-usfm="ACT.10.42"><span class="label">42</span><span class="content">&#20182;&#21545;&#21648;&#25105;&#20204;&#21521;&#20154;&#27665;&#20256;&#35762;&#65292;&#37073;&#37325;&#35777;&#26126;&#20182;&#26159;&#12288;&#31070;&#25152;&#31435;&#65292;&#23457;&#21028;&#27963;&#20154;&#27515;&#20154;&#30340;&#20027;&#12290;</span></span><span class="verse v43" data-usfm="ACT.10.43"><span class="label">43</span><span class="content">&#25152;&#26377;&#20808;&#30693;&#37117;&#20026;&#20182;&#20316;&#35265;&#35777;&#65306;&#25152;&#26377;&#20449;&#20182;&#30340;&#65292;&#37117;&#24517;&#20511;&#30528;&#20182;&#30340;&#21517;&#65292;&#32618;&#24471;&#36198;&#20813;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22806;&#26063;&#20154;&#39046;&#21463;&#22307;&#28789;</span></div><div class="p"><span class="verse v44" data-usfm="ACT.10.44"><span class="label">44</span><span class="content">&#24444;&#24471;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#22307;&#28789;&#38477;&#22312;&#25152;&#26377;&#21548;&#36947;&#30340;&#20154;&#36523;&#19978;&#65292;</span></span><span class="verse v45" data-usfm="ACT.10.45"><span class="label">45</span><span class="content">&#37027;&#20123;&#21463;&#20102;&#21106;&#31036;&#12289;&#36319;&#24444;&#24471;&#19968;&#21516;&#26469;&#30340;&#20449;&#24466;&#65292;&#22240;&#20026;&#22307;&#28789;&#30340;&#24681;&#36176;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24681;&#36176;&#8221;&#25110;&#35793;&#65306;&#8220;&#24681;&#36175;&#8221;</span></span></span><span class="content">&#20063;&#27975;&#28748;&#22312;&#22806;&#26063;&#20154;&#30340;&#36523;&#19978;&#65292;&#37117;&#24456;&#24778;&#35766;&#65307;</span></span><span class="verse v46" data-usfm="ACT.10.46"><span class="label">46</span><span class="content">&#21407;&#26469;&#21548;&#35265;&#20182;&#20204;&#35762;&#26041;&#35328;&#65292;&#23562;&#12288;&#31070;&#20026;&#22823;&#12290;&#20110;&#26159;&#24444;&#24471;&#35828;&#65306;</span></span><span class="verse v47" data-usfm="ACT.10.47"><span class="label">47</span><span class="content">&#8220;&#36825;&#20123;&#20154;&#26082;&#28982;&#39046;&#21463;&#20102;&#22307;&#28789;&#65292;&#36319;&#25105;&#20204;&#19968;&#26679;&#65292;&#35841;&#33021;&#31105;&#27490;&#20182;&#20204;&#21463;&#27700;&#30340;&#27927;&#31036;&#21602;&#65311;&#8221;</span></span><span class="verse v48" data-usfm="ACT.10.48"><span class="label">48</span><span class="content">&#23601;&#21545;&#21648;&#20182;&#20204;&#22857;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#21463;&#27927;&#12290;&#21518;&#26469;&#65292;&#20182;&#20204;&#35831;&#24444;&#24471;&#20303;&#20102;&#20960;&#22825;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
