<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch21" data-usfm="ACT.21">
            <div class="label">21</div><div class="s"><span class="heading">&#32467;&#26463;&#31532;&#19977;&#27425;&#23459;&#25945;&#26053;&#31243;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.21.1"><span class="label">1</span><span class="content">&#25105;&#20204;&#31163;&#21035;&#20102;&#20182;&#20204;&#20197;&#21518;&#65292;&#33337;&#23601;&#30452;&#33322;&#21040;&#20102;&#21733;&#22763;&#65292;&#31532;&#20108;&#22825;&#21040;&#32599;&#24213;&#65292;&#20174;&#37027;&#37324;&#24320;&#24448;&#24085;&#22823;&#25289;&#65307;</span></span><span class="verse v2" data-usfm="ACT.21.2"><span class="label">2</span><span class="content">&#36935;&#35265;&#20102;&#19968;&#33368;&#24320;&#24448;&#33107;&#23612;&#22522;&#30340;&#33337;&#65292;&#23601;&#19978;&#33337;&#36215;&#34892;&#12290;</span></span><span class="verse v3" data-usfm="ACT.21.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#36828;&#36828;&#30475;&#35265;&#22622;&#28006;&#36335;&#26031;&#65292;&#23601;&#20174;&#21335;&#36793;&#39542;&#36807;&#65292;&#30452;&#33322;&#21465;&#21033;&#20122;&#65292;&#22312;&#25512;&#32599;&#38752;&#20102;&#23736;&#65292;&#22240;&#20026;&#33337;&#35201;&#22312;&#37027;&#37324;&#21368;&#36135;&#12290;</span></span><span class="verse v4" data-usfm="ACT.21.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#25214;&#21040;&#20102;&#19968;&#20123;&#38376;&#24466;&#65292;&#23601;&#22312;&#37027;&#37324;&#20303;&#20102;&#19971;&#22825;&#12290;&#20182;&#20204;&#20973;&#30528;&#22307;&#28789;&#30340;&#25351;&#31034;&#21578;&#35785;&#20445;&#32599;&#19981;&#35201;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="ACT.21.5"><span class="label">5</span><span class="content">&#36807;&#20102;&#36825;&#20960;&#22825;&#65292;&#25105;&#20204;&#23601;&#21551;&#31243;&#21069;&#34892;&#65292;&#20182;&#20204;&#20247;&#20154;&#24102;&#30528;&#22971;&#23376;&#20799;&#22899;&#36865;&#25105;&#20204;&#21040;&#22478;&#22806;&#12290;&#25105;&#20204;&#36330;&#22312;&#28023;&#28393;&#19978;&#31095;&#21578;&#65292;</span></span><span class="verse v6" data-usfm="ACT.21.6"><span class="label">6</span><span class="content">&#20114;&#30456;&#36947;&#21035;&#12290;&#25105;&#20204;&#19978;&#20102;&#33337;&#65292;&#20182;&#20204;&#23601;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.21.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#20174;&#25512;&#32599;&#32487;&#32493;&#33322;&#34892;&#65292;&#21040;&#20102;&#22810;&#21033;&#20080;&#65292;&#38382;&#20505;&#37027;&#37324;&#30340;&#24351;&#20804;&#65292;&#19982;&#20182;&#20204;&#21516;&#20303;&#20102;&#19968;&#22825;&#12290;</span></span><span class="verse v8" data-usfm="ACT.21.8"><span class="label">8</span><span class="content">&#31532;&#20108;&#22825;&#25105;&#20204;&#31163;&#24320;&#37027;&#37324;&#65292;&#26469;&#21040;&#35813;&#25746;&#21033;&#20122;&#65292;&#21040;&#20102;&#20256;&#31119;&#38899;&#30340;&#33107;&#21033;&#23478;&#37324;&#65292;&#19982;&#20182;&#20303;&#22312;&#19968;&#36215;&#12290;&#20182;&#26159;&#37027;&#19971;&#20301;&#25191;&#20107;&#20013;&#30340;&#19968;&#20301;&#12290;</span></span><span class="verse v9" data-usfm="ACT.21.9"><span class="label">9</span><span class="content">&#20182;&#26377;&#22235;&#20010;&#22899;&#20799;&#65292;&#37117;&#26159;&#31461;&#22899;&#65292;&#26159;&#20250;&#35828;&#39044;&#35328;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="ACT.21.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#20303;&#20102;&#20960;&#22825;&#20043;&#21518;&#65292;&#26377;&#19968;&#20301;&#20808;&#30693;&#65292;&#21517;&#21483;&#20122;&#36838;&#24067;&#65292;&#20174;&#29369;&#22826;&#19979;&#26469;&#12290;</span></span><span class="verse v11" data-usfm="ACT.21.11"><span class="label">11</span><span class="content">&#20182;&#26469;&#35265;&#25105;&#20204;&#65292;&#25226;&#20445;&#32599;&#30340;&#33136;&#24102;&#25343;&#36807;&#26469;&#65292;&#32465;&#20303;&#33258;&#24049;&#30340;&#25163;&#33050;&#65292;&#35828;&#65306;&#8220;&#22307;&#28789;&#35828;&#65292;&#29369;&#22826;&#20154;&#22312;&#32822;&#36335;&#25746;&#20919;&#35201;&#36825;&#26679;&#25414;&#32465;&#36825;&#33136;&#24102;&#30340;&#20027;&#20154;&#65292;&#25226;&#20182;&#20132;&#22312;&#22806;&#26063;&#20154;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="ACT.21.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#21548;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#21644;&#24403;&#22320;&#30340;&#20154;&#21149;&#20445;&#32599;&#19981;&#35201;&#21435;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v13" data-usfm="ACT.21.13"><span class="label">13</span><span class="content">&#20445;&#32599;&#21364;&#22238;&#31572;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#21741;&#65292;&#20351;&#25105;&#24515;&#30862;&#21602;&#65311;&#25105;&#20026;&#20027;&#32822;&#31267;&#30340;&#21517;&#65292;&#19981;&#20294;&#34987;&#25414;&#32465;&#65292;&#23601;&#31639;&#27515;&#22312;&#32822;&#36335;&#25746;&#20919;&#25105;&#20063;&#37117;&#20934;&#22791;&#22909;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="ACT.21.14"><span class="label">14</span><span class="content">&#20182;&#26082;&#28982;&#19981;&#21548;&#21149;&#65292;&#25105;&#20204;&#21482;&#35828;&#20102;&#8220;&#24895;&#20027;&#30340;&#26088;&#24847;&#25104;&#23601;&#8221;&#65292;&#23601;&#19981;&#20986;&#22768;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.21.15"><span class="label">15</span><span class="content">&#36807;&#20102;&#20960;&#22825;&#65292;&#25105;&#20204;&#25910;&#25342;&#34892;&#35013;&#65292;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="ACT.21.16"><span class="label">16</span><span class="content">&#26377;&#35813;&#25746;&#21033;&#20122;&#30340;&#20960;&#20010;&#38376;&#24466;&#21516;&#25105;&#20204;&#22312;&#19968;&#36215;&#65292;&#39046;&#25105;&#20204;&#21040;&#19968;&#20010;&#22622;&#28006;&#36335;&#26031;&#20154;&#25343;&#23385;&#23478;&#37324;&#20303;&#23487;&#65307;&#20182;&#20316;&#20102;&#38376;&#24466;&#24050;&#32463;&#24456;&#20037;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#25253;&#21578;&#24037;&#20316;&#30340;&#24773;&#20917;</span></div><div class="p"><span class="verse v17" data-usfm="ACT.21.17"><span class="label">17</span><span class="content">&#25105;&#20204;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#24351;&#20804;&#20204;&#27426;&#27426;&#21916;&#21916;&#25509;&#24453;&#25105;&#20204;&#12290;</span></span><span class="verse v18" data-usfm="ACT.21.18"><span class="label">18</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20445;&#32599;&#21644;&#25105;&#20204;&#19968;&#21516;&#21435;&#35265;&#38597;&#21508;&#65292;&#38271;&#32769;&#20204;&#20063;&#37117;&#22312;&#24231;&#12290;</span></span><span class="verse v19" data-usfm="ACT.21.19"><span class="label">19</span><span class="content">&#20445;&#32599;&#38382;&#20505;&#20102;&#20182;&#20204;&#65292;&#23601;&#25226;&#12288;&#31070;&#20511;&#30528;&#20182;&#30340;&#24037;&#20316;&#22312;&#22806;&#26063;&#20154;&#20013;&#25152;&#34892;&#30340;&#20107;&#65292;&#19968;&#19968;&#36848;&#35828;&#20986;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="ACT.21.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#21548;&#20102;&#65292;&#23601;&#36190;&#32654;&#12288;&#31070;&#65292;&#23545;&#20445;&#32599;&#35828;&#65306;&#8220;&#24351;&#20804;&#65292;&#20320;&#30475;&#65292;&#29369;&#22826;&#20154;&#20013;&#20449;&#20027;&#30340;&#26377;&#22909;&#20960;&#19975;&#65292;&#37117;&#26159;&#23545;&#24459;&#27861;&#24456;&#28909;&#24515;&#30340;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="ACT.21.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#21548;&#35828;&#65292;&#20320;&#25945;&#23548;&#25152;&#26377;&#22312;&#22806;&#26063;&#20154;&#20013;&#30340;&#29369;&#22826;&#20154;&#32972;&#24323;&#25705;&#35199;&#65292;&#21483;&#20182;&#20204;&#19981;&#35201;&#32473;&#23401;&#23376;&#34892;&#21106;&#31036;&#65292;&#20063;&#19981;&#35201;&#36981;&#23432;&#35268;&#20363;&#12290;</span></span><span class="verse v22" data-usfm="ACT.21.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#24635;&#20250;&#21548;&#35265;&#20320;&#26469;&#20102;&#65292;&#37027;&#24590;&#20040;&#21150;&#21602;&#65311;</span></span><span class="verse v23" data-usfm="ACT.21.23"><span class="label">23</span><span class="content">&#20320;&#23601;&#29031;&#25105;&#20204;&#30340;&#35805;&#20316;&#21543;&#65292;&#25105;&#20204;&#36825;&#37324;&#26377;&#22235;&#20010;&#20154;&#65292;&#37117;&#26377;&#24895;&#22312;&#36523;&#12290;</span></span><span class="verse v24" data-usfm="ACT.21.24"><span class="label">24</span><span class="content">&#20320;&#25226;&#20182;&#20204;&#24102;&#21435;&#65292;&#21644;&#20182;&#20204;&#19968;&#21516;&#34892;&#27905;&#20928;&#31036;&#65292;&#24182;&#19988;&#26367;&#20182;&#20204;&#20184;&#38065;&#65292;&#35753;&#20182;&#20204;&#21059;&#21435;&#22836;&#21457;&#65292;&#36825;&#26679;&#22823;&#23478;&#23601;&#30693;&#36947;&#20197;&#21069;&#25152;&#21548;&#35265;&#20851;&#20110;&#20320;&#30340;&#20107;&#65292;&#37117;&#19981;&#26159;&#30495;&#23454;&#30340;&#65292;&#20063;&#30693;&#36947;&#20320;&#26159;&#36981;&#23432;&#24459;&#27861;&#24490;&#35268;&#36424;&#30697;&#32780;&#34892;&#30340;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="ACT.21.25"><span class="label">25</span><span class="content">&#33267;&#20110;&#20449;&#20027;&#30340;&#22806;&#26063;&#20154;&#65292;&#25105;&#20204;&#24050;&#32463;&#20889;&#20102;&#20449;&#65292;&#21545;&#21648;&#20182;&#20204;&#35201;&#31105;&#25106;&#31085;&#20598;&#20687;&#30340;&#39135;&#29289;&#12289;&#34880;&#12289;&#21202;&#27515;&#30340;&#29298;&#30044;&#21644;&#28139;&#20081;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="ACT.21.26"><span class="label">26</span><span class="content">&#20445;&#32599;&#23601;&#25226;&#37027;&#20960;&#20010;&#20154;&#24102;&#36208;&#20102;&#65292;&#31532;&#20108;&#22825;&#21644;&#20182;&#20204;&#19968;&#21516;&#34892;&#20102;&#27905;&#20928;&#31036;&#12290;&#20182;&#20204;&#36827;&#20102;&#27583;&#65292;&#25253;&#26126;&#20102;&#20182;&#20204;&#27905;&#20928;&#26399;&#28385;&#30340;&#26085;&#23376;&#65292;&#20197;&#21450;&#21508;&#20154;&#29486;&#31085;&#30340;&#26102;&#38388;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#22312;&#22307;&#27583;&#34987;&#29369;&#22826;&#20154;&#25417;&#20303;</span></div><div class="p"><span class="verse v27" data-usfm="ACT.21.27"><span class="label">27</span><span class="content">&#19971;&#26085;&#23558;&#23436;&#30340;&#26102;&#20505;&#65292;&#20174;&#20122;&#35199;&#20122;&#26469;&#30340;&#29369;&#22826;&#20154;&#30475;&#35265;&#20445;&#32599;&#22312;&#27583;&#37324;&#65292;&#23601;&#29053;&#21160;&#32676;&#20247;&#65292;&#24182;&#19988;&#25417;&#20303;&#20182;&#65292;</span></span><span class="verse v28" data-usfm="ACT.21.28"><span class="label">28</span><span class="content">&#21898;&#21483;&#30528;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#24555;&#26469;&#24110;&#24537;&#65281;&#36825;&#20010;&#20154;&#21040;&#22788;&#25945;&#23548;&#20247;&#20154;&#21453;&#23545;&#20154;&#27665;&#65292;&#21453;&#23545;&#24459;&#27861;&#21644;&#36825;&#20010;&#22320;&#26041;&#65292;&#20182;&#29978;&#33267;&#25226;&#24076;&#33098;&#20154;&#20063;&#24102;&#36827;&#27583;&#37324;&#65292;&#27745;&#31229;&#20102;&#36825;&#22307;&#22320;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="ACT.21.29"><span class="label">29</span><span class="content">&#21407;&#26469;&#20182;&#20204;&#30475;&#35265;&#36807;&#20197;&#24343;&#25152;&#20154;&#29305;&#32599;&#38750;&#25705;&#21516;&#20445;&#32599;&#22312;&#22478;&#37324;&#65292;&#23601;&#20197;&#20026;&#20445;&#32599;&#24102;&#20182;&#36827;&#20102;&#27583;&#12290;</span></span><span class="verse v30" data-usfm="ACT.21.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#20840;&#22478;&#38663;&#21160;&#65292;&#27665;&#20247;&#19968;&#40784;&#36305;&#26469;&#65292;&#25417;&#20303;&#20445;&#32599;&#65292;&#25289;&#20986;&#27583;&#22806;&#65292;&#27583;&#38376;&#23601;&#31435;&#21051;&#20851;&#36215;&#26469;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="ACT.21.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#27491;&#24819;&#26432;&#20182;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#25253;&#21578;&#33829;&#37096;&#30340;&#21315;&#22827;&#38271;&#65292;&#35828;&#65306;&#8220;&#25972;&#20010;&#32822;&#36335;&#25746;&#20919;&#37117;&#20081;&#20102;&#65281;&#8221;</span></span><span class="verse v32" data-usfm="ACT.21.32"><span class="label">32</span><span class="content">&#21315;&#22827;&#38271;&#31435;&#21051;&#24102;&#30528;&#19968;&#20123;&#30334;&#22827;&#38271;&#21644;&#22763;&#20853;&#36305;&#21040;&#20182;&#20204;&#37027;&#37324;&#12290;&#20247;&#20154;&#19968;&#30475;&#35265;&#21315;&#22827;&#38271;&#21644;&#22763;&#20853;&#65292;&#23601;&#20572;&#27490;&#27572;&#25171;&#20445;&#32599;&#12290;</span></span><span class="verse v33" data-usfm="ACT.21.33"><span class="label">33</span><span class="content">&#20110;&#26159;&#21315;&#22827;&#38271;&#19978;&#21069;&#25417;&#20303;&#20445;&#32599;&#65292;&#21545;&#21648;&#20154;&#29992;&#20004;&#26465;&#38081;&#38142;&#25414;&#20303;&#20182;&#65292;&#38382;&#20182;&#26159;&#29978;&#20040;&#20154;&#65292;&#20316;&#36807;&#29978;&#20040;&#20107;&#12290;</span></span><span class="verse v34" data-usfm="ACT.21.34"><span class="label">34</span><span class="content">&#37027;&#26102;&#20247;&#20154;&#21483;&#36825;&#20010;&#21898;&#37027;&#20010;&#65292;&#21557;&#21557;&#38393;&#38393;&#65292;&#20197;&#33268;&#21315;&#22827;&#38271;&#27809;&#26377;&#21150;&#27861;&#30693;&#36947;&#30495;&#30456;&#65292;&#21482;&#22909;&#19979;&#20196;&#25226;&#20445;&#32599;&#24102;&#21040;&#33829;&#27004;&#21435;&#12290;</span></span><span class="verse v35" data-usfm="ACT.21.35"><span class="label">35</span><span class="content">&#20445;&#32599;&#21040;&#20102;&#21488;&#38454;&#19979;&#38754;&#30340;&#26102;&#20505;&#65292;&#22763;&#20853;&#25226;&#20182;&#25260;&#36215;&#26469;&#65292;&#22240;&#20026;&#32676;&#20247;&#29467;&#25380;&#65292;</span></span><span class="verse v36" data-usfm="ACT.21.36"><span class="label">36</span><span class="content">&#32780;&#19988;&#26377;&#19968;&#32676;&#20154;&#36319;&#22312;&#21518;&#38754;&#21483;&#21898;&#65306;&#8220;&#24178;&#25481;&#20182;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#20026;&#33258;&#24049;&#30003;&#36777;&#65288;&#24466;9:1~22&#65292;26:9~18&#65289;</span></div><div class="p"><span class="verse v37" data-usfm="ACT.21.37"><span class="label">37</span><span class="content">&#20182;&#20204;&#24102;&#30528;&#20445;&#32599;&#24555;&#21040;&#33829;&#27004;&#30340;&#26102;&#20505;&#65292;&#20445;&#32599;&#23545;&#21315;&#22827;&#38271;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#36319;&#20320;&#35762;&#19968;&#21477;&#35805;&#21527;&#65311;&#8221;&#21315;&#22827;&#38271;&#35828;&#65306;&#8220;&#20320;&#25026;&#24076;&#33098;&#35805;&#21527;&#65311;</span></span><span class="verse v38" data-usfm="ACT.21.38"><span class="label">38</span><span class="content">&#38590;&#36947;&#20320;&#19981;&#23601;&#26159;&#19981;&#20037;&#20197;&#21069;&#20316;&#20081;&#30340;&#12289;&#24102;&#39046;&#22235;&#21315;&#20010;&#26432;&#25163;&#21040;&#26103;&#37326;&#21435;&#30340;&#37027;&#20010;&#22467;&#21450;&#20154;&#21527;&#65311;&#8221;</span></span><span class="verse v39" data-usfm="ACT.21.39"><span class="label">39</span><span class="content">&#20445;&#32599;&#35828;&#65306;&#8220;&#25105;&#26159;&#29369;&#22826;&#20154;&#65292;&#26159;&#22522;&#21033;&#23478;&#30340;&#22823;&#25968;&#20154;&#65292;&#24182;&#19981;&#26159;&#26080;&#21517;&#23567;&#22478;&#30340;&#20844;&#27665;&#65292;&#27714;&#20320;&#20934;&#25105;&#21521;&#27665;&#20247;&#35762;&#20960;&#21477;&#35805;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="ACT.21.40"><span class="label">40</span><span class="content">&#21315;&#22827;&#38271;&#20934;&#35768;&#20102;&#20182;&#65292;&#20445;&#32599;&#23601;&#31449;&#22312;&#21488;&#38454;&#19978;&#65292;&#21521;&#27665;&#20247;&#20316;&#20102;&#19968;&#20010;&#25163;&#21183;&#12290;&#22823;&#23478;&#23433;&#38745;&#19979;&#26469;&#20102;&#65292;&#20445;&#32599;&#23601;&#29992;&#24076;&#20271;&#26469;&#35821;&#35762;&#35805;&#65292;&#35828;&#65306;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
