<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch27" data-usfm="ACT.27">
            <div class="label">27</div><div class="s"><span class="heading">&#20445;&#32599;&#21551;&#31243;&#24448;&#32599;&#39532;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.27.1"><span class="label">1</span><span class="content">&#20182;&#20204;&#20915;&#23450;&#35201;&#25105;&#20204;&#22352;&#33337;&#24448;&#24847;&#22823;&#21033;&#21435;&#65292;&#23601;&#25226;&#20445;&#32599;&#21644;&#21035;&#30340;&#22234;&#29359;&#65292;&#20132;&#32473;&#30343;&#23478;&#20891;&#33829;&#37324;&#30340;&#19968;&#20010;&#30334;&#22827;&#38271;&#65292;&#21517;&#21483;&#29369;&#27969;&#12290;</span></span><span class="verse v2" data-usfm="ACT.27.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#33368;&#20122;&#22823;&#31859;&#30000;&#26469;&#30340;&#33337;&#65292;&#35201;&#24320;&#24448;&#20122;&#35199;&#20122;&#27839;&#23736;&#19968;&#24102;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#19978;&#21435;&#65292;&#33337;&#23601;&#24320;&#20102;&#12290;&#36319;&#25105;&#20204;&#22312;&#19968;&#36215;&#30340;&#65292;&#36824;&#26377;&#39532;&#20854;&#39039;&#30340;&#24086;&#25746;&#32599;&#23612;&#36838;&#20154;&#20122;&#37324;&#36798;&#21476;&#12290;</span></span><span class="verse v3" data-usfm="ACT.27.3"><span class="label">3</span><span class="content">&#31532;&#20108;&#22825;&#21040;&#20102;&#35199;&#39039;&#65292;&#29369;&#27969;&#23485;&#24453;&#20445;&#32599;&#65292;&#20934;&#20182;&#21435;&#30475;&#30475;&#26379;&#21451;&#65292;&#25509;&#21463;&#20182;&#20204;&#30340;&#25307;&#24453;&#12290;</span></span><span class="verse v4" data-usfm="ACT.27.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#21448;&#20174;&#37027;&#37324;&#24320;&#33337;&#65292;&#22240;&#20026;&#36870;&#39118;&#65292;&#23601;&#27839;&#30528;&#22622;&#28006;&#36335;&#26031;&#32972;&#39118;&#32780;&#34892;&#12290;</span></span><span class="verse v5" data-usfm="ACT.27.5"><span class="label">5</span><span class="content">&#28193;&#36807;&#22522;&#21033;&#23478;&#21644;&#26049;&#38750;&#21033;&#20122;&#19968;&#24102;&#30340;&#28023;&#38754;&#65292;&#23601;&#21040;&#20102;&#21525;&#23478;&#30340;&#27599;&#25289;&#12290;</span></span><span class="verse v6" data-usfm="ACT.27.6"><span class="label">6</span><span class="content">&#30334;&#22827;&#38271;&#22312;&#37027;&#37324;&#25214;&#21040;&#19968;&#33368;&#20122;&#21382;&#23665;&#22826;&#26469;&#30340;&#33337;&#65292;&#35201;&#24320;&#24448;&#24847;&#22823;&#21033;&#21435;&#65292;&#23601;&#21483;&#25105;&#20204;&#19978;&#20102;&#37027;&#33337;&#12290;</span></span><span class="verse v7" data-usfm="ACT.27.7"><span class="label">7</span><span class="content">&#19968;&#36830;&#20960;&#22825;&#65292;&#33337;&#37117;&#36208;&#24471;&#24456;&#24930;&#65292;&#22909;&#19981;&#23481;&#26131;&#25165;&#21040;&#20102;&#38761;&#23612;&#22303;&#30340;&#23545;&#38754;&#12290;&#22240;&#20026;&#26377;&#39118;&#38459;&#25377;&#30528;&#25105;&#20204;&#65292;&#23601;&#27839;&#30528;&#20811;&#37324;&#29305;&#32972;&#39118;&#32780;&#34892;&#65292;&#20174;&#25746;&#25705;&#23612;&#23545;&#38754;&#32463;&#36807;&#65292;</span></span><span class="verse v8" data-usfm="ACT.27.8"><span class="label">8</span><span class="content">&#27839;&#30528;&#28023;&#23736;&#34892;&#39542;&#65292;&#33322;&#31243;&#24456;&#33392;&#38590;&#65292;&#21518;&#26469;&#25165;&#21040;&#20102;&#38752;&#36817;&#25289;&#35199;&#20122;&#22478;&#19968;&#20010;&#21517;&#21483;&#32654;&#28207;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.27.9"><span class="label">9</span><span class="content">&#36807;&#20102;&#30456;&#24403;&#30340;&#26102;&#20505;&#65292;&#36830;&#31105;&#39135;&#33410;&#20063;&#36807;&#21435;&#20102;&#65292;&#25152;&#20197;&#33322;&#34892;&#24456;&#21361;&#38505;&#65292;&#20445;&#32599;&#23601;&#21149;&#21578;&#20182;&#20204;&#65292;</span></span><span class="verse v10" data-usfm="ACT.27.10"><span class="label">10</span><span class="content">&#35828;&#65306;&#8220;&#21508;&#20301;&#65292;&#25105;&#30475;&#36825;&#27425;&#33322;&#34892;&#65292;&#19981;&#21333;&#36135;&#29289;&#21644;&#33337;&#21482;&#35201;&#36973;&#21040;&#25439;&#22833;&#65292;&#22823;&#21463;&#30772;&#22351;&#65292;&#36830;&#25105;&#20204;&#30340;&#24615;&#21629;&#20063;&#38590;&#20445;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="ACT.27.11"><span class="label">11</span><span class="content">&#20294;&#30334;&#22827;&#38271;&#23425;&#24895;&#30456;&#20449;&#33337;&#38271;&#21644;&#33337;&#20027;&#30340;&#35805;&#65292;&#21364;&#19981;&#30456;&#20449;&#20445;&#32599;&#25152;&#35828;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="ACT.27.12"><span class="label">12</span><span class="content">&#32780;&#19988;&#36825;&#28207;&#21475;&#19981;&#36866;&#23452;&#36807;&#20908;&#65292;&#25152;&#20197;&#22823;&#22810;&#25968;&#20154;&#20027;&#24352;&#31163;&#24320;&#37027;&#37324;&#65292;&#20063;&#35768;&#21487;&#20197;&#21040;&#38750;&#23612;&#22522;&#21435;&#36807;&#20908;&#12290;&#38750;&#23612;&#22522;&#26159;&#20811;&#37324;&#29305;&#30340;&#19968;&#20010;&#28207;&#21475;&#65292;&#19968;&#38754;&#21521;&#35199;&#21335;&#65292;&#19968;&#38754;&#21521;&#35199;&#21271;&#12290;</span></span></div><div class="s"><span class="heading">&#33337;&#22312;&#28023;&#19978;&#36935;&#26292;&#39118;</span></div><div class="p"><span class="verse v13" data-usfm="ACT.27.13"><span class="label">13</span><span class="content">&#36825;&#26102;&#21335;&#39118;&#24464;&#24464;&#22320;&#21561;&#26469;&#65292;&#20182;&#20204;&#20197;&#20026;&#39118;&#21183;&#26377;&#21033;&#65292;&#23601;&#36215;&#38170;&#27839;&#30528;&#20811;&#37324;&#29305;&#33322;&#34892;&#12290;</span></span><span class="verse v14" data-usfm="ACT.27.14"><span class="label">14</span><span class="content">&#21487;&#26159;&#36807;&#20102;&#19981;&#20037;&#65292;&#26377;&#19968;&#32929;&#21517;&#21483;&#8220;&#21451;&#25289;&#38761;&#32599;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21451;&#25289;&#38761;&#32599;&#8221;&#24847;&#21363;&#8220;&#19996;&#21271;&#39118;&#8221;</span></span></span><span class="content">&#30340;&#39123;&#39118;&#65292;&#21521;&#23707;&#19978;&#21561;&#34989;&#12290;</span></span><span class="verse v15" data-usfm="ACT.27.15"><span class="label">15</span><span class="content">&#33337;&#32473;&#39118;&#22256;&#20303;&#20102;&#65292;&#19981;&#33021;&#36814;&#39118;&#21069;&#34892;&#65292;&#21482;&#22909;&#38543;&#30528;&#39118;&#21521;&#39128;&#27969;&#12290;</span></span><span class="verse v16" data-usfm="ACT.27.16"><span class="label">16</span><span class="content">&#26377;&#19968;&#20010;&#23567;&#23707;&#21517;&#21483;&#39640;&#36798;&#65292;&#25105;&#20204;&#23601;&#22312;&#36825;&#23707;&#30340;&#32972;&#39118;&#23736;&#24613;&#33322;&#65292;&#22909;&#19981;&#23481;&#26131;&#25165;&#25226;&#25937;&#29983;&#33351;&#25289;&#20303;&#12290;</span></span><span class="verse v17" data-usfm="ACT.27.17"><span class="label">17</span><span class="content">&#27700;&#25163;&#25226;&#33351;&#25289;&#19978;&#26469;&#65292;&#29992;&#32518;&#32034;&#32469;&#36807;&#33337;&#36523;&#25414;&#22909;&#12290;&#20182;&#20204;&#24597;&#33337;&#22312;&#36187;&#32819;&#24213;&#25601;&#27973;&#65292;&#23601;&#25910;&#19979;&#33337;&#24070;&#65292;&#20219;&#33337;&#39128;&#27969;&#12290;</span></span><span class="verse v18" data-usfm="ACT.27.18"><span class="label">18</span><span class="content">&#39118;&#28010;&#25226;&#25105;&#20204;&#39072;&#31800;&#24471;&#24456;&#21385;&#23475;&#65292;&#31532;&#20108;&#22825;&#20182;&#20204;&#23601;&#25226;&#36135;&#29289;&#25291;&#22312;&#28023;&#37324;&#65292;</span></span><span class="verse v19" data-usfm="ACT.27.19"><span class="label">19</span><span class="content">&#31532;&#19977;&#22825;&#21448;&#20146;&#25163;&#25226;&#33337;&#19978;&#30340;&#29992;&#20855;&#25172;&#25481;&#12290;</span></span><span class="verse v20" data-usfm="ACT.27.20"><span class="label">20</span><span class="content">&#22909;&#20960;&#22825;&#65292;&#37117;&#30475;&#19981;&#35265;&#26143;&#26143;&#21644;&#22826;&#38451;&#65292;&#29378;&#39118;&#22823;&#28010;&#20652;&#36924;&#30528;&#25105;&#20204;&#65292;&#36825;&#26679;&#30475;&#26469;&#65292;&#25105;&#20204;&#36830;&#29983;&#36824;&#30340;&#24076;&#26395;&#37117;&#27809;&#26377;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.27.21"><span class="label">21</span><span class="content">&#22823;&#23478;&#24456;&#20037;&#27809;&#26377;&#21507;&#39277;&#20102;&#65292;&#20445;&#32599;&#23601;&#31449;&#22312;&#20182;&#20204;&#20013;&#38388;&#65292;&#35828;&#65306;&#8220;&#21508;&#20301;&#65292;&#20320;&#20204;&#26412;&#26469;&#24212;&#35813;&#21548;&#25105;&#30340;&#35805;&#19981;&#31163;&#24320;&#20811;&#37324;&#29305;&#65292;&#23601;&#19981;&#20250;&#36973;&#21463;&#36825;&#22330;&#25439;&#22833;&#21644;&#30772;&#22351;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="ACT.27.22"><span class="label">22</span><span class="content">&#29616;&#22312;&#25105;&#21149;&#20320;&#20204;&#25918;&#24515;&#12290;&#38500;&#20102;&#36825;&#33368;&#33337;&#20197;&#22806;&#65292;&#20320;&#20204;&#27809;&#26377;&#19968;&#20010;&#20154;&#20250;&#20007;&#21629;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="ACT.27.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#25105;&#25152;&#24402;&#23646;&#25152;&#20107;&#22857;&#30340;&#12288;&#31070;&#65292;&#20182;&#30340;&#20351;&#32773;&#26152;&#22825;&#22812;&#37324;&#31449;&#22312;&#25105;&#30340;&#26049;&#36793;&#65292;&#35828;&#65306;</span></span><span class="verse v24" data-usfm="ACT.27.24"><span class="label">24</span><span class="content">&#8216;&#20445;&#32599;&#65292;&#19981;&#35201;&#24597;&#12290;&#20320;&#24517;&#23450;&#21487;&#20197;&#31449;&#22312;&#20975;&#25746;&#38754;&#21069;&#65307;&#12288;&#31070;&#24050;&#32463;&#25226;&#37027;&#20123;&#21644;&#20320;&#21516;&#33337;&#30340;&#20154;&#36176;&#32473;&#20320;&#20102;&#12290;&#8217;</span></span><span class="verse v25" data-usfm="ACT.27.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#65292;&#21508;&#20301;&#35831;&#25918;&#24515;&#12290;&#25105;&#30456;&#20449;&#12288;&#31070;&#23545;&#25105;&#24590;&#26679;&#35828;&#65292;&#20063;&#24517;&#24590;&#26679;&#25104;&#23601;&#12290;</span></span><span class="verse v26" data-usfm="ACT.27.26"><span class="label">26</span><span class="content">&#19981;&#36807;&#25105;&#20204;&#24517;&#20250;&#25601;&#27973;&#22312;&#19968;&#20010;&#28023;&#23707;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.27.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#31532;&#21313;&#22235;&#22825;&#30340;&#26202;&#19978;&#65292;&#25105;&#20204;&#22312;&#20122;&#24471;&#37324;&#20122;&#28023;&#39128;&#26469;&#39128;&#21435;&#12290;&#32422;&#22312;&#21322;&#22812;&#30340;&#26102;&#20505;&#65292;&#27700;&#25163;&#20197;&#20026;&#25509;&#36817;&#20102;&#38470;&#22320;&#65292;</span></span><span class="verse v28" data-usfm="ACT.27.28"><span class="label">28</span><span class="content">&#23601;&#25506;&#27979;&#19968;&#19979;&#65292;&#28145;&#19977;&#21313;&#20845;&#20844;&#23610;&#65307;&#31245;&#24448;&#21069;&#34892;&#65292;&#20877;&#25506;&#27979;&#19968;&#19979;&#65292;&#28145;&#20108;&#21313;&#19971;&#20844;&#23610;&#12290;</span></span><span class="verse v29" data-usfm="ACT.27.29"><span class="label">29</span><span class="content">&#20182;&#20204;&#24597;&#25105;&#20204;&#20250;&#22312;&#20081;&#30707;&#19978;&#25601;&#27973;&#65292;&#23601;&#20174;&#33337;&#23614;&#25291;&#19979;&#22235;&#20010;&#38170;&#65292;&#26399;&#24453;&#30528;&#22825;&#20142;&#12290;</span></span><span class="verse v30" data-usfm="ACT.27.30"><span class="label">30</span><span class="content">&#27700;&#25163;&#20204;&#24819;&#35201;&#31163;&#33337;&#36867;&#36208;&#65292;&#23601;&#25226;&#25937;&#29983;&#33351;&#25918;&#22312;&#28023;&#19978;&#65292;&#20551;&#35013;&#35201;&#20174;&#33337;&#22836;&#25291;&#38170;&#30340;&#26679;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="ACT.27.31"><span class="label">31</span><span class="content">&#20445;&#32599;&#23545;&#30334;&#22827;&#38271;&#21644;&#22763;&#20853;&#35828;&#65306;&#8220;&#36825;&#20123;&#20154;&#33509;&#19981;&#30041;&#22312;&#33337;&#19978;&#65292;&#20320;&#20204;&#23601;&#24615;&#21629;&#38590;&#20445;&#65281;&#8221;</span></span><span class="verse v32" data-usfm="ACT.27.32"><span class="label">32</span><span class="content">&#20110;&#26159;&#22763;&#20853;&#30733;&#26029;&#25937;&#29983;&#33351;&#30340;&#32499;&#23376;&#65292;&#20219;&#23427;&#25481;&#19979;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.27.33"><span class="label">33</span><span class="content">&#22825;&#24555;&#20142;&#30340;&#26102;&#20505;&#65292;&#20445;&#32599;&#21149;&#22823;&#23478;&#21507;&#39277;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#19968;&#30452;&#19981;&#21507;&#19996;&#35199;&#65292;&#25384;&#39295;&#33510;&#20505;&#65292;&#21040;&#20170;&#22825;&#24050;&#32463;&#21313;&#22235;&#22825;&#20102;&#65281;</span></span><span class="verse v34" data-usfm="ACT.27.34"><span class="label">34</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#21149;&#20320;&#20204;&#21507;&#28857;&#39277;&#65292;&#36825;&#21487;&#20197;&#32500;&#25345;&#20320;&#20204;&#30340;&#24615;&#21629;&#65281;&#22240;&#20026;&#20320;&#20204;&#27809;&#26377;&#20154;&#20250;&#22833;&#25481;&#19968;&#26681;&#22836;&#21457;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="ACT.27.35"><span class="label">35</span><span class="content">&#20445;&#32599;&#35828;&#20102;&#36825;&#35805;&#65292;&#23601;&#25343;&#36215;&#39292;&#26469;&#65292;&#22312;&#20247;&#20154;&#38754;&#21069;&#24863;&#35874;&#12288;&#31070;&#65292;&#28982;&#21518;&#25816;&#24320;&#26469;&#21507;&#12290;</span></span><span class="verse v36" data-usfm="ACT.27.36"><span class="label">36</span><span class="content">&#20110;&#26159;&#22823;&#23478;&#37117;&#23433;&#24515;&#21507;&#39277;&#20102;&#12290;</span></span><span class="verse v37" data-usfm="ACT.27.37"><span class="label">37</span><span class="content">&#25105;&#20204;&#22312;&#33337;&#19978;&#30340;&#20849;&#26377;&#20108;&#30334;&#19971;&#21313;&#20845;&#20154;&#65292;</span></span><span class="verse v38" data-usfm="ACT.27.38"><span class="label">38</span><span class="content">&#22823;&#23478;&#21507;&#39281;&#20102;&#65292;&#25226;&#40614;&#23376;&#25291;&#22312;&#28023;&#37324;&#65292;&#22909;&#20943;&#36731;&#33337;&#30340;&#36127;&#33655;&#12290;</span></span></div><div class="s"><span class="heading">&#33337;&#21482;&#25601;&#27973;&#12289;&#20247;&#20154;&#33073;&#38505;</span></div><div class="p"><span class="verse v39" data-usfm="ACT.27.39"><span class="label">39</span><span class="content">&#22825;&#20142;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#19981;&#35748;&#24471;&#37027;&#20010;&#22320;&#26041;&#65292;&#21482;&#30475;&#35265;&#19968;&#20010;&#21487;&#20197;&#30331;&#23736;&#30340;&#28023;&#28286;&#65292;&#23601;&#26377;&#24847;&#23613;&#21487;&#33021;&#25226;&#33337;&#25314;&#23736;&#12290;</span></span><span class="verse v40" data-usfm="ACT.27.40"><span class="label">40</span><span class="content">&#20110;&#26159;&#25226;&#38170;&#30733;&#25481;&#65292;&#20002;&#22312;&#28023;&#37324;&#65292;&#21516;&#26102;&#21448;&#26494;&#24320;&#33333;&#32499;&#65292;&#25289;&#36215;&#21069;&#24070;&#65292;&#39034;&#39118;&#21521;&#23736;&#39542;&#21435;&#12290;</span></span><span class="verse v41" data-usfm="ACT.27.41"><span class="label">41</span><span class="content">&#20294;&#22312;&#28023;&#27700;&#22841;&#27969;&#30340;&#22320;&#26041;&#65292;&#33337;&#23601;&#25601;&#20102;&#27973;&#65292;&#33337;&#22836;&#33014;&#30528;&#19981;&#21160;&#65292;&#33337;&#23614;&#34987;&#28023;&#28010;&#20914;&#20987;&#65292;&#23601;&#25439;&#22351;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="ACT.27.42"><span class="label">42</span><span class="content">&#22763;&#20853;&#24819;&#25226;&#22234;&#29359;&#37117;&#26432;&#25481;&#65292;&#20813;&#24471;&#26377;&#20154;&#28216;&#27891;&#36867;&#33073;&#12290;</span></span><span class="verse v43" data-usfm="ACT.27.43"><span class="label">43</span><span class="content">&#20294;&#30334;&#22827;&#38271;&#24819;&#35201;&#25937;&#20445;&#32599;&#65292;&#23601;&#38459;&#27490;&#20182;&#20204;&#36825;&#26679;&#34892;&#12290;&#20182;&#21545;&#21648;&#20250;&#28216;&#27891;&#30340;&#36339;&#19979;&#27700;&#21435;&#65292;&#20808;&#21040;&#23736;&#19978;&#65292;</span></span><span class="verse v44" data-usfm="ACT.27.44"><span class="label">44</span><span class="content">&#20854;&#20313;&#30340;&#20154;&#21487;&#20197;&#29992;&#26408;&#26495;&#65292;&#25110;&#33337;&#19978;&#30340;&#22120;&#20855;&#19978;&#23736;&#12290;&#36825;&#26679;&#65292;&#22823;&#23478;&#37117;&#23433;&#20840;&#22320;&#19978;&#23736;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
