<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch28" data-usfm="ACT.28">
            <div class="label">28</div><div class="s"><span class="heading">&#20445;&#32599;&#22312;&#39532;&#23572;&#20182;&#23707;&#19978;&#30340;&#32463;&#21382;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.28.1"><span class="label">1</span><span class="content">&#25105;&#20204;&#33073;&#38505;&#20043;&#21518;&#65292;&#25165;&#30693;&#36947;&#37027;&#23707;&#21517;&#21483;&#39532;&#23572;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="ACT.28.2"><span class="label">2</span><span class="content">&#24403;&#22320;&#30340;&#20154;&#23545;&#25105;&#20204;&#38750;&#24120;&#21451;&#21892;&#65307;&#22240;&#20026;&#19979;&#36807;&#19968;&#22330;&#38632;&#65292;&#22825;&#27668;&#21448;&#20919;&#65292;&#20182;&#20204;&#23601;&#29983;&#20102;&#28779;&#26469;&#25307;&#24453;&#25105;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="ACT.28.3"><span class="label">3</span><span class="content">&#20445;&#32599;&#25342;&#20102;&#19968;&#25414;&#24178;&#26612;&#65292;&#25918;&#22312;&#28779;&#19978;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#26465;&#27602;&#34503;&#65292;&#21463;&#19981;&#20303;&#28909;&#65292;&#29228;&#20102;&#20986;&#26469;&#65292;&#32544;&#20303;&#20182;&#30340;&#25163;&#12290;</span></span><span class="verse v4" data-usfm="ACT.28.4"><span class="label">4</span><span class="content">&#24403;&#22320;&#30340;&#20154;&#30475;&#35265;&#37027;&#26465;&#34503;&#24748;&#22312;&#20182;&#25163;&#19978;&#65292;&#23601;&#24444;&#27492;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#19968;&#23450;&#26159;&#20982;&#25163;&#65292;&#34429;&#28982;&#20174;&#28023;&#37324;&#33073;&#38505;&#65292;&#22825;&#29702;&#20063;&#19981;&#23481;&#20182;&#27963;&#30528;&#65281;&#8221;</span></span><span class="verse v5" data-usfm="ACT.28.5"><span class="label">5</span><span class="content">&#20294;&#26159;&#20445;&#32599;&#21364;&#25226;&#37027;&#26465;&#34503;&#25238;&#22312;&#28779;&#37324;&#65292;&#33258;&#24049;&#19968;&#28857;&#20063;&#27809;&#26377;&#21463;&#20260;&#12290;</span></span><span class="verse v6" data-usfm="ACT.28.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#31561;&#30528;&#30475;&#20182;&#21457;&#32959;&#65292;&#25110;&#32773;&#24573;&#28982;&#26292;&#27609;&#12290;&#20294;&#31561;&#20102;&#24456;&#20037;&#65292;&#35265;&#20182;&#24179;&#23433;&#26080;&#20107;&#65292;&#23601;&#36716;&#24565;&#35828;&#65292;&#20182;&#26159;&#20010;&#31070;&#26126;&#12290;</span></span><span class="verse v7" data-usfm="ACT.28.7"><span class="label">7</span><span class="content">&#37027;&#22320;&#38468;&#36817;&#26377;&#20123;&#30000;&#20135;&#65292;&#26159;&#23707;&#19978;&#30340;&#39318;&#39046;&#37096;&#30334;&#27969;&#25152;&#25317;&#26377;&#30340;&#12290;&#20182;&#27426;&#36814;&#25105;&#20204;&#65292;&#21892;&#24847;&#25307;&#24453;&#25105;&#20204;&#19977;&#22825;&#12290;</span></span><span class="verse v8" data-usfm="ACT.28.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#37096;&#30334;&#27969;&#30340;&#29238;&#20146;&#24739;&#20102;&#30178;&#30142;&#65292;&#21457;&#28909;&#21351;&#30149;&#22312;&#24202;&#65292;&#20445;&#32599;&#21040;&#20182;&#37027;&#37324;&#65292;&#20026;&#20182;&#31048;&#31095;&#25353;&#25163;&#65292;&#21307;&#22909;&#20102;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="ACT.28.9"><span class="label">9</span><span class="content">&#36825;&#20040;&#19968;&#26469;&#65292;&#23707;&#19978;&#20854;&#20182;&#26377;&#30149;&#30340;&#37117;&#26469;&#20102;&#65292;&#20063;&#37117;&#27835;&#22909;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="ACT.28.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#22810;&#26041;&#38754;&#23562;&#25964;&#25105;&#20204;&#65307;&#21040;&#24320;&#33337;&#30340;&#26102;&#20505;&#65292;&#21448;&#25226;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;&#36865;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#25269;&#36798;&#32599;&#39532;</span></div><div class="p"><span class="verse v11" data-usfm="ACT.28.11"><span class="label">11</span><span class="content">&#36807;&#20102;&#19977;&#20010;&#26376;&#65292;&#25105;&#20204;&#19978;&#20102;&#19968;&#33368;&#20122;&#21382;&#23665;&#22826;&#26469;&#30340;&#33337;&#12290;&#36825;&#33337;&#22312;&#23707;&#19978;&#36807;&#20908;&#65292;&#33337;&#30340;&#21517;&#23383;&#26159;&#8220;&#23449;&#26031;&#21452;&#23376;&#8221;&#12290;</span></span><span class="verse v12" data-usfm="ACT.28.12"><span class="label">12</span><span class="content">&#21040;&#20102;&#21465;&#25289;&#21476;&#65292;&#25105;&#20204;&#20572;&#30041;&#20102;&#19977;&#22825;&#12290;</span></span><span class="verse v13" data-usfm="ACT.28.13"><span class="label">13</span><span class="content">&#20174;&#37027;&#37324;&#32469;&#36947;&#33322;&#34892;&#65292;&#26469;&#21040;&#21033;&#22522;&#32705;&#12290;&#36807;&#20102;&#19968;&#22825;&#65292;&#36215;&#20102;&#21335;&#39118;&#65292;&#31532;&#20108;&#22825;&#21040;&#36798;&#37096;&#20002;&#21033;&#12290;</span></span><span class="verse v14" data-usfm="ACT.28.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#22312;&#37027;&#37324;&#36935;&#35265;&#19968;&#20123;&#24351;&#20804;&#65292;&#20182;&#20204;&#36992;&#35831;&#25105;&#20204;&#19968;&#21516;&#20303;&#20102;&#19971;&#22825;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#26469;&#21040;&#20102;&#32599;&#39532;&#12290;</span></span><span class="verse v15" data-usfm="ACT.28.15"><span class="label">15</span><span class="content">&#24351;&#20804;&#20204;&#21548;&#21040;&#20102;&#25105;&#20204;&#30340;&#28040;&#24687;&#65292;&#23601;&#20174;&#32599;&#39532;&#20986;&#26469;&#65292;&#22312;&#20122;&#27604;&#20044;&#21644;&#19977;&#39302;&#36814;&#25509;&#25105;&#20204;&#12290;&#20445;&#32599;&#35265;&#20102;&#20182;&#20204;&#65292;&#23601;&#24863;&#35874;&#12288;&#31070;&#65292;&#32966;&#23376;&#20063;&#22766;&#20102;&#36215;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#22312;&#32599;&#39532;&#20256;&#36947;</span></div><div class="p"><span class="verse v16" data-usfm="ACT.28.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#21040;&#20102;&#32599;&#39532;&#65292;&#20445;&#32599;&#33719;&#20934;&#29420;&#33258;&#19982;&#30475;&#23432;&#20182;&#30340;&#22763;&#20853;&#23621;&#20303;&#12290;</span></span><span class="verse v17" data-usfm="ACT.28.17"><span class="label">17</span><span class="content">&#36807;&#20102;&#19977;&#22825;&#65292;&#20445;&#32599;&#35831;&#29369;&#22826;&#20154;&#30340;&#39318;&#39046;&#26469;&#12290;&#20182;&#20204;&#37117;&#21040;&#20102;&#65292;&#20445;&#32599;&#35828;&#65306;&#8220;&#21508;&#20301;&#24351;&#20804;&#65292;&#25105;&#34429;&#28982;&#27809;&#26377;&#20316;&#36807;&#29978;&#20040;&#20107;&#21453;&#23545;&#20154;&#27665;&#25110;&#32773;&#21453;&#23545;&#31062;&#20808;&#30340;&#35268;&#20363;&#65292;&#21364;&#20687;&#22234;&#29359;&#34987;&#36910;&#25429;&#65292;&#20174;&#32822;&#36335;&#25746;&#20919;&#20132;&#21040;&#32599;&#39532;&#20154;&#30340;&#25163;&#37324;&#12290;</span></span><span class="verse v18" data-usfm="ACT.28.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#23457;&#35759;&#20043;&#21518;&#65292;&#22240;&#20026;&#22312;&#25105;&#36523;&#19978;&#27809;&#26377;&#29978;&#20040;&#35813;&#27515;&#30340;&#32618;&#65292;&#23601;&#24819;&#35201;&#37322;&#25918;&#25105;&#12290;</span></span><span class="verse v19" data-usfm="ACT.28.19"><span class="label">19</span><span class="content">&#21487;&#26159;&#29369;&#22826;&#20154;&#21453;&#23545;&#65292;&#25105;&#36843;&#19981;&#24471;&#24050;&#25165;&#19978;&#35785;&#20975;&#25746;&#65292;&#24182;&#19981;&#26159;&#26377;&#29978;&#20040;&#20107;&#35201;&#25511;&#21578;&#25105;&#30340;&#22269;&#27665;&#12290;</span></span><span class="verse v20" data-usfm="ACT.28.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#35831;&#20320;&#20204;&#26469;&#35265;&#38754;&#35848;&#35848;&#12290;&#25105;&#21407;&#26159;&#20026;&#20102;&#20197;&#33394;&#21015;&#30340;&#30460;&#26395;&#65292;&#25165;&#24102;&#19978;&#36825;&#26465;&#38145;&#28860;&#30340;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="ACT.28.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#25910;&#21040;&#29369;&#22826;&#26469;&#30340;&#20449;&#65292;&#26159;&#25552;&#21040;&#20320;&#30340;&#65292;&#24351;&#20804;&#20013;&#20063;&#27809;&#26377;&#20154;&#26469;&#25253;&#21578;&#65292;&#25110;&#35828;&#20320;&#29978;&#20040;&#22351;&#35805;&#12290;</span></span><span class="verse v22" data-usfm="ACT.28.22"><span class="label">22</span><span class="content">&#20294;&#25105;&#20204;&#35273;&#24471;&#24212;&#35813;&#21548;&#21548;&#20320;&#26412;&#20154;&#30340;&#24847;&#35265;&#65292;&#22240;&#20026;&#20851;&#20110;&#36825;&#25945;&#27966;&#65292;&#25105;&#20204;&#30693;&#36947;&#26159;&#21040;&#22788;&#36973;&#20154;&#21453;&#23545;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.28.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#21644;&#20445;&#32599;&#32422;&#22909;&#20102;&#19968;&#20010;&#26085;&#23376;&#65292;&#21040;&#37027;&#26085;&#26377;&#24456;&#22810;&#20154;&#21040;&#20182;&#30340;&#20303;&#25152;&#26469;&#35265;&#20182;&#12290;&#20182;&#20174;&#26089;&#21040;&#26202;&#21521;&#20182;&#20204;&#35762;&#35299;&#65292;&#20026;&#12288;&#31070;&#30340;&#22269;&#31469;&#21147;&#20316;&#35265;&#35777;&#65292;&#24341;&#29992;&#25705;&#35199;&#30340;&#24459;&#27861;&#21644;&#20808;&#30693;&#30340;&#35805;&#21149;&#20182;&#20204;&#20449;&#32822;&#31267;&#12290;</span></span><span class="verse v24" data-usfm="ACT.28.24"><span class="label">24</span><span class="content">&#20182;&#25152;&#35828;&#30340;&#35805;&#65292;&#26377;&#20154;&#20449;&#26381;&#65292;&#20063;&#26377;&#20154;&#19981;&#20449;&#12290;</span></span><span class="verse v25" data-usfm="ACT.28.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#24444;&#27492;&#19981;&#21512;&#65292;&#23601;&#20998;&#25955;&#20102;&#12290;&#26410;&#25955;&#20197;&#21069;&#65292;&#20445;&#32599;&#35828;&#20102;&#20960;&#21477;&#35805;&#65306;&#8220;&#22307;&#28789;&#34249;&#20197;&#36187;&#20122;&#20808;&#30693;&#23545;&#20320;&#20204;&#31062;&#20808;&#25152;&#35828;&#30340;&#65292;&#19968;&#28857;&#19981;&#38169;&#12290;</span></span><span class="verse v26" data-usfm="ACT.28.26"><span class="label">26</span><span class="content">&#20182;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.28.26"><span class="content">&#8216;&#20320;&#21435;&#21578;&#35785;&#36825;&#20154;&#27665;&#65306;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.28.26"><span class="content">&#20320;&#20204;&#21548;&#26159;&#21548;&#35265;&#20102;&#65292;&#24635;&#26159;&#19981;&#26126;&#30333;&#65307;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.28.26"><span class="content">&#30475;&#26159;&#30475;&#35265;&#20102;&#65292;&#24635;&#26159;&#19981;&#39046;&#24735;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="label">27</span><span class="content">&#22240;&#20026;&#36825;&#20154;&#27665;&#30340;&#24515;&#24605;&#36831;&#38045;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#29992;&#19981;&#28789;&#30340;&#32819;&#26421;&#21435;&#21548;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#21448;&#38381;&#19978;&#20102;&#30524;&#30555;&#65307;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#20813;&#24471;&#33258;&#24049;&#30524;&#30555;&#30475;&#35265;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#32819;&#26421;&#21548;&#35265;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#24515;&#37324;&#26126;&#30333;&#65292;&#22238;&#36716;&#36807;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#25105;&#23601;&#21307;&#22909;&#20182;&#20204;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.28.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#24212;&#24403;&#30693;&#36947;&#65292;&#12288;&#31070;&#36825;&#25937;&#24681;&#65292;&#24050;&#32463;&#20256;&#32473;&#22806;&#26063;&#20154;&#65292;&#20182;&#20204;&#20063;&#24517;&#21548;&#20174;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#31532;29&#33410;&#65306;&#8220;&#20182;&#35828;&#20102;&#36825;&#35805;&#65292;&#29369;&#22826;&#20154;&#20013;&#38388;&#22823;&#36215;&#20105;&#35770;&#65292;&#23601;&#36208;&#20102;&#12290;&#8221;</span></span></span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.28.30"><span class="label">30</span><span class="content">&#20445;&#32599;&#22312;&#33258;&#24049;&#25152;&#31199;&#30340;&#25151;&#23376;&#37324;&#65292;&#20303;&#20102;&#25972;&#25972;&#20004;&#24180;&#12290;&#20961;&#26469;&#35265;&#20182;&#30340;&#20154;&#65292;&#20182;&#37117;&#25509;&#24453;&#65292;</span></span><span class="verse v31" data-usfm="ACT.28.31"><span class="label">31</span><span class="content">&#24182;&#19988;&#25918;&#32966;&#22320;&#20256;&#35762;&#12288;&#31070;&#30340;&#22269;&#65292;&#25945;&#23548;&#26377;&#20851;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#20107;&#65292;&#27809;&#26377;&#21463;&#21040;&#29978;&#20040;&#31105;&#27490;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
