<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch26" data-usfm="ACT.26">
            <div class="label">26</div><div class="s"><span class="heading">&#20445;&#32599;&#22312;&#20122;&#22522;&#24085;&#29579;&#38754;&#21069;&#30003;&#36777;&#65288;&#24466;9:3~8&#65292;22:6~11&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.26.1"><span class="label">1</span><span class="content">&#20122;&#22522;&#24085;&#23545;&#20445;&#32599;&#35828;&#65306;&#8220;&#20934;&#20320;&#20026;&#33258;&#24049;&#30003;&#36777;&#12290;&#8221;&#20110;&#26159;&#20445;&#32599;&#20280;&#25163;&#36777;&#25252;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="ACT.26.2"><span class="label">2</span><span class="content">&#8220;&#20122;&#22522;&#24085;&#29579;&#21834;&#65292;&#29369;&#22826;&#20154;&#25511;&#21578;&#25105;&#30340;&#20107;&#65292;&#20170;&#22825;&#25105;&#21487;&#20197;&#22312;&#20320;&#38754;&#21069;&#36777;&#25252;&#65292;&#23454;&#22312;&#26159;&#19975;&#24184;&#65307;</span></span><span class="verse v3" data-usfm="ACT.26.3"><span class="label">3</span><span class="content">&#29305;&#21035;&#26159;&#20320;&#29087;&#24713;&#29369;&#22826;&#20154;&#30340;&#19968;&#20999;&#35268;&#20363;&#21644;&#20105;&#35770;&#65292;&#25152;&#20197;&#27714;&#20320;&#32784;&#24515;&#21548;&#25105;&#30003;&#35785;&#65306;</span></span><span class="verse v4" data-usfm="ACT.26.4"><span class="label">4</span><span class="content">&#25105;&#20174;&#24188;&#24180;&#21040;&#29616;&#22312;&#65292;&#22312;&#26412;&#22269;&#12289;&#22312;&#32822;&#36335;&#25746;&#20919;&#20026;&#20154;&#24590;&#26679;&#65292;&#29369;&#22826;&#20154;&#37117;&#30693;&#36947;&#12290;</span></span><span class="verse v5" data-usfm="ACT.26.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#32943;&#20316;&#35777;&#30340;&#35805;&#65292;&#20182;&#20204;&#26159;&#26089;&#23601;&#30693;&#36947;&#65292;&#25105;&#26159;&#25353;&#30528;&#25105;&#20204;&#31062;&#23447;&#26368;&#20005;&#26684;&#30340;&#25945;&#27966;&#65292;&#36807;&#30528;&#27861;&#21033;&#36187;&#20154;&#30340;&#29983;&#27963;&#12290;</span></span><span class="verse v6" data-usfm="ACT.26.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#25105;&#31449;&#30528;&#21463;&#23457;&#65292;&#26159;&#20026;&#20102;&#23545;&#12288;&#31070;&#21521;&#25105;&#20204;&#31062;&#20808;&#30340;&#24212;&#35768;&#23384;&#30528;&#30460;&#26395;&#12290;</span></span><span class="verse v7" data-usfm="ACT.26.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#21313;&#20108;&#25903;&#27966;&#26172;&#22812;&#20999;&#20999;&#22320;&#20107;&#22857;&#12288;&#31070;&#65292;&#37117;&#26159;&#30460;&#26395;&#36825;&#24212;&#35768;&#23454;&#29616;&#12290;&#29579;&#21834;&#65292;&#25105;&#34987;&#29369;&#22826;&#20154;&#25511;&#21578;&#65292;&#27491;&#26159;&#20026;&#20102;&#36825;&#20010;&#30460;&#26395;&#12290;</span></span><span class="verse v8" data-usfm="ACT.26.8"><span class="label">8</span><span class="content"> &#12288;&#31070;&#20351;&#27515;&#20154;&#22797;&#27963;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#35748;&#20026;&#26159;&#19981;&#21487;&#20449;&#30340;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="ACT.26.9"><span class="label">9</span><span class="content">&#20174;&#21069;&#65292;&#25105;&#20063;&#35748;&#20026;&#24212;&#35813;&#22810;&#26041;&#25932;&#23545;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#30340;&#21517;&#12290;</span></span><span class="verse v10" data-usfm="ACT.26.10"><span class="label">10</span><span class="content">&#21518;&#26469;&#23601;&#22312;&#32822;&#36335;&#25746;&#20919;&#36825;&#26679;&#20316;&#20102;&#12290;&#25105;&#24471;&#21040;&#20102;&#20247;&#31085;&#21496;&#38271;&#25480;&#26435;&#65292;&#25226;&#35768;&#22810;&#22307;&#24466;&#20851;&#22312;&#30417;&#37324;&#65292;&#24182;&#19988;&#20182;&#20204;&#34987;&#26432;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#34920;&#31034;&#21516;&#24847;&#12290;</span></span><span class="verse v11" data-usfm="ACT.26.11"><span class="label">11</span><span class="content">&#25105;&#22312;&#21508;&#20250;&#22530;&#37324;&#22810;&#27425;&#29992;&#21009;&#24378;&#36843;&#20182;&#20204;&#35828;&#20149;&#28174;&#30340;&#35805;&#65307;&#25105;&#38750;&#24120;&#24868;&#24680;&#20182;&#20204;&#65292;&#29978;&#33267;&#36861;&#21040;&#22269;&#22806;&#30340;&#22478;&#24063;&#21435;&#36843;&#23475;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.26.12"><span class="label">12</span><span class="content">&#8220;&#37027;&#26102;&#20505;&#65292;&#25105;&#24471;&#21040;&#31085;&#21496;&#38271;&#30340;&#25480;&#26435;&#21644;&#20934;&#35768;&#65292;&#21435;&#22823;&#39532;&#22763;&#38761;&#12290;</span></span><span class="verse v13" data-usfm="ACT.26.13"><span class="label">13</span><span class="content">&#29579;&#21834;&#65292;&#23601;&#22312;&#20013;&#21320;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#36335;&#19978;&#30475;&#35265;&#19968;&#36947;&#20809;&#65292;&#27604;&#22826;&#38451;&#26356;&#26126;&#20142;&#65292;&#20174;&#22825;&#19978;&#22235;&#38754;&#29031;&#30528;&#25105;&#21644;&#21516;&#34892;&#30340;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="ACT.26.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#37117;&#20166;&#20498;&#22312;&#22320;&#19978;&#65292;&#25105;&#21548;&#35265;&#26377;&#22768;&#38899;&#29992;&#24076;&#20271;&#26469;&#35805;&#23545;&#25105;&#35828;&#65306;&#8216;&#25195;&#32599;&#65281;&#25195;&#32599;&#65281;&#20320;&#20026;&#29978;&#20040;&#36843;&#23475;&#25105;&#65311;&#20320;&#35201;&#36386;&#21050;&#26159;&#38590;&#30340;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="ACT.26.15"><span class="label">15</span><span class="content">&#25105;&#35828;&#65306;&#8216;&#20027;&#21834;&#65292;&#20320;&#26159;&#35841;&#65311;&#8217;&#20027;&#35828;&#65306;&#8216;&#25105;&#23601;&#26159;&#20320;&#25152;&#36843;&#23475;&#30340;&#32822;&#31267;&#12290;</span></span><span class="verse v16" data-usfm="ACT.26.16"><span class="label">16</span><span class="content">&#20320;&#36215;&#26469;&#65292;&#31449;&#30528;&#65292;&#25105;&#21521;&#20320;&#26174;&#29616;&#65292;&#26159;&#35201;&#25351;&#27966;&#20320;&#20026;&#25105;&#24037;&#20316;&#12290;&#20320;&#35201;&#20026;&#20320;&#25152;&#35265;&#36807;&#30340;&#20107;&#65292;&#21644;&#25105;&#23558;&#35201;&#21521;&#20320;&#26174;&#26126;&#30340;&#20107;&#20316;&#35265;&#35777;&#12290;</span></span><span class="verse v17" data-usfm="ACT.26.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#25937;&#20320;&#33073;&#31163;&#36825;&#20154;&#27665;&#21644;&#22806;&#26063;&#20154;&#65292;&#24046;&#36963;&#20320;&#21040;&#20182;&#20204;&#37027;&#37324;&#21435;&#65292;</span></span><span class="verse v18" data-usfm="ACT.26.18"><span class="label">18</span><span class="content">&#24320;&#20182;&#20204;&#30340;&#30524;&#30555;&#65292;&#20351;&#20182;&#20204;&#20174;&#40657;&#26263;&#20013;&#24402;&#21521;&#20809;&#26126;&#65292;&#20174;&#25746;&#20294;&#30340;&#26435;&#19979;&#24402;&#21521;&#12288;&#31070;&#65292;&#20351;&#20182;&#20204;&#30340;&#32618;&#24694;&#24471;&#21040;&#36198;&#20813;&#65292;&#24182;&#19988;&#22312;&#37027;&#20123;&#22240;&#20449;&#25105;&#32780;&#25104;&#22307;&#30340;&#20154;&#20013;&#21516;&#24471;&#22522;&#19994;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.26.19"><span class="label">19</span><span class="content">&#8220;&#20122;&#22522;&#24085;&#29579;&#21834;&#65292;&#22240;&#27492;&#65292;&#25105;&#27809;&#26377;&#36829;&#32972;&#36825;&#20174;&#22825;&#19978;&#26469;&#30340;&#24322;&#35937;&#65292;</span></span><span class="verse v20" data-usfm="ACT.26.20"><span class="label">20</span><span class="content">&#20808;&#21521;&#22823;&#39532;&#22763;&#38761;&#12289;&#32822;&#36335;&#25746;&#20919;&#12289;&#29369;&#22826;&#20840;&#22320;&#30340;&#20154;&#23459;&#35762;&#65292;&#21518;&#21521;&#22806;&#26063;&#20154;&#23459;&#35762;&#65292;&#21483;&#20182;&#20204;&#24724;&#25913;&#65292;&#24402;&#21521;&#12288;&#31070;&#65292;&#34892;&#20107;&#19982;&#24724;&#25913;&#30340;&#24515;&#30456;&#31216;&#12290;</span></span><span class="verse v21" data-usfm="ACT.26.21"><span class="label">21</span><span class="content">&#29369;&#22826;&#20154;&#23601;&#26159;&#20026;&#20102;&#36825;&#32536;&#25925;&#22312;&#27583;&#37324;&#25417;&#20303;&#25105;&#65292;&#24819;&#35201;&#26432;&#25105;&#12290;</span></span><span class="verse v22" data-usfm="ACT.26.22"><span class="label">22</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#24471;&#21040;&#12288;&#31070;&#30340;&#24110;&#21161;&#65292;&#30452;&#21040;&#20170;&#26085;&#36824;&#26159;&#31449;&#24471;&#31283;&#65292;&#21521;&#23562;&#21329;&#32769;&#24188;&#20316;&#35265;&#35777;&#65292;&#25105;&#25152;&#35762;&#30340;&#37117;&#26159;&#20247;&#20808;&#30693;&#21644;&#25705;&#35199;&#25152;&#35770;&#30340;&#23558;&#26469;&#24517;&#25104;&#30340;&#20107;&#65292;</span></span><span class="verse v23" data-usfm="ACT.26.23"><span class="label">23</span><span class="content">&#23601;&#26159;&#22522;&#30563;&#24517;&#39035;&#21463;&#38590;&#65292;&#24182;&#19988;&#20174;&#27515;&#20154;&#20013;&#39318;&#20808;&#22797;&#27963;&#65292;&#25226;&#20809;&#26126;&#30340;&#20449;&#24687;&#20256;&#25253;&#32473;&#36825;&#20154;&#27665;&#21644;&#22806;&#26063;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#35828;&#26381;&#20122;&#22522;&#24085;&#29579;</span></div><div class="p"><span class="verse v24" data-usfm="ACT.26.24"><span class="label">24</span><span class="content">&#20445;&#32599;&#30003;&#35785;&#21040;&#36825;&#37324;&#65292;&#38750;&#26031;&#37117;&#22823;&#22768;&#35828;&#65306;&#8220;&#20445;&#32599;&#65281;&#20320;&#30127;&#20102;&#65307;&#20320;&#30340;&#23398;&#38382;&#22826;&#22823;&#65292;&#20351;&#20320;&#30127;&#20102;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="ACT.26.25"><span class="label">25</span><span class="content">&#20445;&#32599;&#35828;&#65306;&#8220;&#38750;&#26031;&#37117;&#22823;&#20154;&#65292;&#25105;&#27809;&#26377;&#30127;&#65292;&#25105;&#35828;&#30340;&#37117;&#26159;&#30495;&#23454;&#30340;&#35805;&#65292;&#28165;&#37266;&#30340;&#35805;&#12290;</span></span><span class="verse v26" data-usfm="ACT.26.26"><span class="label">26</span><span class="content">&#22240;&#20026;&#29579;&#30693;&#36947;&#36825;&#20123;&#20107;&#65292;&#25152;&#20197;&#25105;&#23545;&#29579;&#22374;&#30333;&#30452;&#35828;&#12290;&#25105;&#30830;&#20449;&#36825;&#20123;&#20107;&#27809;&#26377;&#19968;&#20214;&#33021;&#30610;&#24471;&#36807;&#20182;&#65292;&#22240;&#20026;&#36825;&#19981;&#26159;&#22312;&#32972;&#22320;&#37324;&#20316;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="ACT.26.27"><span class="label">27</span><span class="content">&#20122;&#22522;&#24085;&#29579;&#21834;&#65292;&#20320;&#20449;&#20808;&#30693;&#21527;&#65311;&#25105;&#30693;&#36947;&#20320;&#26159;&#20449;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="ACT.26.28"><span class="label">28</span><span class="content">&#20122;&#22522;&#24085;&#23545;&#20445;&#32599;&#35828;&#65306;&#8220;&#20320;&#24819;&#29992;&#36825;&#26679;&#30701;&#30701;&#30340;&#26102;&#38388;&#23601;&#21487;&#20197;&#35828;&#26381;&#25105;&#20316;&#22522;&#30563;&#24466;&#21527;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="ACT.26.29"><span class="label">29</span><span class="content">&#20445;&#32599;&#35828;&#65306;&#8220;&#26080;&#35770;&#26102;&#38388;&#30701;&#20063;&#22909;&#65292;&#26102;&#38388;&#38271;&#20063;&#22909;&#65292;&#25105;&#21521;&#12288;&#31070;&#25152;&#27714;&#30340;&#65292;&#19981;&#21333;&#26159;&#20320;&#65292;&#32780;&#19988;&#26159;&#20170;&#22825;&#25152;&#26377;&#30340;&#21548;&#20247;&#65292;&#37117;&#33021;&#20687;&#25105;&#19968;&#26679;&#20316;&#22522;&#30563;&#24466;&#65292;&#21482;&#26159;&#19981;&#35201;&#26377;&#36825;&#20123;&#38145;&#28860;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.26.30"><span class="label">30</span><span class="content">&#20122;&#22522;&#24085;&#29579;&#12289;&#24635;&#30563;&#21644;&#30334;&#23612;&#22522;&#65292;&#36824;&#26377;&#22312;&#24231;&#30340;&#20154;&#37117;&#31449;&#36215;&#26469;&#65292;</span></span><span class="verse v31" data-usfm="ACT.26.31"><span class="label">31</span><span class="content">&#36864;&#21040;&#19968;&#36793;&#65292;&#24444;&#27492;&#35848;&#35770;&#65292;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#24182;&#27809;&#26377;&#29359;&#36807;&#29978;&#20040;&#35813;&#27515;&#35813;&#32465;&#30340;&#32618;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="ACT.26.32"><span class="label">32</span><span class="content">&#20122;&#22522;&#24085;&#23545;&#38750;&#26031;&#37117;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#33509;&#27809;&#26377;&#21521;&#20975;&#25746;&#19978;&#35785;&#65292;&#26089;&#23601;&#21487;&#20197;&#37322;&#25918;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
