<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch25" data-usfm="ACT.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20445;&#32599;&#19978;&#35785;&#20975;&#25746;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.25.1"><span class="label">1</span><span class="content">&#38750;&#26031;&#37117;&#21040;&#20219;&#19977;&#22825;&#20043;&#21518;&#65292;&#23601;&#20174;&#35813;&#25746;&#21033;&#20122;&#21435;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v2" data-usfm="ACT.25.2"><span class="label">2</span><span class="content">&#31085;&#21496;&#38271;&#21644;&#29369;&#22826;&#20154;&#30340;&#39318;&#39046;&#65292;&#21040;&#20182;&#38754;&#21069;&#25511;&#21578;&#20445;&#32599;&#12290;&#20182;&#20204;&#21448;&#35201;&#27714;&#38750;&#26031;&#37117;&#65292;</span></span><span class="verse v3" data-usfm="ACT.25.3"><span class="label">3</span><span class="content">&#27714;&#20182;&#24681;&#20934;&#23545;&#20184;&#20445;&#32599;&#65292;&#25226;&#20445;&#32599;&#35299;&#26469;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182;&#20204;&#22909;&#22475;&#20239;&#22312;&#36335;&#19978;&#26432;&#27515;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="ACT.25.4"><span class="label">4</span><span class="content">&#38750;&#26031;&#37117;&#22238;&#31572;&#65306;&#8220;&#20445;&#32599;&#29616;&#20170;&#25276;&#22312;&#35813;&#25746;&#21033;&#20122;&#65292;&#25105;&#23601;&#35201;&#22238;&#21040;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="ACT.25.5"><span class="label">5</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#20320;&#20204;&#20013;&#38388;&#26377;&#26435;&#21183;&#30340;&#65292;&#21644;&#25105;&#19968;&#21516;&#21435;&#21543;&#65281;&#37027;&#20154;&#33509;&#26377;&#29978;&#20040;&#19981;&#26159;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#21578;&#20182;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.25.6"><span class="label">6</span><span class="content">&#38750;&#26031;&#37117;&#22312;&#20182;&#20204;&#37027;&#37324;&#22823;&#32422;&#36887;&#30041;&#20102;&#19981;&#36807;&#21313;&#22825;&#20843;&#22825;&#65292;&#23601;&#22238;&#21040;&#35813;&#25746;&#21033;&#20122;&#21435;&#12290;&#31532;&#20108;&#22825;&#23601;&#24320;&#24237;&#65292;&#21545;&#21648;&#25226;&#20445;&#32599;&#24102;&#26469;&#12290;</span></span><span class="verse v7" data-usfm="ACT.25.7"><span class="label">7</span><span class="content">&#20445;&#32599;&#19968;&#21040;&#65292;&#37027;&#20123;&#20174;&#32822;&#36335;&#25746;&#20919;&#26469;&#30340;&#29369;&#22826;&#20154;&#65292;&#23601;&#31449;&#22312;&#20182;&#21608;&#22260;&#65292;&#25552;&#20986;&#35768;&#22810;&#20005;&#37325;&#30340;&#25511;&#21578;&#65292;&#21487;&#26159;&#25152;&#25511;&#21578;&#30340;&#20182;&#20204;&#37117;&#19981;&#33021;&#35777;&#23454;&#12290;</span></span><span class="verse v8" data-usfm="ACT.25.8"><span class="label">8</span><span class="content">&#20445;&#32599;&#30003;&#36777;&#35828;&#65306;&#8220;&#26080;&#35770;&#23545;&#29369;&#22826;&#20154;&#30340;&#24459;&#27861;&#12289;&#22307;&#27583;&#25110;&#20975;&#25746;&#65292;&#25105;&#37117;&#27809;&#26377;&#32618;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="ACT.25.9"><span class="label">9</span><span class="content">&#20294;&#38750;&#26031;&#37117;&#20026;&#35201;&#35752;&#22909;&#29369;&#22826;&#20154;&#65292;&#23601;&#38382;&#20445;&#32599;&#65306;&#8220;&#20320;&#24895;&#24847;&#21435;&#32822;&#36335;&#25746;&#20919;&#65292;&#35753;&#25105;&#22312;&#37027;&#37324;&#23457;&#38382;&#36825;&#20107;&#21527;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="ACT.25.10"><span class="label">10</span><span class="content">&#20445;&#32599;&#35828;&#65306;&#8220;&#25105;&#29616;&#22312;&#31449;&#22312;&#20975;&#25746;&#30340;&#23457;&#21028;&#21488;&#21069;&#65292;&#36825;&#37324;&#26159;&#25105;&#24212;&#24403;&#21463;&#23457;&#30340;&#22320;&#26041;&#12290;&#25105;&#23545;&#29369;&#22826;&#20154;&#24182;&#27809;&#26377;&#20316;&#36807;&#29978;&#20040;&#19981;&#23545;&#30340;&#20107;&#65292;&#36825;&#26159;&#20320;&#28165;&#26970;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="ACT.25.11"><span class="label">11</span><span class="content">&#25105;&#33509;&#20316;&#36807;&#19981;&#23545;&#30340;&#20107;&#65292;&#29359;&#36807;&#29978;&#20040;&#35813;&#27515;&#30340;&#32618;&#65292;&#23601;&#26159;&#27515;&#25105;&#20063;&#19981;&#25512;&#36766;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#36825;&#20123;&#20154;&#21578;&#25105;&#30340;&#20107;&#19981;&#26159;&#30495;&#30340;&#65292;&#35841;&#20063;&#19981;&#21487;&#20197;&#25226;&#25105;&#36865;&#32473;&#20182;&#20204;&#12290;&#25105;&#35201;&#21521;&#20975;&#25746;&#19978;&#35785;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="ACT.25.12"><span class="label">12</span><span class="content">&#38750;&#26031;&#37117;&#21516;&#35758;&#20250;&#21830;&#37327;&#21518;&#65292;&#31572;&#22797;&#35828;&#65306;&#8220;&#20320;&#26082;&#28982;&#35201;&#21521;&#20975;&#25746;&#19978;&#35785;&#65292;&#21487;&#20197;&#21040;&#20975;&#25746;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#22522;&#24085;&#29579;&#35201;&#21548;&#20445;&#32599;&#30340;&#26696;&#24773;</span></div><div class="p"><span class="verse v13" data-usfm="ACT.25.13"><span class="label">13</span><span class="content">&#36807;&#20102;&#19968;&#20123;&#26085;&#23376;&#65292;&#20122;&#22522;&#24085;&#29579;&#21644;&#30334;&#23612;&#22522;&#21040;&#35813;&#25746;&#21033;&#20122;&#26469;&#65292;&#38382;&#20505;&#38750;&#26031;&#37117;&#12290;</span></span><span class="verse v14" data-usfm="ACT.25.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#22312;&#37027;&#37324;&#36887;&#30041;&#20102;&#35768;&#22810;&#22825;&#65292;&#38750;&#26031;&#37117;&#25226;&#20445;&#32599;&#30340;&#26696;&#24773;&#21521;&#29579;&#38472;&#26126;&#65292;&#35828;&#65306;&#8220;&#36825;&#37324;&#26377;&#19968;&#20010;&#22234;&#29359;&#65292;&#26159;&#33107;&#21147;&#26031;&#30041;&#19979;&#26469;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="ACT.25.15"><span class="label">15</span><span class="content">&#25105;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#38271;&#21644;&#29369;&#22826;&#20154;&#30340;&#38271;&#32769;&#25511;&#21578;&#20182;&#65292;&#35201;&#27714;&#25226;&#20182;&#23450;&#32618;&#12290;</span></span><span class="verse v16" data-usfm="ACT.25.16"><span class="label">16</span><span class="content">&#25105;&#31572;&#22797;&#20182;&#20204;&#35828;&#65292;&#34987;&#21578;&#36824;&#27809;&#26377;&#21644;&#21407;&#21578;&#24403;&#38754;&#23545;&#35777;&#65292;&#21448;&#27809;&#26377;&#26426;&#20250;&#20026;&#25152;&#25511;&#30340;&#32618;&#30003;&#36777;&#65292;&#23601;&#34987;&#36865;&#32473;&#23545;&#26041;&#65292;&#32599;&#39532;&#20154;&#27809;&#26377;&#36825;&#20010;&#35268;&#20363;&#12290;</span></span><span class="verse v17" data-usfm="ACT.25.17"><span class="label">17</span><span class="content">&#21518;&#26469;&#20182;&#20204;&#37117;&#21040;&#20102;&#36825;&#37324;&#65292;&#25105;&#27809;&#26377;&#32829;&#24310;&#26102;&#38388;&#65292;&#31532;&#20108;&#22825;&#23601;&#24320;&#24237;&#65292;&#21545;&#21648;&#25226;&#37027;&#20154;&#25552;&#20986;&#26469;&#12290;</span></span><span class="verse v18" data-usfm="ACT.25.18"><span class="label">18</span><span class="content">&#21407;&#21578;&#37117;&#31449;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#25152;&#25511;&#35785;&#20182;&#30340;&#65292;&#24182;&#19981;&#26159;&#25105;&#25152;&#24847;&#26009;&#30340;&#24694;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="ACT.25.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#19982;&#20182;&#20105;&#36777;&#30340;&#65292;&#21482;&#26159;&#20182;&#20204;&#30340;&#23447;&#25945;&#38382;&#39064;&#65307;&#36824;&#35770;&#21040;&#19968;&#20301;&#24050;&#32463;&#27515;&#20102;&#30340;&#32822;&#31267;&#65292;&#20445;&#32599;&#21364;&#35828;&#20182;&#26159;&#27963;&#30528;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="ACT.25.20"><span class="label">20</span><span class="content">&#20851;&#20110;&#36825;&#20123;&#20105;&#35770;&#65292;&#25105;&#19981;&#30693;&#36947;&#24590;&#26679;&#22788;&#29702;&#65292;&#23601;&#38382;&#20182;&#24895;&#19981;&#24895;&#24847;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#20026;&#36825;&#20123;&#20107;&#22312;&#37027;&#37324;&#21463;&#23457;&#12290;</span></span><span class="verse v21" data-usfm="ACT.25.21"><span class="label">21</span><span class="content">&#20294;&#20445;&#32599;&#35201;&#27714;&#25226;&#20182;&#30041;&#19979;&#65292;&#31561;&#24453;&#30343;&#19978;&#35009;&#21028;&#65292;&#25105;&#23601;&#19979;&#20196;&#25226;&#20182;&#25276;&#36215;&#26469;&#65292;&#31561;&#20505;&#35299;&#24448;&#20975;&#25746;&#37027;&#37324;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="ACT.25.22"><span class="label">22</span><span class="content">&#20122;&#22522;&#24085;&#23545;&#38750;&#26031;&#37117;&#35828;&#65306;&#8220;&#25105;&#20063;&#24819;&#21548;&#21548;&#36825;&#20154;&#35828;&#20123;&#29978;&#20040;&#12290;&#8221;&#38750;&#26031;&#37117;&#35828;&#65306;&#8220;&#26126;&#22825;&#23601;&#35831;&#20320;&#26469;&#21548;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.25.23"><span class="label">23</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20122;&#22522;&#24085;&#21644;&#30334;&#23612;&#22522;&#23041;&#39118;&#20955;&#20955;&#22320;&#26469;&#20102;&#65292;&#21516;&#21315;&#22827;&#38271;&#21644;&#22478;&#20013;&#30340;&#26174;&#35201;&#36827;&#20102;&#21381;&#22530;&#12290;&#38750;&#26031;&#37117;&#21545;&#21648;&#19968;&#22768;&#65292;&#23601;&#26377;&#20154;&#25226;&#20445;&#32599;&#25552;&#20986;&#26469;&#12290;</span></span><span class="verse v24" data-usfm="ACT.25.24"><span class="label">24</span><span class="content">&#38750;&#26031;&#37117;&#35828;&#65306;&#8220;&#20122;&#22522;&#24085;&#29579;&#21644;&#22312;&#24231;&#30340;&#21508;&#20301;&#65292;&#35831;&#30475;&#36825;&#20010;&#20154;&#12290;&#32822;&#36335;&#25746;&#20919;&#21644;&#26412;&#22320;&#30340;&#29369;&#22826;&#20154;&#37117;&#21521;&#25105;&#35831;&#27714;&#65292;&#22199;&#30528;&#35828;&#36825;&#20010;&#20154;&#19981;&#35813;&#27963;&#30528;&#12290;</span></span><span class="verse v25" data-usfm="ACT.25.25"><span class="label">25</span><span class="content">&#25105;&#26597;&#26126;&#20182;&#27809;&#26377;&#29359;&#29978;&#20040;&#35813;&#27515;&#30340;&#32618;&#65292;&#20294;&#26159;&#20182;&#33258;&#24049;&#26082;&#28982;&#35201;&#21521;&#30343;&#19978;&#19978;&#35785;&#65292;&#25105;&#23601;&#20915;&#23450;&#25226;&#20182;&#35299;&#21435;&#12290;</span></span><span class="verse v26" data-usfm="ACT.25.26"><span class="label">26</span><span class="content">&#20851;&#20110;&#36825;&#20010;&#20154;&#65292;&#25105;&#27809;&#26377;&#29978;&#20040;&#30830;&#23454;&#30340;&#20107;&#21487;&#20197;&#21576;&#22863;&#20027;&#19978;&#30340;&#12290;&#25152;&#20197;&#25226;&#20182;&#24102;&#21040;&#20320;&#20204;&#38754;&#21069;&#65292;&#29305;&#21035;&#26159;&#20320;&#20122;&#22522;&#24085;&#29579;&#38754;&#21069;&#65292;&#20026;&#35201;&#22312;&#23457;&#26597;&#20043;&#21518;&#65292;&#26377;&#25152;&#38472;&#22863;&#12290;</span></span><span class="verse v27" data-usfm="ACT.25.27"><span class="label">27</span><span class="content">&#22240;&#20026;&#25105;&#35748;&#20026;&#35299;&#36865;&#22234;&#29359;&#65292;&#19981;&#25351;&#26126;&#20182;&#30340;&#32618;&#29366;&#65292;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
