<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch24" data-usfm="ACT.24">
            <div class="label">24</div><div class="s"><span class="heading">&#20445;&#32599;&#21463;&#23457;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.24.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#20116;&#22825;&#65292;&#22823;&#31085;&#21496;&#20122;&#25343;&#23612;&#20122;&#21516;&#20960;&#20010;&#38271;&#32769;&#65292;&#21644;&#19968;&#20010;&#24459;&#24072;&#24086;&#22303;&#32599;&#26469;&#20102;&#65292;&#20182;&#20204;&#21521;&#24635;&#30563;&#25511;&#21578;&#20445;&#32599;&#12290;</span></span><span class="verse v2" data-usfm="ACT.24.2"><span class="label">2</span><span class="content">&#20445;&#32599;&#20256;&#26469;&#20102;&#20043;&#21518;&#65292;&#24086;&#22303;&#32599;&#23601;&#25511;&#35785;&#20182;&#35828;&#65306;&#8220;&#33107;&#21147;&#26031;&#22823;&#20154;&#65292;&#22240;&#30528;&#20320;&#30340;&#32536;&#25925;&#65292;&#25105;&#20204;&#22823;&#22823;&#22320;&#20139;&#21463;&#30528;&#22826;&#24179;&#65307;&#22240;&#30528;&#20320;&#30340;&#36828;&#35265;&#65292;&#26412;&#22269;&#22823;&#20107;&#25913;&#38761;&#65307;</span></span><span class="verse v3" data-usfm="ACT.24.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#38543;&#26102;&#38543;&#22320;&#24863;&#28608;&#19981;&#23613;&#12290;</span></span><span class="verse v4" data-usfm="ACT.24.4"><span class="label">4</span><span class="content">&#29616;&#22312;&#25105;&#19981;&#24819;&#22810;&#28902;&#25200;&#20320;&#65292;&#21482;&#27714;&#20320;&#23485;&#23481;&#19968;&#19979;&#65292;&#21548;&#25105;&#20204;&#35762;&#20960;&#21477;&#35805;&#12290;</span></span><span class="verse v5" data-usfm="ACT.24.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#30475;&#36825;&#20010;&#20154;&#23601;&#20687;&#30239;&#30123;&#19968;&#26679;&#65292;&#26159;&#29053;&#21160;&#26222;&#22825;&#19979;&#29369;&#22826;&#20154;&#29983;&#20081;&#30340;&#20154;&#65292;&#21448;&#26159;&#25343;&#25746;&#21202;&#27966;&#30340;&#39318;&#39046;&#12290;</span></span><span class="verse v6" data-usfm="ACT.24.6"><span class="label">6</span><span class="content">&#20182;&#36824;&#24847;&#22270;&#27745;&#31229;&#22307;&#27583;&#65292;&#25105;&#20204;&#23601;&#25226;&#20182;&#25417;&#20303;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#20197;&#19979;&#19968;&#27573;&#65306;&#8220;&#25105;&#20204;&#24819;&#25353;&#29031;&#25105;&#20204;&#30340;&#24459;&#27861;&#23457;&#38382;&#20182;&#12290;7&#21487;&#26159;&#21315;&#22827;&#38271;&#21525;&#35199;&#20122;&#26469;&#20102;&#65292;&#29992;&#27494;&#21147;&#25226;&#20182;&#20174;&#25105;&#20204;&#25163;&#20013;&#25250;&#36208;&#65292;&#65304;&#36824;&#21545;&#21648;&#21407;&#21578;&#21040;&#20320;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span></span></span><span class="verse v8" data-usfm="ACT.24.8"><span class="label">8</span><span class="content">&#20320;&#20146;&#33258;&#23457;&#38382;&#20043;&#21518;&#65292;&#23601;&#24517;&#28165;&#26970;&#30693;&#36947;&#25105;&#20204;&#21578;&#20182;&#30340;&#19968;&#20999;&#20107;&#20102;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="ACT.24.9"><span class="label">9</span><span class="content">&#29369;&#22826;&#20154;&#20063;&#37117;&#36319;&#20182;&#19968;&#21516;&#25511;&#21578;&#20445;&#32599;&#65292;&#35777;&#23454;&#20107;&#24773;&#30830;&#26159;&#36825;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#22312;&#33107;&#21147;&#26031;&#38754;&#21069;&#30003;&#36777;</span></div><div class="p"><span class="verse v10" data-usfm="ACT.24.10"><span class="label">10</span><span class="content">&#24635;&#30563;&#21521;&#20445;&#32599;&#31034;&#24847;&#65292;&#21483;&#20182;&#35828;&#35805;&#65292;&#20182;&#23601;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#20320;&#22312;&#26412;&#22269;&#23457;&#26696;&#22810;&#24180;&#65292;&#25152;&#20197;&#20048;&#24847;&#20026;&#33258;&#24049;&#30003;&#36777;&#12290;</span></span><span class="verse v11" data-usfm="ACT.24.11"><span class="label">11</span><span class="content">&#20320;&#28165;&#26970;&#30693;&#36947;&#65292;&#33258;&#20174;&#25105;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#31036;&#25308;&#65292;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#21313;&#20108;&#22825;&#65307;</span></span><span class="verse v12" data-usfm="ACT.24.12"><span class="label">12</span><span class="content">&#26080;&#35770;&#22312;&#27583;&#37324;&#12289;&#20250;&#22530;&#20013;&#25110;&#22478;&#37324;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#30475;&#35265;&#25105;&#36319;&#20154;&#36777;&#35770;&#65292;&#25110;&#29053;&#21160;&#32676;&#20247;&#20316;&#20081;&#65292;</span></span><span class="verse v13" data-usfm="ACT.24.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#33021;&#21521;&#20320;&#35777;&#26126;&#20182;&#20204;&#29616;&#22312;&#25511;&#21578;&#25105;&#30340;&#20107;&#12290;</span></span><span class="verse v14" data-usfm="ACT.24.14"><span class="label">14</span><span class="content">&#20294;&#26377;&#19968;&#20214;&#20107;&#25105;&#35201;&#21521;&#20320;&#25215;&#35748;&#65292;&#20182;&#20204;&#25152;&#31216;&#20026;&#24322;&#31471;&#30340;&#36825;&#36947;&#65292;&#25105;&#27491;&#26159;&#26681;&#25454;&#36825;&#36947;&#26469;&#25964;&#25308;&#25105;&#31062;&#20808;&#30340;&#12288;&#31070;&#30340;&#12290;&#19968;&#20999;&#24459;&#27861;&#21644;&#20808;&#30693;&#25152;&#35760;&#30340;&#65292;&#25105;&#37117;&#30456;&#20449;&#12290;</span></span><span class="verse v15" data-usfm="ACT.24.15"><span class="label">15</span><span class="content">&#25105;&#38752;&#30528;&#12288;&#31070;&#25152;&#23384;&#30340;&#30460;&#26395;&#65292;&#20063;&#26159;&#20182;&#20204;&#33258;&#24049;&#25152;&#26399;&#24453;&#30340;&#65292;&#23601;&#26159;&#20041;&#20154;&#21644;&#19981;&#20041;&#30340;&#20154;&#37117;&#35201;&#22797;&#27963;&#65307;</span></span><span class="verse v16" data-usfm="ACT.24.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24120;&#24120;&#21193;&#21169;&#33258;&#24049;&#65292;&#23545;&#12288;&#31070;&#23545;&#20154;&#35201;&#24120;&#23384;&#26080;&#20111;&#30340;&#33391;&#24515;&#12290;</span></span><span class="verse v17" data-usfm="ACT.24.17"><span class="label">17</span><span class="content">&#36807;&#20102;&#20960;&#24180;&#25105;&#24102;&#30528;&#25424;&#27454;&#22238;&#26469;&#36178;&#27982;&#26412;&#22269;&#65292;&#21516;&#26102;&#20063;&#24102;&#20102;&#31085;&#29289;&#65292;</span></span><span class="verse v18" data-usfm="ACT.24.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#30475;&#35265;&#25105;&#22312;&#27583;&#37324;&#30340;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#34892;&#23436;&#20102;&#27905;&#20928;&#31036;&#65292;&#24182;&#27809;&#26377;&#21644;&#19968;&#22823;&#32676;&#20154;&#22312;&#19968;&#36215;&#65292;&#20063;&#27809;&#26377;&#29983;&#20081;&#65292;</span></span><span class="verse v19" data-usfm="ACT.24.19"><span class="label">19</span><span class="content">&#21482;&#26377;&#20960;&#20010;&#20174;&#20122;&#35199;&#20122;&#26469;&#30340;&#29369;&#22826;&#20154;&#32780;&#24050;&#12290;&#20182;&#20204;&#33509;&#26377;&#20107;&#35201;&#25511;&#21578;&#25105;&#65292;&#23601;&#24212;&#35813;&#21040;&#20320;&#38754;&#21069;&#26469;&#25511;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="ACT.24.20"><span class="label">20</span><span class="content">&#35201;&#19981;&#28982;&#65292;&#24403;&#25105;&#31449;&#22312;&#20844;&#35758;&#20250;&#20013;&#21463;&#23457;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#20154;&#33509;&#21457;&#29616;&#25105;&#26377;&#29978;&#20040;&#32618;&#34892;&#65292;&#26089;&#23601;&#20146;&#33258;&#35828;&#20986;&#26469;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="ACT.24.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#23601;&#26159;&#25105;&#31449;&#22312;&#20182;&#20204;&#20013;&#38388;&#25152;&#21898;&#30340;&#65306;&#8216;&#25105;&#20170;&#22825;&#22312;&#20320;&#20204;&#38754;&#21069;&#21463;&#23457;&#65292;&#26159;&#20026;&#20102;&#27515;&#20154;&#22797;&#27963;&#30340;&#20107;&#8217;&#37027;&#19968;&#21477;&#35805;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.24.22"><span class="label">22</span><span class="content">&#33107;&#21147;&#26031;&#26412;&#26469;&#23601;&#35814;&#32454;&#26195;&#24471;&#36825;&#36947;&#65292;&#21364;&#25925;&#24847;&#25302;&#24310;&#20182;&#20204;&#65292;&#35828;&#65306;&#8220;&#31561;&#21315;&#22827;&#38271;&#21525;&#35199;&#20122;&#26469;&#20102;&#65292;&#20877;&#26029;&#23450;&#20320;&#20204;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="ACT.24.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#21545;&#21648;&#30334;&#22827;&#38271;&#30475;&#23432;&#20445;&#32599;&#65292;&#20294;&#35201;&#23485;&#24453;&#20182;&#65292;&#19981;&#21487;&#38459;&#27490;&#20146;&#21451;&#26469;&#29031;&#26009;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#33107;&#21147;&#26031;&#21548;&#36947;&#21518;&#23475;&#24597;&#36215;&#26469;</span></div><div class="p"><span class="verse v24" data-usfm="ACT.24.24"><span class="label">24</span><span class="content">&#36807;&#20102;&#20960;&#22825;&#65292;&#33107;&#21147;&#26031;&#21644;&#20182;&#30340;&#29369;&#22826;&#22971;&#23376;&#22303;&#35199;&#25289;&#19968;&#21516;&#26469;&#21040;&#65292;&#20182;&#21448;&#20256;&#35265;&#20445;&#32599;&#65292;&#21548;&#20182;&#35848;&#35770;&#22312;&#32822;&#31267;&#22522;&#30563;&#37324;&#30340;&#20449;&#20208;&#12290;</span></span><span class="verse v25" data-usfm="ACT.24.25"><span class="label">25</span><span class="content">&#20445;&#32599;&#35762;&#21040;&#20844;&#20041;&#12289;&#33258;&#21046;&#21644;&#23558;&#26469;&#30340;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#33107;&#21147;&#26031;&#23601;&#23475;&#24597;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20808;&#36208;&#21543;&#65292;&#31561;&#25105;&#26377;&#31354;&#30340;&#26102;&#20505;&#20877;&#21483;&#20320;&#26469;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="ACT.24.26"><span class="label">26</span><span class="content">&#21516;&#26102;&#20182;&#20063;&#24076;&#26395;&#20445;&#32599;&#36865;&#38065;&#32473;&#20182;&#65292;&#25152;&#20197;&#21448;&#22810;&#27425;&#20256;&#35265;&#20182;&#65292;&#21644;&#20182;&#35848;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.24.27"><span class="label">27</span><span class="content">&#36807;&#20102;&#20004;&#24180;&#65292;&#27874;&#27714;&#65294;&#38750;&#26031;&#37117;&#25509;&#20102;&#33107;&#21147;&#26031;&#30340;&#20219;&#65307;&#33107;&#21147;&#26031;&#20026;&#35201;&#35752;&#22909;&#29369;&#22826;&#20154;&#65292;&#23601;&#25226;&#20445;&#32599;&#30041;&#22312;&#30417;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
