<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch23" data-usfm="ACT.23">
            <div class="label">23</div><div class="p"><span class="verse v1" data-usfm="ACT.23.1"><span class="label">1</span><span class="content">&#20445;&#32599;&#23450;&#30555;&#30475;&#30528;&#20844;&#35758;&#20250;&#30340;&#21508;&#20154;&#65292;&#35828;&#65306;&#8220;&#21508;&#20301;&#24351;&#20804;&#65292;&#25105;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#34892;&#20107;&#20026;&#20154;&#19968;&#21521;&#37117;&#26159;&#20973;&#30528;&#33391;&#24515;&#30340;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="ACT.23.2"><span class="label">2</span><span class="content">&#22823;&#31085;&#21496;&#20122;&#25343;&#23612;&#20122;&#23601;&#21545;&#21648;&#31449;&#22312;&#20182;&#26049;&#36793;&#30340;&#20154;&#25171;&#20445;&#32599;&#30340;&#22068;&#24052;&#12290;</span></span><span class="verse v3" data-usfm="ACT.23.3"><span class="label">3</span><span class="content">&#20445;&#32599;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#36825;&#31881;&#39280;&#30340;&#22681;&#21834;&#65292;&#12288;&#31070;&#35201;&#20987;&#25171;&#20320;&#65281;&#20320;&#22352;&#22530;&#35201;&#25353;&#30528;&#24459;&#27861;&#23457;&#38382;&#25105;&#65292;&#29616;&#22312;&#20320;&#31455;&#28982;&#36829;&#32972;&#24459;&#27861;&#21545;&#21648;&#20154;&#25171;&#25105;&#21527;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="ACT.23.4"><span class="label">4</span><span class="content">&#31449;&#22312;&#26049;&#36793;&#30340;&#20154;&#27665;&#35828;&#65306;&#8220;&#20320;&#25954;&#36785;&#39554;&#12288;&#31070;&#30340;&#22823;&#31085;&#21496;&#21527;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="ACT.23.5"><span class="label">5</span><span class="content">&#20445;&#32599;&#35828;&#65306;&#8220;&#24351;&#20804;&#20204;&#65292;&#25105;&#19981;&#30693;&#36947;&#20182;&#26159;&#22823;&#31085;&#21496;&#12290;&#32463;&#19978;&#35828;&#65306;&#8216;&#19981;&#21487;&#21650;&#35781;&#20320;&#20154;&#27665;&#30340;&#39046;&#34966;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.23.6"><span class="label">6</span><span class="content">&#20445;&#32599;&#30475;&#20986;&#20854;&#20013;&#19968;&#37096;&#20998;&#26159;&#25746;&#37117;&#35813;&#20154;&#65292;&#21478;&#19968;&#37096;&#20998;&#26159;&#27861;&#21033;&#36187;&#20154;&#65292;&#23601;&#22312;&#20844;&#35758;&#20250;&#20013;&#22823;&#22768;&#35828;&#65306;&#8220;&#25105;&#26159;&#27861;&#21033;&#36187;&#20154;&#65292;&#20063;&#26159;&#27861;&#21033;&#36187;&#20154;&#30340;&#23376;&#23385;&#65292;&#25105;&#29616;&#22312;&#21463;&#23457;&#65292;&#26159;&#20026;&#20102;&#30460;&#26395;&#27515;&#20154;&#22797;&#27963;&#65281;&#8221;</span></span><span class="verse v7" data-usfm="ACT.23.7"><span class="label">7</span><span class="content">&#20182;&#35828;&#20102;&#36825;&#35805;&#65292;&#27861;&#21033;&#36187;&#20154;&#21644;&#25746;&#37117;&#35813;&#20154;&#23601;&#36215;&#20102;&#20105;&#35770;&#65292;&#20250;&#20247;&#20063;&#20998;&#35010;&#20102;&#65292;&#25104;&#20026;&#20004;&#27966;&#12290;</span></span><span class="verse v8" data-usfm="ACT.23.8"><span class="label">8</span><span class="content">&#21407;&#26469;&#25746;&#37117;&#35813;&#20154;&#35828;&#27809;&#26377;&#22797;&#27963;&#65292;&#27809;&#26377;&#22825;&#20351;&#65292;&#20063;&#27809;&#26377;&#39740;&#28789;&#65292;&#27861;&#21033;&#36187;&#20154;&#21364;&#35748;&#23450;&#36825;&#20123;&#37117;&#26377;&#12290;</span></span><span class="verse v9" data-usfm="ACT.23.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#20247;&#20154;&#22823;&#22199;&#22823;&#38393;&#65292;&#26377;&#20960;&#20010;&#27861;&#21033;&#36187;&#27966;&#30340;&#32463;&#23398;&#23478;&#31449;&#36215;&#26469;&#36777;&#35770;&#35828;&#65306;&#8220;&#25105;&#20204;&#30475;&#19981;&#20986;&#36825;&#20010;&#20154;&#20316;&#36807;&#29978;&#20040;&#22351;&#20107;&#65307;&#35828;&#19981;&#23450;&#26377;&#28789;&#25110;&#22825;&#20351;&#23545;&#20182;&#35828;&#36807;&#35805;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="ACT.23.10"><span class="label">10</span><span class="content">&#20105;&#35770;&#36234;&#26469;&#36234;&#22823;&#65292;&#21315;&#22827;&#38271;&#24597;&#20445;&#32599;&#34987;&#20182;&#20204;&#25749;&#30862;&#20102;&#65292;&#23601;&#21545;&#21648;&#22763;&#20853;&#19979;&#21435;&#65292;&#25226;&#20182;&#20174;&#20154;&#32676;&#20013;&#25250;&#25937;&#20986;&#26469;&#65292;&#24102;&#21040;&#33829;&#27004;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.23.11"><span class="label">11</span><span class="content">&#24403;&#22825;&#26202;&#19978;&#65292;&#20027;&#31449;&#22312;&#20445;&#32599;&#36523;&#36793;&#65292;&#35828;&#65306;&#8220;&#20320;&#35201;&#22766;&#36215;&#32966;&#26469;&#65292;&#20320;&#24590;&#26679;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#35265;&#35777;&#65292;&#20063;&#24517;&#29031;&#26679;&#22312;&#32599;&#39532;&#20026;&#25105;&#20316;&#35265;&#35777;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29369;&#22826;&#20154;&#35774;&#35745;&#35851;&#23475;&#20445;&#32599;</span></div><div class="p"><span class="verse v12" data-usfm="ACT.23.12"><span class="label">12</span><span class="content">&#21040;&#20102;&#22825;&#20142;&#65292;&#29369;&#22826;&#20154;&#22312;&#19968;&#36215;&#31192;&#23494;&#35745;&#35851;&#65292;&#24182;&#19988;&#21457;&#35475;&#35828;&#65292;&#19981;&#26432;&#20445;&#32599;&#65292;&#23601;&#19981;&#21507;&#19981;&#21917;&#12290;</span></span><span class="verse v13" data-usfm="ACT.23.13"><span class="label">13</span><span class="content">&#19968;&#21516;&#31574;&#21010;&#36825;&#39033;&#38452;&#35851;&#30340;&#26377;&#22235;&#21313;&#22810;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="ACT.23.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#26469;&#35265;&#20247;&#31085;&#21496;&#38271;&#21644;&#38271;&#32769;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#21457;&#20102;&#35475;&#65292;&#19981;&#26432;&#20445;&#32599;&#65292;&#23601;&#19981;&#21507;&#19996;&#35199;&#12290;</span></span><span class="verse v15" data-usfm="ACT.23.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#21644;&#20844;&#35758;&#20250;&#35201;&#36890;&#30693;&#21315;&#22827;&#38271;&#65292;&#24102;&#20445;&#32599;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#65292;&#35013;&#20316;&#35201;&#35814;&#32454;&#23457;&#26597;&#20182;&#12290;&#25105;&#20204;&#24050;&#32463;&#39044;&#22791;&#22909;&#20102;&#65292;&#19981;&#31561;&#20182;&#36208;&#36817;&#65292;&#23601;&#25226;&#20182;&#26432;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="ACT.23.16"><span class="label">16</span><span class="content">&#20294;&#20445;&#32599;&#30340;&#22806;&#29989;&#21548;&#35265;&#36825;&#39033;&#22475;&#20239;&#30340;&#35809;&#35745;&#65292;&#23601;&#21040;&#33829;&#27004;&#21435;&#65292;&#21578;&#35785;&#20445;&#32599;&#12290;</span></span><span class="verse v17" data-usfm="ACT.23.17"><span class="label">17</span><span class="content">&#20445;&#32599;&#35831;&#20102;&#19968;&#20010;&#30334;&#22827;&#38271;&#26469;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#24102;&#36825;&#20010;&#38738;&#24180;&#20154;&#21435;&#35265;&#21315;&#22827;&#38271;&#65292;&#20182;&#26377;&#20107;&#35201;&#25253;&#21578;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="ACT.23.18"><span class="label">18</span><span class="content">&#30334;&#22827;&#38271;&#23601;&#24102;&#20445;&#32599;&#30340;&#22806;&#29989;&#21435;&#35265;&#21315;&#22827;&#38271;&#65292;&#35828;&#65306;&#8220;&#22234;&#29359;&#20445;&#32599;&#35831;&#20102;&#25105;&#21435;&#65292;&#27714;&#25105;&#24102;&#36825;&#20010;&#38738;&#24180;&#20154;&#26469;&#35265;&#20320;&#65292;&#20182;&#26377;&#20107;&#35201;&#21521;&#20320;&#25253;&#21578;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="ACT.23.19"><span class="label">19</span><span class="content">&#21315;&#22827;&#38271;&#25289;&#30528;&#20182;&#30340;&#25163;&#65292;&#36208;&#21040;&#19968;&#36793;&#65292;&#31169;&#19979;&#38382;&#20182;&#65306;&#8220;&#20320;&#26377;&#29978;&#20040;&#20107;&#35201;&#21521;&#25105;&#25253;&#21578;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="ACT.23.20"><span class="label">20</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#29369;&#22826;&#20154;&#24050;&#32463;&#32422;&#22909;&#20102;&#65292;&#35201;&#27714;&#20320;&#26126;&#22825;&#25226;&#20445;&#32599;&#24102;&#21040;&#20844;&#35758;&#20250;&#37324;&#21435;&#65292;&#35013;&#20316;&#35201;&#35814;&#32454;&#23457;&#26597;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="ACT.23.21"><span class="label">21</span><span class="content">&#20320;&#19981;&#35201;&#21548;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#22235;&#21313;&#22810;&#20154;&#27491;&#22312;&#22475;&#20239;&#36215;&#26469;&#31561;&#30528;&#20445;&#32599;&#65307;&#20182;&#20204;&#21457;&#20102;&#35475;&#65292;&#19981;&#26432;&#20445;&#32599;&#65292;&#23601;&#19981;&#21507;&#19981;&#21917;&#12290;&#29616;&#22312;&#20182;&#20204;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#65292;&#21482;&#31561;&#20320;&#31572;&#24212;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="ACT.23.22"><span class="label">22</span><span class="content">&#21315;&#22827;&#38271;&#22065;&#21648;&#37027;&#38738;&#24180;&#20154;&#65306;&#8220;&#19981;&#35201;&#21578;&#35785;&#20154;&#20320;&#25226;&#36825;&#20107;&#21578;&#35785;&#20102;&#25105;&#12290;&#8221;&#28982;&#21518;&#23601;&#25171;&#21457;&#20182;&#36208;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#34987;&#20132;&#36865;&#33107;&#21147;&#26031;</span></div><div class="p"><span class="verse v23" data-usfm="ACT.23.23"><span class="label">23</span><span class="content">&#21315;&#22827;&#38271;&#21483;&#20102;&#20004;&#20010;&#30334;&#22827;&#38271;&#26469;&#65292;&#35828;&#65306;&#8220;&#39044;&#22791;&#20004;&#30334;&#20010;&#27493;&#20853;&#65292;&#19971;&#21313;&#20010;&#39569;&#20853;&#12289;&#20004;&#30334;&#20010;&#38271;&#26538;&#25163;&#65292;&#26202;&#19978;&#20061;&#28857;&#38047;&#24448;&#35813;&#25746;&#21033;&#20122;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="ACT.23.24"><span class="label">24</span><span class="content">&#20063;&#35201;&#39044;&#22791;&#22909;&#29298;&#21475;&#65292;&#22909;&#35753;&#20445;&#32599;&#39569;&#19978;&#65292;&#25252;&#36865;&#20182;&#23433;&#20840;&#21040;&#36798;&#33107;&#21147;&#26031;&#24635;&#30563;&#37027;&#37324;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="ACT.23.25"><span class="label">25</span><span class="content">&#21315;&#22827;&#38271;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#22823;&#24847;&#22914;&#19979;&#65306;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.23.26"><span class="label">26</span><span class="content">&#8220;&#38761;&#32769;&#20002;&#65294;&#21525;&#35199;&#20122;&#38382;&#20505;&#24635;&#30563;&#33107;&#21147;&#26031;&#22823;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="ACT.23.27"><span class="label">27</span><span class="content">&#36825;&#20010;&#20154;&#34987;&#29369;&#22826;&#20154;&#25417;&#20303;&#65292;&#24555;&#35201;&#36973;&#23475;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35828;&#20182;&#26159;&#32599;&#39532;&#20844;&#27665;&#65292;&#23601;&#24102;&#20853;&#21435;&#25226;&#20182;&#25937;&#20986;&#26469;&#12290;</span></span><span class="verse v28" data-usfm="ACT.23.28"><span class="label">28</span><span class="content">&#20026;&#35201;&#30693;&#36947;&#29369;&#22826;&#20154;&#25511;&#21578;&#20182;&#30340;&#21407;&#22240;&#65292;&#25105;&#23601;&#24102;&#20182;&#21040;&#20182;&#20204;&#30340;&#20844;&#35758;&#20250;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v29" data-usfm="ACT.23.29"><span class="label">29</span><span class="content">&#25105;&#21457;&#29616;&#20182;&#34987;&#25511;&#21578;&#65292;&#26159;&#20026;&#20102;&#20182;&#20204;&#24459;&#27861;&#19978;&#30340;&#38382;&#39064;&#65292;&#24182;&#27809;&#26377;&#29978;&#20040;&#35813;&#27515;&#35813;&#32465;&#30340;&#32618;&#21517;&#12290;</span></span><span class="verse v30" data-usfm="ACT.23.30"><span class="label">30</span><span class="content">&#21518;&#26469;&#25105;&#25509;&#21040;&#23494;&#25253;&#65292;&#24471;&#30693;&#23475;&#20182;&#30340;&#38452;&#35851;&#65292;&#23601;&#31435;&#21051;&#25226;&#20182;&#36865;&#21040;&#20320;&#37027;&#37324;&#21435;&#65292;&#24182;&#19988;&#21545;&#21648;&#21407;&#21578;&#21040;&#20320;&#38754;&#21069;&#26469;&#25511;&#21578;&#20182;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.23.31"><span class="label">31</span><span class="content">&#20110;&#26159;&#22763;&#20853;&#29031;&#30528;&#21545;&#21648;&#65292;&#25226;&#20445;&#32599;&#25552;&#20986;&#26469;&#65292;&#36830;&#22812;&#24102;&#21040;&#23433;&#25552;&#24085;&#24213;&#12290;</span></span><span class="verse v32" data-usfm="ACT.23.32"><span class="label">32</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#20204;&#25226;&#20445;&#32599;&#20132;&#32473;&#39569;&#20853;&#38431;&#25252;&#36865;&#65292;&#23601;&#22238;&#33829;&#27004;&#21435;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="ACT.23.33"><span class="label">33</span><span class="content">&#39569;&#20853;&#21040;&#20102;&#35813;&#25746;&#21033;&#20122;&#65292;&#25226;&#20449;&#21576;&#19978;&#24635;&#30563;&#65292;&#21516;&#26102;&#25226;&#20445;&#32599;&#20063;&#20132;&#32473;&#20182;&#12290;</span></span><span class="verse v34" data-usfm="ACT.23.34"><span class="label">34</span><span class="content">&#24635;&#30563;&#35835;&#20102;&#20449;&#65292;&#23601;&#38382;&#20445;&#32599;&#26159;&#21738;&#19968;&#30465;&#30340;&#20154;&#65307;&#30693;&#36947;&#20102;&#20182;&#26159;&#22522;&#21033;&#23478;&#20154;&#65292;</span></span><span class="verse v35" data-usfm="ACT.23.35"><span class="label">35</span><span class="content">&#23601;&#35828;&#65306;&#8220;&#31561;&#21040;&#21407;&#21578;&#20063;&#26469;&#20102;&#65292;&#25105;&#25165;&#23457;&#38382;&#20320;&#12290;&#8221;&#20110;&#26159;&#21545;&#21648;&#20154;&#25226;&#20182;&#25304;&#30041;&#22312;&#24076;&#24459;&#30340;&#29579;&#24220;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
