<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch3" data-usfm="ACT.3">
            <div class="label">3</div><div class="s"><span class="heading">&#24444;&#24471;&#21307;&#22909;&#30264;&#33151;&#30340;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.3.1"><span class="label">1</span><span class="content">&#22312;&#19979;&#21320;&#19977;&#28857;&#31095;&#21578;&#30340;&#26102;&#36784;&#65292;&#24444;&#24471;&#21644;&#32422;&#32752;&#19978;&#22307;&#27583;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="ACT.3.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#20010;&#29983;&#26469;&#30264;&#33151;&#30340;&#20154;&#34987;&#20154;&#25260;&#26469;&#12290;&#20182;&#20204;&#22825;&#22825;&#25226;&#20182;&#25918;&#22312;&#37027;&#21517;&#21483;&#32654;&#38376;&#30340;&#27583;&#38376;&#21475;&#65292;&#35753;&#20182;&#22909;&#21521;&#36827;&#27583;&#30340;&#20154;&#35752;&#39277;&#12290;</span></span><span class="verse v3" data-usfm="ACT.3.3"><span class="label">3</span><span class="content">&#20182;&#30475;&#35265;&#24444;&#24471;&#21644;&#32422;&#32752;&#23558;&#35201;&#36827;&#27583;&#65292;&#23601;&#21521;&#20182;&#20204;&#35752;&#39277;&#12290;</span></span><span class="verse v4" data-usfm="ACT.3.4"><span class="label">4</span><span class="content">&#24444;&#24471;&#21644;&#32422;&#32752;&#23450;&#30555;&#30475;&#30528;&#20182;&#65292;&#24444;&#24471;&#35828;&#65306;&#8220;&#20320;&#30475;&#25105;&#20204;&#65281;&#8221;</span></span><span class="verse v5" data-usfm="ACT.3.5"><span class="label">5</span><span class="content">&#37027;&#20154;&#23601;&#30041;&#24847;&#30475;&#30528;&#20182;&#20204;&#65292;&#24076;&#26395;&#20174;&#20182;&#20204;&#24471;&#20123;&#29978;&#20040;&#12290;</span></span><span class="verse v6" data-usfm="ACT.3.6"><span class="label">6</span><span class="content">&#24444;&#24471;&#21364;&#35828;&#65306;&#8220;&#37329;&#38134;&#25105;&#37117;&#27809;&#26377;&#65292;&#21482;&#25226;&#25105;&#26377;&#30340;&#32473;&#20320;&#65306;&#25105;&#22857;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#65292;&#21545;&#21648;&#20320;&#34892;&#36208;&#65281;&#8221;</span></span><span class="verse v7" data-usfm="ACT.3.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#25289;&#30528;&#20182;&#30340;&#21491;&#25163;&#65292;&#25206;&#20182;&#36215;&#26469;&#65307;&#20182;&#30340;&#33050;&#21644;&#36381;&#39592;&#31435;&#21051;&#24378;&#22766;&#26377;&#21147;&#65292;</span></span><span class="verse v8" data-usfm="ACT.3.8"><span class="label">8</span><span class="content">&#20182;&#19968;&#36339;&#23601;&#31449;&#20102;&#36215;&#26469;&#65292;&#24182;&#19988;&#34892;&#36208;&#12290;&#20182;&#36830;&#36208;&#24102;&#36339;&#65292;&#36190;&#32654;&#12288;&#31070;&#65292;&#21516;&#20182;&#20204;&#36827;&#20837;&#27583;&#20013;&#12290;</span></span><span class="verse v9" data-usfm="ACT.3.9"><span class="label">9</span><span class="content">&#32676;&#20247;&#30475;&#35265;&#20182;&#19968;&#36793;&#36208;&#19968;&#36793;&#36190;&#32654;&#12288;&#31070;&#65307;</span></span><span class="verse v10" data-usfm="ACT.3.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#19968;&#35748;&#20986;&#20182;&#23601;&#26159;&#37027;&#24179;&#26102;&#22352;&#22312;&#22307;&#27583;&#32654;&#38376;&#21475;&#35752;&#39277;&#30340;&#65292;&#23601;&#22240;&#20182;&#25152;&#32463;&#21382;&#30340;&#20107;&#65292;&#28385;&#24515;&#24076;&#22855;&#65292;&#24778;&#35766;&#19981;&#24050;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#22312;&#25152;&#32599;&#38376;&#24266;&#19979;&#30340;&#35762;&#36947;</span></div><div class="p"><span class="verse v11" data-usfm="ACT.3.11"><span class="label">11</span><span class="content">&#37027;&#20154;&#25289;&#30528;&#24444;&#24471;&#21644;&#32422;&#32752;&#30340;&#26102;&#20505;&#65292;&#32676;&#20247;&#37117;&#24456;&#24778;&#22855;&#65292;&#36305;&#21040;&#20182;&#20204;&#37027;&#37324;&#65292;&#23601;&#26159;&#25152;&#32599;&#38376;&#24266;&#30340;&#19979;&#38754;&#12290;</span></span><span class="verse v12" data-usfm="ACT.3.12"><span class="label">12</span><span class="content">&#24444;&#24471;&#30475;&#35265;&#20102;&#65292;&#23601;&#23545;&#32676;&#20247;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20026;&#29978;&#20040;&#22240;&#36825;&#20107;&#24076;&#22855;&#21602;&#65311;&#20026;&#29978;&#20040;&#30634;&#30528;&#25105;&#20204;&#65292;&#22909;&#35937;&#25105;&#20204;&#26159;&#20973;&#30528;&#33258;&#24049;&#30340;&#33021;&#21147;&#21644;&#34388;&#35802;&#65292;&#20351;&#36825;&#20154;&#34892;&#36208;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="ACT.3.13"><span class="label">13</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#25105;&#20204;&#31062;&#23447;&#30340;&#12288;&#31070;&#65292;&#33635;&#32768;&#20102;&#20182;&#30340;&#20166;&#20154;&#32822;&#31267;&#12290;&#36825;&#20301;&#32822;&#31267;&#65292;&#20320;&#20204;&#25226;&#20182;&#36865;&#20132;&#23448;&#24220;&#12290;&#24444;&#25289;&#22810;&#26412;&#26469;&#23450;&#24847;&#35201;&#25918;&#20182;&#65292;&#20320;&#20204;&#21364;&#24403;&#30528;&#24444;&#25289;&#22810;&#30340;&#38754;&#25298;&#32477;&#20182;&#12290;</span></span><span class="verse v14" data-usfm="ACT.3.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#25226;&#37027;&#22307;&#32773;&#20041;&#32773;&#25298;&#32477;&#20102;&#65292;&#21453;&#32780;&#35201;&#27714;&#32473;&#20320;&#20204;&#37322;&#25918;&#19968;&#20010;&#26432;&#20154;&#29359;&#12290;</span></span><span class="verse v15" data-usfm="ACT.3.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#26432;&#20102;&#37027;&#8216;&#29983;&#21629;&#30340;&#21019;&#22987;&#32773;&#8217;&#65292;&#12288;&#31070;&#21364;&#20351;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#12290;&#25105;&#20204;&#23601;&#26159;&#36825;&#20214;&#20107;&#30340;&#35265;&#35777;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="ACT.3.16"><span class="label">16</span><span class="content">&#26159;&#20182;&#30340;&#21517;&#8212;&#22240;&#20449;&#20182;&#30340;&#21517;&#8212;&#20351;&#20320;&#20204;&#25152;&#30475;&#35265;&#25152;&#35748;&#35782;&#30340;&#36825;&#20010;&#20154;&#24378;&#22766;&#20102;&#12290;&#36825;&#20174;&#32822;&#31267;&#32780;&#26469;&#30340;&#20449;&#24515;&#65292;&#24403;&#30528;&#20320;&#20204;&#20247;&#20154;&#38754;&#21069;&#65292;&#25226;&#20182;&#23436;&#20840;&#21307;&#22909;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="ACT.3.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#30693;&#36947;&#20320;&#20204;&#25152;&#20316;&#30340;&#65292;&#26159;&#20986;&#20110;&#26080;&#30693;&#65292;&#20320;&#20204;&#30340;&#23448;&#38271;&#20063;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v18" data-usfm="ACT.3.18"><span class="label">18</span><span class="content">&#20294;&#12288;&#31070;&#26366;&#32463;&#20511;&#30528;&#20247;&#20808;&#30693;&#30340;&#21475;&#65292;&#39044;&#20808;&#23459;&#21578;&#20182;&#25152;&#31435;&#30340;&#22522;&#30563;&#23558;&#35201;&#21463;&#23475;&#30340;&#20107;&#65292;&#23601;&#36825;&#26679;&#24212;&#39564;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="ACT.3.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#24212;&#24403;&#24724;&#25913;&#24402;&#27491;&#65292;&#20351;&#20320;&#20204;&#30340;&#32618;&#24471;&#30528;&#28034;&#25273;&#12290;</span></span><span class="verse v20" data-usfm="ACT.3.20"><span class="label">20</span><span class="content">&#36825;&#26679;&#65292;&#37027;&#23433;&#20048;&#30340;&#26085;&#23376;&#65292;&#24517;&#20174;&#20027;&#38754;&#21069;&#26469;&#21040;&#65292;&#24182;&#19988;&#20182;&#24517;&#25226;&#20026;&#20320;&#20204;&#39044;&#20808;&#36873;&#23450;&#30340;&#22522;&#30563;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32822;&#31267;</span></span></span><span class="content">&#24046;&#26469;&#12290;</span></span><span class="verse v21" data-usfm="ACT.3.21"><span class="label">21</span><span class="content">&#20182;&#24517;&#30041;&#22312;&#22825;&#19978;&#65292;&#30452;&#21040;&#19975;&#29289;&#22797;&#20852;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#12288;&#31070;&#33258;&#21476;&#20511;&#30528;&#22307;&#20808;&#30693;&#30340;&#21475;&#25152;&#35828;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="ACT.3.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#26366;&#35828;&#65306;&#8216;&#20320;&#20204;&#30340;&#20027;&#12288;&#31070;&#35201;&#20174;&#20320;&#20204;&#24351;&#20804;&#20013;&#38388;&#65292;&#32473;&#20320;&#20204;&#20852;&#36215;&#19968;&#20301;&#20808;&#30693;&#20687;&#25105;&#65307;&#26080;&#35770;&#20182;&#23545;&#20320;&#20204;&#35828;&#29978;&#20040;&#65292;&#20320;&#20204;&#37117;&#24212;&#24403;&#21548;&#20174;&#12290;</span></span><span class="verse v23" data-usfm="ACT.3.23"><span class="label">23</span><span class="content">&#26080;&#35770;&#35841;&#19981;&#21548;&#20174;&#37027;&#20301;&#20808;&#30693;&#65292;&#24517;&#23450;&#20174;&#27665;&#20013;&#28781;&#32477;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="ACT.3.24"><span class="label">24</span><span class="content">&#25152;&#26377;&#20174;&#25746;&#27597;&#32819;&#36215;&#65292;&#20197;&#21450;&#30456;&#32487;&#20852;&#36215;&#26469;&#35762;&#35805;&#30340;&#20808;&#30693;&#65292;&#37117;&#26366;&#32463;&#23459;&#21578;&#36825;&#20123;&#26085;&#23376;&#12290;</span></span><span class="verse v25" data-usfm="ACT.3.25"><span class="label">25</span><span class="content">&#20320;&#20204;&#26159;&#20808;&#30693;&#30340;&#23376;&#23385;&#65292;&#20063;&#26159;&#25215;&#21463;&#12288;&#31070;&#21521;&#20320;&#20204;&#31062;&#20808;&#25152;&#31435;&#20043;&#32422;&#30340;&#20154;&#12290;&#12288;&#31070;&#26366;&#32463;&#23545;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8216;&#22320;&#19978;&#19975;&#26063;&#65292;&#37117;&#35201;&#22240;&#20320;&#30340;&#21518;&#35028;&#24471;&#31119;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="ACT.3.26"><span class="label">26</span><span class="content"> &#12288;&#31070;&#20808;&#32473;&#20320;&#20204;&#20852;&#36215;&#20182;&#30340;&#20166;&#20154;&#65292;&#24046;&#20182;&#26469;&#31069;&#31119;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#21508;&#20154;&#22238;&#36716;&#65292;&#31163;&#24320;&#37034;&#24694;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
