<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch4" data-usfm="ACT.4">
            <div class="label">4</div><div class="s"><span class="heading">&#24444;&#24471;&#32422;&#32752;&#22312;&#20844;&#35758;&#20250;&#21463;&#23457;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.4.1"><span class="label">1</span><span class="content">&#20351;&#24466;&#20204;&#27491;&#23545;&#32676;&#20247;&#35762;&#35805;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#12289;&#22307;&#27583;&#30340;&#23432;&#21355;&#38271;&#65292;&#21644;&#25746;&#37117;&#35813;&#20154;&#26469;&#21040;&#20182;&#20204;&#37027;&#37324;&#12290;</span></span><span class="verse v2" data-usfm="ACT.4.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#20351;&#24466;&#25945;&#35757;&#32676;&#20247;&#65292;&#24182;&#19988;&#20256;&#25196;&#32822;&#31267;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#20182;&#20204;&#23601;&#38750;&#24120;&#24700;&#24594;&#65292;</span></span><span class="verse v3" data-usfm="ACT.4.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#19979;&#25163;&#25343;&#20303;&#20351;&#24466;&#12290;&#37027;&#26102;&#22825;&#24050;&#32463;&#26202;&#20102;&#65292;&#23601;&#25226;&#20182;&#20204;&#25304;&#30041;&#21040;&#31532;&#20108;&#22825;&#12290;</span></span><span class="verse v4" data-usfm="ACT.4.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#26377;&#35768;&#22810;&#21548;&#36947;&#30340;&#20154;&#20449;&#20102;&#65292;&#30007;&#20154;&#30340;&#25968;&#30446;&#65292;&#32422;&#26377;&#20116;&#21315;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.4.5"><span class="label">5</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#29369;&#22826;&#20154;&#30340;&#23448;&#38271;&#12289;&#38271;&#32769;&#12289;&#32463;&#23398;&#23478;&#65292;&#37117;&#32858;&#38598;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;</span></span><span class="verse v6" data-usfm="ACT.4.6"><span class="label">6</span><span class="content">&#36824;&#26377;&#22823;&#31085;&#21496;&#20122;&#37027;&#21644;&#35813;&#20122;&#27861;&#12289;&#32422;&#32752;&#12289;&#20122;&#21382;&#23665;&#22823;&#65292;&#20197;&#21450;&#22823;&#31085;&#21496;&#30340;&#23478;&#20154;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v7" data-usfm="ACT.4.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#21483;&#20351;&#24466;&#37117;&#31449;&#22312;&#24403;&#20013;&#65292;&#26597;&#38382;&#35828;&#65306;&#8220;&#20320;&#20204;&#20973;&#29978;&#20040;&#33021;&#21147;&#65292;&#22857;&#35841;&#30340;&#21517;&#20316;&#36825;&#20107;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="ACT.4.8"><span class="label">8</span><span class="content">&#24403;&#26102;&#24444;&#24471;&#34987;&#22307;&#28789;&#20805;&#28385;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#27665;&#20247;&#30340;&#39046;&#34966;&#21644;&#38271;&#32769;&#21834;&#65281;</span></span><span class="verse v9" data-usfm="ACT.4.9"><span class="label">9</span><span class="content">&#25105;&#20204;&#20170;&#22825;&#21463;&#23457;&#65292;&#22914;&#26524;&#26159;&#20026;&#20102;&#22312;&#37027;&#27531;&#30142;&#20154;&#36523;&#19978;&#25152;&#34892;&#30340;&#21892;&#20107;&#65292;&#23601;&#26159;&#36825;&#20010;&#20154;&#24590;&#20040;&#20250;&#22909;&#30340;&#65292;</span></span><span class="verse v10" data-usfm="ACT.4.10"><span class="label">10</span><span class="content">&#37027;&#20040;&#65292;&#20320;&#20204;&#21508;&#20301;&#21644;&#20197;&#33394;&#21015;&#20840;&#27665;&#37117;&#24212;&#24403;&#30693;&#36947;&#65292;&#31449;&#22312;&#20320;&#20204;&#38754;&#21069;&#36825;&#20154;&#22909;&#20102;&#65292;&#26159;&#22240;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#12290;&#36825;&#20301;&#32822;&#31267;&#22522;&#30563;&#65292;&#20320;&#20204;&#25226;&#20182;&#38025;&#27515;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#12288;&#31070;&#21364;&#20351;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#12290;</span></span><span class="verse v11" data-usfm="ACT.4.11"><span class="label">11</span><span class="content">&#36825;&#32822;&#31267;&#26159;&#20320;&#20204;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.4.11"><span class="content">&#8216;&#24314;&#31569;&#24037;&#20154;&#25152;&#24323;&#30340;&#30707;&#22836;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.4.11"><span class="content">&#25104;&#20102;&#25151;&#35282;&#30340;&#20027;&#35201;&#30707;&#22836;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.4.12"><span class="label">12</span><span class="content">&#38500;&#20102;&#20182;&#20197;&#22806;&#65292;&#21035;&#26080;&#25327;&#25937;&#65292;&#22240;&#20026;&#22312;&#22825;&#19979;&#20154;&#38388;&#65292;&#27809;&#26377;&#36176;&#19979;&#21035;&#30340;&#21517;&#65292;&#25105;&#20204;&#21487;&#20197;&#38752;&#30528;&#24471;&#25937;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.4.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#30475;&#35265;&#24444;&#24471;&#21644;&#32422;&#32752;&#30340;&#32966;&#37327;&#65292;&#20063;&#30693;&#36947;&#36825;&#20004;&#20010;&#20154;&#26159;&#27809;&#26377;&#23398;&#38382;&#30340;&#24179;&#27665;&#65292;&#23601;&#24456;&#24778;&#22855;&#65307;&#21516;&#26102;&#35748;&#20986;&#20182;&#20204;&#26159;&#36319;&#32822;&#31267;&#19968;&#20249;&#30340;&#65292;</span></span><span class="verse v14" data-usfm="ACT.4.14"><span class="label">14</span><span class="content">&#21448;&#30475;&#35265;&#37027;&#21307;&#22909;&#20102;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#19968;&#21516;&#31449;&#30528;&#65292;&#23601;&#27809;&#26377;&#35805;&#21487;&#36777;&#39539;&#12290;</span></span><span class="verse v15" data-usfm="ACT.4.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#21545;&#21648;&#20182;&#20204;&#21040;&#20844;&#35758;&#20250;&#22806;&#38754;&#21435;&#65292;&#24444;&#27492;&#21830;&#35758;&#65292;</span></span><span class="verse v16" data-usfm="ACT.4.16"><span class="label">16</span><span class="content">&#35828;&#65306;&#8220;&#23545;&#36825;&#20123;&#20154;&#25105;&#20204;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#22240;&#20026;&#26377;&#19968;&#20214;&#20154;&#25152;&#20849;&#30693;&#30340;&#31070;&#36857;&#65292;&#20511;&#30528;&#20182;&#20204;&#34892;&#20102;&#20986;&#26469;&#65292;&#25152;&#26377;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#25105;&#20204;&#20063;&#26080;&#27861;&#21542;&#35748;&#12290;</span></span><span class="verse v17" data-usfm="ACT.4.17"><span class="label">17</span><span class="content">&#20026;&#20102;&#36991;&#20813;&#36825;&#20214;&#20107;&#22312;&#27665;&#38388;&#36234;&#20256;&#36234;&#24191;&#65292;&#25105;&#20204;&#24212;&#35813;&#35686;&#21578;&#20182;&#20204;&#65292;&#19981;&#35768;&#20877;&#22857;&#36825;&#21517;&#21521;&#20219;&#20309;&#20154;&#35848;&#36947;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="ACT.4.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#21483;&#20102;&#20182;&#20204;&#26469;&#65292;&#20005;&#31105;&#20182;&#20204;&#20877;&#22857;&#32822;&#31267;&#30340;&#21517;&#35762;&#35770;&#25945;&#23548;&#12290;</span></span><span class="verse v19" data-usfm="ACT.4.19"><span class="label">19</span><span class="content">&#24444;&#24471;&#21644;&#32422;&#32752;&#22238;&#31572;&#65306;&#8220;&#21548;&#20174;&#20320;&#20204;&#36807;&#20110;&#21548;&#20174;&#12288;&#31070;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#23545;&#19981;&#23545;&#65292;&#20320;&#20204;&#33258;&#24049;&#35828;&#21543;&#65281;</span></span><span class="verse v20" data-usfm="ACT.4.20"><span class="label">20</span><span class="content">&#25105;&#20204;&#30475;&#35265;&#30340;&#21548;&#35265;&#30340;&#65292;&#19981;&#33021;&#19981;&#35828;&#65281;&#8221;</span></span><span class="verse v21" data-usfm="ACT.4.21"><span class="label">21</span><span class="content">&#20247;&#20154;&#22240;&#30528;&#25152;&#21457;&#29983;&#30340;&#20107;&#65292;&#37117;&#39042;&#36190;&#12288;&#31070;&#65292;&#20110;&#26159;&#20844;&#35758;&#20250;&#20026;&#20102;&#32676;&#20247;&#30340;&#32536;&#25925;&#65292;&#20063;&#22240;&#20026;&#25214;&#19981;&#21040;&#20511;&#21475;&#24809;&#32602;&#20182;&#20204;&#65292;&#23601;&#24656;&#21523;&#19968;&#30058;&#65292;&#25226;&#20182;&#20204;&#25918;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="ACT.4.22"><span class="label">22</span><span class="content">&#21407;&#26469;&#20511;&#30528;&#31070;&#36857;&#21307;&#22909;&#30340;&#37027;&#20154;&#65292;&#26377;&#22235;&#21313;&#22810;&#23681;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#21516;&#24515;&#31048;&#31095;</span></div><div class="p"><span class="verse v23" data-usfm="ACT.4.23"><span class="label">23</span><span class="content">&#24444;&#24471;&#21644;&#32422;&#32752;&#34987;&#37322;&#25918;&#20102;&#20043;&#21518;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#20154;&#37027;&#37324;&#21435;&#65292;&#25226;&#31085;&#21496;&#38271;&#21644;&#38271;&#32769;&#35828;&#30340;&#19968;&#20999;&#65292;&#37117;&#21578;&#35785;&#20182;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="ACT.4.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#21548;&#20102;&#65292;&#23601;&#21516;&#24515;&#21521;&#12288;&#31070;&#39640;&#22768;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#26159;&#37027;&#21019;&#36896;&#22825;&#22320;&#12289;&#28023;&#27915;&#21644;&#20854;&#20013;&#19975;&#29289;&#30340;&#20027;&#23472;&#12290;</span></span><span class="verse v25" data-usfm="ACT.4.25"><span class="label">25</span><span class="content">&#20320;&#26366;&#20197;&#22307;&#28789;&#20511;&#30528;&#20320;&#20166;&#20154;&#25105;&#20204;&#31062;&#20808;&#22823;&#21355;&#30340;&#21475;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.4.25"><span class="content">&#8216;&#21015;&#22269;&#20026;&#29978;&#20040;&#39578;&#21160;&#65311;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.4.25"><span class="content">&#19975;&#27665;&#20026;&#29978;&#20040;&#31354;&#35851;&#22916;&#24819;&#65311;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.4.26"><span class="label">26</span><span class="content">&#22320;&#19978;&#30340;&#21531;&#29579;&#37117;&#36215;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.4.26"><span class="content">&#39318;&#39046;&#32858;&#22312;&#19968;&#36215;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.4.26"><span class="content">&#25932;&#23545;&#20027;&#21644;&#20182;&#30340;&#21463;&#33167;&#32773;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.4.27"><span class="label">27</span><span class="content">&#24076;&#24459;&#21644;&#26412;&#20002;&#65294;&#24444;&#25289;&#22810;&#65292;&#22806;&#26063;&#20154;&#21644;&#20197;&#33394;&#21015;&#27665;&#65292;&#30495;&#30340;&#22312;&#36825;&#22478;&#37324;&#32858;&#38598;&#65292;&#21453;&#23545;&#20320;&#25152;&#33167;&#31435;&#30340;&#22307;&#20166;&#32822;&#31267;&#65292;</span></span><span class="verse v28" data-usfm="ACT.4.28"><span class="label">28</span><span class="content">&#34892;&#20102;&#20320;&#25163;&#21644;&#20320;&#26088;&#24847;&#25152;&#39044;&#23450;&#35201;&#25104;&#23601;&#30340;&#19968;&#20999;&#12290;</span></span><span class="verse v29" data-usfm="ACT.4.29"><span class="label">29</span><span class="content">&#20027;&#21834;&#65292;&#20182;&#20204;&#24656;&#21523;&#25105;&#20204;&#65292;&#29616;&#22312;&#27714;&#20320;&#37492;&#23519;&#65292;&#20063;&#36176;&#20320;&#20166;&#20154;&#20204;&#22823;&#26377;&#32966;&#37327;&#65292;&#20256;&#35762;&#20320;&#30340;&#36947;&#12290;</span></span><span class="verse v30" data-usfm="ACT.4.30"><span class="label">30</span><span class="content">&#27714;&#20320;&#20280;&#25163;&#21307;&#27835;&#65292;&#20511;&#30528;&#20320;&#22307;&#20166;&#32822;&#31267;&#30340;&#21517;&#65292;&#22823;&#34892;&#31070;&#36857;&#22855;&#20107;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="ACT.4.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#31095;&#21578;&#23436;&#20102;&#65292;&#32858;&#20250;&#30340;&#22320;&#26041;&#38663;&#21160;&#36215;&#26469;&#65292;&#20182;&#20204;&#37117;&#34987;&#22307;&#28789;&#20805;&#28385;&#65292;&#25918;&#32966;&#20256;&#35762;&#12288;&#31070;&#30340;&#36947;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#20961;&#29289;&#20844;&#29992;</span></div><div class="p"><span class="verse v32" data-usfm="ACT.4.32"><span class="label">32</span><span class="content">&#20840;&#20307;&#20449;&#24466;&#19968;&#24515;&#19968;&#24847;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#35828;&#33258;&#24049;&#30340;&#36130;&#29289;&#26159;&#33258;&#24049;&#30340;&#65292;&#20182;&#20204;&#20961;&#29289;&#20844;&#29992;&#12290;</span></span><span class="verse v33" data-usfm="ACT.4.33"><span class="label">33</span><span class="content">&#20351;&#24466;&#22823;&#26377;&#33021;&#21147;&#65292;&#20026;&#20027;&#32822;&#31267;&#30340;&#22797;&#27963;&#20316;&#35265;&#35777;&#65292;&#20247;&#20154;&#37117;&#33945;&#20102;&#22823;&#24681;&#12290;</span></span><span class="verse v34" data-usfm="ACT.4.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#27809;&#26377;&#19968;&#20010;&#26377;&#32570;&#20047;&#30340;&#65292;&#22240;&#20026;&#20961;&#26377;&#30000;&#20135;&#25151;&#23627;&#30340;&#37117;&#21334;&#20102;&#65292;&#25226;&#24471;&#21040;&#30340;&#38065;&#25343;&#26469;&#65292;</span></span><span class="verse v35" data-usfm="ACT.4.35"><span class="label">35</span><span class="content">&#25918;&#22312;&#20351;&#24466;&#33050;&#21069;&#65292;&#29031;&#30528;&#21508;&#20154;&#30340;&#38656;&#35201;&#26469;&#20998;&#37197;&#12290;</span></span><span class="verse v36" data-usfm="ACT.4.36"><span class="label">36</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#21517;&#21483;&#32422;&#29791;&#65292;&#20351;&#24466;&#31216;&#20182;&#20026;&#24052;&#25343;&#24052;&#65292;&#23601;&#26159;&#8220;&#23433;&#24944;&#32773;&#8221;&#30340;&#24847;&#24605;&#65292;&#20182;&#26159;&#20010;&#21033;&#26410;&#20154;&#65292;&#29983;&#22312;&#22622;&#28006;&#36335;&#26031;&#12290;</span></span><span class="verse v37" data-usfm="ACT.4.37"><span class="label">37</span><span class="content">&#20182;&#21334;&#25481;&#20102;&#33258;&#24049;&#30340;&#30000;&#22320;&#65292;&#25226;&#38065;&#25343;&#26469;&#65292;&#25918;&#22312;&#20351;&#24466;&#30340;&#33050;&#21069;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
