<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch8" data-usfm="ACT.8">
            <div class="label">8</div><div class="p"><span class="verse v1" data-usfm="ACT.8.1"><span class="label">1</span><span class="content">&#21496;&#25552;&#21453;&#34987;&#23475;&#65292;&#25195;&#32599;&#20063;&#27427;&#28982;&#21516;&#24847;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#36843;&#23475;&#25945;&#20250;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.8.1"><span class="content">&#20174;&#37027;&#22825;&#36215;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#25945;&#20250;&#22823;&#21463;&#36843;&#23475;&#65307;&#38500;&#20102;&#20351;&#24466;&#20197;&#22806;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#20998;&#25955;&#21040;&#29369;&#22826;&#21644;&#25746;&#29595;&#21033;&#20122;&#21508;&#22320;&#12290;</span></span><span class="verse v2" data-usfm="ACT.8.2"><span class="label">2</span><span class="content">&#26377;&#20123;&#34388;&#35802;&#30340;&#20154;&#23433;&#33900;&#20102;&#21496;&#25552;&#21453;&#65292;&#20026;&#20182;&#22823;&#22823;&#24754;&#30171;&#19968;&#30058;&#12290;</span></span><span class="verse v3" data-usfm="ACT.8.3"><span class="label">3</span><span class="content">&#25195;&#32599;&#21364;&#27531;&#23475;&#25945;&#20250;&#65292;&#36880;&#23478;&#36827;&#21435;&#65292;&#36830;&#30007;&#24102;&#22899;&#25289;&#21435;&#22352;&#30417;&#12290;</span></span></div><div class="s"><span class="heading">&#31119;&#38899;&#20256;&#21040;&#25746;&#29595;&#21033;&#20122;</span></div><div class="p"><span class="verse v4" data-usfm="ACT.8.4"><span class="label">4</span><span class="content">&#37027;&#20123;&#20998;&#25955;&#30340;&#20154;&#65292;&#32463;&#36807;&#21508;&#22320;&#65292;&#20256;&#25196;&#31119;&#38899;&#30495;&#36947;&#12290;</span></span><span class="verse v5" data-usfm="ACT.8.5"><span class="label">5</span><span class="content">&#33107;&#21033;&#19979;&#21040;&#25746;&#29595;&#21033;&#20122;&#22478;&#65292;&#23459;&#35762;&#22522;&#30563;&#12290;</span></span><span class="verse v6" data-usfm="ACT.8.6"><span class="label">6</span><span class="content">&#32676;&#20247;&#21548;&#20102;&#33107;&#21033;&#25152;&#35762;&#30340;&#65292;&#30475;&#35265;&#20182;&#25152;&#34892;&#30340;&#31070;&#36857;&#65292;&#23601;&#21516;&#24515;&#21548;&#20174;&#20102;&#20182;&#30340;&#35805;&#12290;</span></span><span class="verse v7" data-usfm="ACT.8.7"><span class="label">7</span><span class="content">&#35768;&#22810;&#20154;&#26377;&#27745;&#28789;&#38468;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#27745;&#28789;&#22823;&#22768;&#21898;&#21483;&#20102;&#20043;&#21518;&#65292;&#23601;&#20986;&#26469;&#20102;&#65307;&#36824;&#26377;&#35768;&#22810;&#30251;&#23376;&#30264;&#23376;&#37117;&#21307;&#22909;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="ACT.8.8"><span class="label">8</span><span class="content">&#22312;&#37027;&#22478;&#37324;&#65292;&#23601;&#22823;&#26377;&#27426;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.8.9"><span class="label">9</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#21517;&#21483;&#35199;&#38376;&#65292;&#20174;&#21069;&#22312;&#22478;&#37324;&#34892;&#36807;&#37034;&#26415;&#65292;&#20351;&#25746;&#29595;&#21033;&#20122;&#30340;&#23621;&#27665;&#24778;&#22855;&#65292;&#20182;&#21448;&#33258;&#21629;&#19981;&#20961;&#65292;</span></span><span class="verse v10" data-usfm="ACT.8.10"><span class="label">10</span><span class="content">&#22478;&#37324;&#22823;&#22823;&#23567;&#23567;&#37117;&#21548;&#20174;&#20182;&#65292;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#37027;&#31216;&#20026;&#8216;&#12288;&#31070;&#30340;&#22823;&#33021;&#8217;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="ACT.8.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#21548;&#20174;&#20182;&#65292;&#22240;&#20026;&#20182;&#38271;&#20037;&#29992;&#37034;&#26415;&#65292;&#20351;&#20182;&#20204;&#24778;&#22855;&#12290;</span></span><span class="verse v12" data-usfm="ACT.8.12"><span class="label">12</span><span class="content">&#31561;&#21040;&#33107;&#21033;&#21521;&#20182;&#20204;&#20256;&#20102;&#12288;&#31070;&#30340;&#22269;&#30340;&#31119;&#38899;&#65292;&#21644;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#65292;&#20182;&#20204;&#23601;&#20449;&#20102;&#33107;&#21033;&#65292;&#36830;&#30007;&#24102;&#22899;&#37117;&#21463;&#20102;&#27927;&#12290;</span></span><span class="verse v13" data-usfm="ACT.8.13"><span class="label">13</span><span class="content">&#36830;&#35199;&#38376;&#33258;&#24049;&#20063;&#20449;&#20102;&#65292;&#20182;&#21463;&#27927;&#20043;&#21518;&#65292;&#24120;&#21644;&#33107;&#21033;&#22312;&#19968;&#36215;&#65292;&#30475;&#35265;&#25152;&#21457;&#29983;&#30340;&#31070;&#36857;&#21644;&#22823;&#33021;&#30340;&#20107;&#65292;&#23601;&#35273;&#24471;&#24456;&#24778;&#22855;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.8.14"><span class="label">14</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20351;&#24466;&#65292;&#21548;&#35265;&#25746;&#29595;&#21033;&#20122;&#23621;&#27665;&#39046;&#21463;&#20102;&#12288;&#31070;&#30340;&#36947;&#65292;&#23601;&#24046;&#27966;&#24444;&#24471;&#21644;&#32422;&#32752;&#21040;&#20182;&#20204;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="ACT.8.15"><span class="label">15</span><span class="content">&#20108;&#20154;&#21040;&#20102;&#65292;&#23601;&#20026;&#22823;&#23478;&#31095;&#21578;&#65292;&#35201;&#35753;&#20182;&#20204;&#25509;&#21463;&#22307;&#28789;&#12290;</span></span><span class="verse v16" data-usfm="ACT.8.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#22307;&#28789;&#36824;&#27809;&#26377;&#38477;&#22312;&#20182;&#20204;&#20219;&#20309;&#19968;&#20010;&#36523;&#19978;&#65292;&#20182;&#20204;&#21482;&#26159;&#21463;&#20102;&#27927;&#24402;&#20837;&#20027;&#32822;&#31267;&#30340;&#21517;&#19979;&#12290;</span></span><span class="verse v17" data-usfm="ACT.8.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#20351;&#24466;&#20026;&#20182;&#20204;&#25353;&#25163;&#65292;&#20182;&#20204;&#23601;&#21463;&#20102;&#22307;&#28789;&#12290;</span></span><span class="verse v18" data-usfm="ACT.8.18"><span class="label">18</span><span class="content">&#35199;&#38376;&#30475;&#35265;&#20351;&#24466;&#19968;&#25353;&#25163;&#65292;&#23601;&#26377;&#22307;&#28789;&#36176;&#19979;&#26469;&#65292;&#23601;&#25343;&#38065;&#32473;&#20182;&#20204;&#65292;</span></span><span class="verse v19" data-usfm="ACT.8.19"><span class="label">19</span><span class="content">&#35828;&#65306;&#8220;&#35831;&#25226;&#36825;&#26435;&#26564;&#20063;&#32473;&#25105;&#65292;&#21483;&#25105;&#20026;&#35841;&#25353;&#25163;&#65292;&#35841;&#23601;&#21487;&#20197;&#21463;&#22307;&#28789;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="ACT.8.20"><span class="label">20</span><span class="content">&#24444;&#24471;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30340;&#38134;&#23376;&#36319;&#20320;&#19968;&#21516;&#28781;&#20129;&#21543;&#65281;&#22240;&#20026;&#20320;&#20197;&#20026;&#12288;&#31070;&#30340;&#24681;&#36176;&#65292;&#26159;&#21487;&#20197;&#29992;&#38065;&#20080;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="ACT.8.21"><span class="label">21</span><span class="content">&#20320;&#21644;&#36825;&#20214;&#20107;&#26159;&#27627;&#26080;&#20851;&#31995;&#30340;&#65292;&#22240;&#20026;&#20320;&#22312;&#12288;&#31070;&#38754;&#21069;&#23384;&#24515;&#19981;&#27491;&#12290;</span></span><span class="verse v22" data-usfm="ACT.8.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#24724;&#25913;&#31163;&#24323;&#36825;&#32618;&#24694;&#65292;&#35201;&#31048;&#27714;&#20027;&#65292;&#20063;&#35768;&#20320;&#24515;&#20013;&#30340;&#24847;&#24565;&#21487;&#20197;&#24471;&#21040;&#36198;&#20813;&#12290;</span></span><span class="verse v23" data-usfm="ACT.8.23"><span class="label">23</span><span class="content">&#25105;&#30475;&#20986;&#20320;&#27491;&#22312;&#33510;&#32966;&#20043;&#20013;&#65292;&#37034;&#24694;&#25414;&#32465;&#30528;&#20320;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="ACT.8.24"><span class="label">24</span><span class="content">&#35199;&#38376;&#22238;&#31572;&#65306;&#8220;&#35831;&#20320;&#20204;&#20026;&#25105;&#27714;&#20027;&#65292;&#22909;&#35753;&#20320;&#20204;&#25152;&#35828;&#30340;&#65292;&#27809;&#26377;&#19968;&#26679;&#20020;&#21040;&#25105;&#36523;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.8.25"><span class="label">25</span><span class="content">&#20351;&#24466;&#20316;&#20102;&#35265;&#35777;&#65292;&#35762;&#20102;&#20027;&#30340;&#36947;&#65292;&#23601;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#19968;&#36335;&#19978;&#22312;&#25746;&#29595;&#21033;&#20122;&#20154;&#30340;&#35768;&#22810;&#26449;&#24196;&#37324;&#20256;&#25196;&#31119;&#38899;&#12290;</span></span></div><div class="s"><span class="heading">&#33107;&#21033;&#23545;&#22826;&#30417;&#20256;&#35762;&#32822;&#31267;</span></div><div class="p"><span class="verse v26" data-usfm="ACT.8.26"><span class="label">26</span><span class="content">&#26377;&#20027;&#30340;&#19968;&#20301;&#20351;&#32773;&#23545;&#33107;&#21033;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#21521;&#21335;&#36208;&#65292;&#24448;&#37027;&#20174;&#32822;&#36335;&#25746;&#20919;&#19979;&#36838;&#33832;&#30340;&#36335;&#19978;&#21435;&#12290;&#8221;&#37027;&#26465;&#36335;&#22312;&#26103;&#37326;&#37324;&#12290;</span></span><span class="verse v27" data-usfm="ACT.8.27"><span class="label">27</span><span class="content">&#20182;&#23601;&#21160;&#36523;&#21435;&#20102;&#12290;&#26377;&#19968;&#20010;&#34915;&#32034;&#21305;&#20122;&#20154;&#65292;&#26159;&#34915;&#32034;&#21305;&#20122;&#22899;&#29579;&#24178;&#22823;&#22522;&#26377;&#26435;&#21147;&#30340;&#22826;&#30417;&#65292;&#25484;&#31649;&#22899;&#29579;&#20840;&#37096;&#22269;&#24211;&#12290;&#20182;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#31036;&#25308;&#12290;</span></span><span class="verse v28" data-usfm="ACT.8.28"><span class="label">28</span><span class="content">&#20182;&#22238;&#21435;&#30340;&#26102;&#20505;&#65292;&#22352;&#22312;&#36710;&#19978;&#35835;&#20197;&#36187;&#20122;&#20808;&#30693;&#30340;&#20070;&#12290;</span></span><span class="verse v29" data-usfm="ACT.8.29"><span class="label">29</span><span class="content">&#22307;&#28789;&#23545;&#33107;&#21033;&#35828;&#65306;&#8220;&#20320;&#24448;&#21069;&#21435;&#65292;&#38752;&#36817;&#37027;&#36710;&#23376;&#65281;&#8221;</span></span><span class="verse v30" data-usfm="ACT.8.30"><span class="label">30</span><span class="content">&#33107;&#21033;&#23601;&#36305;&#36807;&#21435;&#65292;&#21548;&#35265;&#20182;&#35835;&#20197;&#36187;&#20122;&#20808;&#30693;&#30340;&#20070;&#65292;&#23601;&#38382;&#20182;&#65306;&#8220;&#20320;&#25152;&#35835;&#30340;&#65292;&#20320;&#26126;&#30333;&#21527;&#65311;&#8221;</span></span><span class="verse v31" data-usfm="ACT.8.31"><span class="label">31</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#27809;&#26377;&#20154;&#25351;&#23548;&#25105;&#65292;&#24590;&#33021;&#26126;&#30333;&#21602;&#65311;&#8221;&#20110;&#26159;&#35831;&#33107;&#21033;&#19978;&#36710;&#65292;&#21516;&#20182;&#22352;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v32" data-usfm="ACT.8.32"><span class="label">32</span><span class="content">&#20182;&#25152;&#35835;&#30340;&#37027;&#27573;&#32463;&#25991;&#65292;&#23601;&#26159;&#65306;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.8.32"><span class="content">&#8220;&#20182;&#20687;&#32650;&#34987;&#29301;&#21435;&#23472;&#26432;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.8.32"><span class="content">&#21448;&#20687;&#32650;&#32660;&#22312;&#21098;&#27611;&#30340;&#20154;&#38754;&#21069;&#26080;&#22768;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.8.32"><span class="content">&#20182;&#24635;&#26159;&#36825;&#26679;&#19981;&#24320;&#21475;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="label">33</span><span class="content">&#20182;&#21463;&#23624;&#36785;&#30340;&#26102;&#20505;&#65292;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="content">&#24471;&#19981;&#21040;&#20844;&#24179;&#30340;&#23457;&#21028;&#65292;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="content">&#35841;&#33021;&#35828;&#20986;&#20182;&#30340;&#36523;&#19990;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="content">&#22240;&#20026;&#20182;&#30340;&#29983;&#21629;&#20174;&#22320;&#19978;&#34987;&#22842;&#21435;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.8.34"><span class="label">34</span><span class="content">&#22826;&#30417;&#23545;&#33107;&#21033;&#35828;&#65306;&#8220;&#35831;&#38382;&#20808;&#30693;&#36825;&#35805;&#26159;&#25351;&#35841;&#35828;&#30340;&#65311;&#25351;&#20182;&#33258;&#24049;&#21602;&#65311;&#36824;&#26159;&#25351;&#21035;&#20154;&#65311;&#8221;</span></span><span class="verse v35" data-usfm="ACT.8.35"><span class="label">35</span><span class="content">&#33107;&#21033;&#23601;&#24320;&#21475;&#65292;&#20174;&#36825;&#27573;&#32463;&#25991;&#24320;&#22987;&#65292;&#21521;&#20182;&#20256;&#35762;&#32822;&#31267;&#12290;</span></span><span class="verse v36" data-usfm="ACT.8.36"><span class="label">36</span><span class="content">&#20182;&#20204;&#19968;&#36335;&#36208;&#65292;&#21040;&#20102;&#26377;&#27700;&#30340;&#22320;&#26041;&#65292;&#22826;&#30417;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#36825;&#37324;&#26377;&#27700;&#65292;&#26377;&#29978;&#20040;&#21487;&#20197;&#38459;&#27490;&#25105;&#21463;&#27927;&#21602;&#65311;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#31532;37&#33410;&#65306;&#8220;&#33107;&#21033;&#35828;&#65306;&#8216;&#20320;&#33509;&#20840;&#24515;&#30456;&#20449;&#65292;&#23601;&#21487;&#20197;&#21463;&#27927;&#12290;&#8217;&#20182;&#22238;&#31572;&#35828;&#65306;&#8216;&#25105;&#20449;&#32822;&#31267;&#22522;&#30563;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#12290;&#8217;&#8221;</span></span></span></span><span class="verse v38" data-usfm="ACT.8.38"><span class="label">38</span><span class="content">&#20110;&#26159;&#22826;&#30417;&#21545;&#21648;&#20572;&#36710;&#65292;&#33107;&#21033;&#21644;&#20182;&#20004;&#20154;&#19979;&#21040;&#27700;&#20013;&#65292;&#33107;&#21033;&#23601;&#32473;&#20182;&#26045;&#27927;&#12290;</span></span><span class="verse v39" data-usfm="ACT.8.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#20174;&#27700;&#37324;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#20027;&#30340;&#28789;&#23601;&#25226;&#33107;&#21033;&#25552;&#21435;&#20102;&#65292;&#22826;&#30417;&#20877;&#20063;&#30475;&#19981;&#35265;&#20182;&#65292;&#23601;&#27426;&#27426;&#21916;&#21916;&#22320;&#19978;&#36335;&#12290;</span></span><span class="verse v40" data-usfm="ACT.8.40"><span class="label">40</span><span class="content">&#21518;&#26469;&#26377;&#20154;&#22312;&#20122;&#38145;&#37117;&#36935;&#35265;&#33107;&#21033;&#12290;&#20182;&#36208;&#36941;&#21508;&#22478;&#65292;&#20256;&#35762;&#31119;&#38899;&#65292;&#30452;&#21040;&#35813;&#25746;&#21033;&#20122;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
