<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch11" data-usfm="ROM.11">
            <div class="label">11</div><div class="s"><span class="heading"> &#12288;&#31070;&#24182;&#27809;&#26377;&#20002;&#24323;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.11.1"><span class="label">1</span><span class="content">&#37027;&#20040;&#25105;&#35201;&#35828;&#65292;&#38590;&#36947;&#12288;&#31070;&#20002;&#24323;&#20102;&#20182;&#30340;&#23376;&#27665;&#21527;&#65311;&#32477;&#23545;&#27809;&#26377;&#65281;&#22240;&#20026;&#25105;&#33258;&#24049;&#20063;&#26159;&#20197;&#33394;&#21015;&#20154;&#65292;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#65292;&#23646;&#20110;&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="ROM.11.2"><span class="label">2</span><span class="content"> &#12288;&#31070;&#24182;&#27809;&#26377;&#20002;&#24323;&#20182;&#39044;&#20808;&#30693;&#36947;&#30340;&#23376;&#27665;&#12290;&#38590;&#36947;&#20320;&#20204;&#19981;&#30693;&#36947;&#22312;&#32463;&#19978;&#20197;&#21033;&#20122;&#30340;&#35805;&#26159;&#24590;&#26679;&#35828;&#30340;&#21527;&#65311;&#20182;&#21521;&#12288;&#31070;&#25511;&#35785;&#20197;&#33394;&#21015;&#20154;&#65306;</span></span><span class="verse v3" data-usfm="ROM.11.3"><span class="label">3</span><span class="content">&#8220;&#20027;&#21834;&#65292;&#20182;&#20204;&#26432;&#20102;&#20320;&#30340;&#20247;&#20808;&#30693;&#65292;&#25286;&#27585;&#20102;&#20320;&#30340;&#31085;&#22363;&#65292;&#21482;&#21097;&#19979;&#25105;&#19968;&#20010;&#20154;&#65292;&#20182;&#20204;&#36824;&#22312;&#23547;&#32034;&#25105;&#30340;&#24615;&#21629;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="ROM.11.4"><span class="label">4</span><span class="content">&#20294;&#12288;&#31070;&#24590;&#26679;&#22238;&#31572;&#20182;&#21602;&#65311;&#8220;&#25105;&#20026;&#33258;&#24049;&#30041;&#19979;&#20102;&#19971;&#21315;&#20154;&#65292;&#26159;&#27809;&#26377;&#21521;&#24052;&#21147;&#23624;&#33181;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="ROM.11.5"><span class="label">5</span><span class="content">&#22240;&#27492;&#65292;&#29616;&#22312;&#20063;&#26159;&#36825;&#26679;&#65292;&#25353;&#30528;&#24681;&#20856;&#30340;&#25315;&#36873;&#65292;&#36824;&#26377;&#21097;&#19979;&#30340;&#20313;&#25968;&#12290;</span></span><span class="verse v6" data-usfm="ROM.11.6"><span class="label">6</span><span class="content">&#26082;&#28982;&#26159;&#38752;&#30528;&#24681;&#20856;&#65292;&#23601;&#19981;&#20877;&#26159;&#30001;&#20110;&#34892;&#20026;&#20102;&#65307;&#19981;&#28982;&#30340;&#35805;&#65292;&#24681;&#20856;&#23601;&#19981;&#20877;&#26159;&#24681;&#20856;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="ROM.11.7"><span class="label">7</span><span class="content">&#37027;&#21448;&#24590;&#20040;&#26679;&#21602;&#65311;&#20197;&#33394;&#21015;&#20154;&#24691;&#20999;&#23547;&#25214;&#30340;&#65292;&#20182;&#20204;&#27809;&#26377;&#24471;&#21040;&#65292;&#33945;&#25315;&#36873;&#30340;&#20154;&#20498;&#24471;&#30528;&#20102;&#12290;&#20854;&#20313;&#30340;&#20154;&#37117;&#25104;&#20102;&#39037;&#22266;&#30340;&#65292;</span></span><span class="verse v8" data-usfm="ROM.11.8"><span class="label">8</span><span class="content">&#27491;&#22914;&#32463;&#19978;&#25152;&#35760;&#65306;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">&#8220;&#12288;&#31070;&#32473;&#20102;&#20182;&#20204;&#40635;&#26408;&#30340;&#28789;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">&#26377;&#30524;&#30555;&#21364;&#30475;&#19981;&#35265;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">&#26377;&#32819;&#26421;&#21364;&#21548;&#19981;&#21040;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">&#30452;&#21040;&#20170;&#26085;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.11.9"><span class="label">9</span><span class="content">&#22823;&#21355;&#20063;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.11.9"><span class="content">&#8220;&#24895;&#20182;&#20204;&#30340;&#31605;&#24109;&#25104;&#20026;&#20182;&#20204;&#30340;&#32593;&#32599;&#12289;&#38519;&#38449;&#12289;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.11.9"><span class="content">&#32458;&#33050;&#30707;&#21644;&#25253;&#24212;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.11.10"><span class="label">10</span><span class="content">&#24895;&#20182;&#20204;&#30340;&#30524;&#30555;&#26127;&#26263;&#65292;&#19981;&#33021;&#30475;&#35265;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.11.10"><span class="content">&#24895;&#20182;&#20204;&#30340;&#32972;&#33034;&#24120;&#24120;&#24367;&#26354;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22806;&#26063;&#20154;&#22240;&#20449;&#24471;&#21040;&#25937;&#24681;</span></div><div class="p"><span class="verse v11" data-usfm="ROM.11.11"><span class="label">11</span><span class="content">&#37027;&#20040;&#25105;&#35201;&#35828;&#65292;&#20182;&#20204;&#22833;&#36275;&#26159;&#35201;&#20498;&#19979;&#21435;&#21527;&#65311;&#32477;&#23545;&#19981;&#26159;&#65281;&#21453;&#32780;&#22240;&#20026;&#20182;&#20204;&#30340;&#36807;&#29359;&#65292;&#25937;&#24681;&#23601;&#20020;&#21040;&#22806;&#26063;&#20154;&#65292;&#20026;&#20102;&#35201;&#28608;&#36215;&#20182;&#20204;&#22859;&#21457;&#12290;</span></span><span class="verse v12" data-usfm="ROM.11.12"><span class="label">12</span><span class="content">&#26082;&#28982;&#20182;&#20204;&#30340;&#36807;&#29359;&#21487;&#20197;&#20351;&#19990;&#20154;&#23500;&#36275;&#65292;&#20182;&#20204;&#30340;&#22833;&#36133;&#21487;&#20197;&#20351;&#22806;&#26063;&#20154;&#23500;&#36275;&#65292;&#20309;&#20917;&#20182;&#20204;&#30340;&#20016;&#30427;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.11.13"><span class="label">13</span><span class="content">&#25105;&#29616;&#22312;&#23545;&#20320;&#20204;&#22806;&#26063;&#20154;&#35828;&#35805;&#65292;&#22240;&#20026;&#25105;&#26159;&#22806;&#26063;&#20154;&#30340;&#20351;&#24466;&#65292;&#25152;&#20197;&#23562;&#37325;&#25105;&#30340;&#32844;&#20998;&#65292;</span></span><span class="verse v14" data-usfm="ROM.11.14"><span class="label">14</span><span class="content">&#36825;&#26679;&#20063;&#35768;&#21487;&#20197;&#28608;&#36215;&#25105;&#39592;&#32905;&#20043;&#20146;&#22859;&#21457;&#65292;&#20351;&#20182;&#20204;&#20013;&#38388;&#26377;&#19968;&#20123;&#20154;&#24471;&#25937;&#12290;</span></span><span class="verse v15" data-usfm="ROM.11.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#34987;&#33293;&#24323;&#65292;&#19990;&#20154;&#23601;&#21487;&#20197;&#19982;&#12288;&#31070;&#22797;&#21644;&#65307;&#20182;&#20204;&#33945;&#25509;&#32435;&#65292;&#19981;&#23601;&#31561;&#20110;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#21527;&#65311;</span></span><span class="verse v16" data-usfm="ROM.11.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#39318;&#20808;&#29486;&#19978;&#30340;&#29983;&#38754;&#26159;&#22307;&#30340;&#65292;&#25972;&#22242;&#38754;&#20063;&#26159;&#22307;&#30340;&#65307;&#22914;&#26524;&#26641;&#26681;&#26159;&#22307;&#30340;&#65292;&#26641;&#26525;&#20063;&#26159;&#22307;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.11.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#25226;&#20960;&#26681;&#26641;&#26525;&#25240;&#19979;&#26469;&#65292;&#35753;&#20320;&#36825;&#37326;&#27204;&#27012;&#21487;&#20197;&#25509;&#19978;&#21435;&#65292;&#19968;&#21516;&#20998;&#20139;&#37027;&#27204;&#27012;&#26641;&#26681;&#30340;&#27713;&#27974;&#65292;</span></span><span class="verse v18" data-usfm="ROM.11.18"><span class="label">18</span><span class="content">&#20320;&#23601;&#19981;&#21487;&#21521;&#37027;&#20123;&#26641;&#26525;&#22840;&#21475;&#12290;&#20320;&#33509;&#35201;&#22840;&#21475;&#65292;&#23601;&#24212;&#24403;&#24819;&#24819;&#65306;&#19981;&#26159;&#20320;&#25903;&#25345;&#30528;&#26641;&#26681;&#65292;&#32780;&#26159;&#26641;&#26681;&#25903;&#25345;&#30528;&#20320;&#12290;</span></span><span class="verse v19" data-usfm="ROM.11.19"><span class="label">19</span><span class="content">&#37027;&#20040;&#20320;&#20250;&#35828;&#65292;&#37027;&#20123;&#26641;&#26525;&#34987;&#25240;&#19979;&#26469;&#65292;&#23601;&#26159;&#35201;&#25226;&#25105;&#25509;&#19978;&#21435;&#12290;</span></span><span class="verse v20" data-usfm="ROM.11.20"><span class="label">20</span><span class="content">&#19981;&#38169;&#65292;&#20182;&#20204;&#22240;&#20026;&#19981;&#20449;&#32780;&#34987;&#25240;&#19979;&#26469;&#65292;&#20320;&#22240;&#30528;&#20449;&#25165;&#31449;&#31435;&#24471;&#20303;&#12290;&#21482;&#26159;&#19981;&#21487;&#24515;&#39640;&#27668;&#20658;&#65292;&#20498;&#35201;&#23384;&#30031;&#24807;&#30340;&#24515;&#12290;</span></span><span class="verse v21" data-usfm="ROM.11.21"><span class="label">21</span><span class="content"> &#12288;&#31070;&#26082;&#28982;&#19981;&#39038;&#24796;&#37027;&#26412;&#26469;&#30340;&#26641;&#26525;&#65292;&#20063;&#19981;&#20250;&#39038;&#24796;&#20320;&#12290;</span></span><span class="verse v22" data-usfm="ROM.11.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#35201;&#30041;&#24847;&#12288;&#31070;&#30340;&#24681;&#24904;&#21644;&#20005;&#21385;&#65306;&#23545;&#36300;&#20498;&#30340;&#20154;&#65292;&#20182;&#26159;&#20005;&#21385;&#30340;&#65307;&#23545;&#20320;&#65292;&#21482;&#35201;&#20320;&#32487;&#32493;&#22312;&#20182;&#30340;&#24681;&#24904;&#37324;&#65292;&#20182;&#26159;&#24681;&#24904;&#30340;&#65307;&#19981;&#28982;&#30340;&#35805;&#65292;&#20320;&#20063;&#20250;&#34987;&#30733;&#19979;&#26469;&#12290;</span></span><span class="verse v23" data-usfm="ROM.11.23"><span class="label">23</span><span class="content">&#33267;&#20110;&#20182;&#20204;&#65292;&#22914;&#26524;&#19981;&#26159;&#32487;&#32493;&#19981;&#20449;&#65292;&#20182;&#20204;&#20173;&#28982;&#20250;&#34987;&#25509;&#19978;&#21435;&#65292;&#22240;&#20026;&#12288;&#31070;&#33021;&#22815;&#25226;&#20182;&#20204;&#20877;&#25509;&#19978;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="ROM.11.24"><span class="label">24</span><span class="content">&#20320;&#36825;&#20174;&#37326;&#29983;&#30340;&#27204;&#27012;&#26641;&#19978;&#30733;&#19979;&#26469;&#30340;&#65292;&#23578;&#19988;&#21487;&#20197;&#19981;&#33258;&#28982;&#22320;&#25509;&#22312;&#26685;&#31181;&#30340;&#27204;&#27012;&#26641;&#19978;&#65292;&#37027;&#20123;&#26412;&#26469;&#23601;&#26377;&#30340;&#26641;&#26525;&#65292;&#19981;&#26159;&#26356;&#33021;&#22815;&#25509;&#22312;&#21407;&#26469;&#30340;&#27204;&#27012;&#26641;&#19978;&#21527;&#65311;</span></span></div><div class="s"><span class="heading">&#20840;&#20197;&#33394;&#21015;&#37117;&#35201;&#24471;&#25937;</span></div><div class="p"><span class="verse v25" data-usfm="ROM.11.25"><span class="label">25</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#19981;&#24895;&#24847;&#20320;&#20204;&#23545;&#36825;&#22885;&#31192;&#19968;&#26080;&#25152;&#30693;&#65292;&#20813;&#24471;&#20320;&#20204;&#33258;&#20197;&#20026;&#32874;&#26126;&#12290;&#36825;&#22885;&#31192;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#24403;&#20013;&#26377;&#19968;&#37096;&#20998;&#26159;&#30828;&#24515;&#30340;&#65292;&#30452;&#21040;&#22806;&#26063;&#20154;&#30340;&#20840;&#25968;&#28385;&#20102;&#65307;</span></span><span class="verse v26" data-usfm="ROM.11.26"><span class="label">26</span><span class="content">&#36825;&#26679;&#65292;&#20840;&#20197;&#33394;&#21015;&#37117;&#35201;&#24471;&#25937;&#65292;&#22914;&#32463;&#19978;&#25152;&#35760;&#65306;</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.11.26"><span class="content">&#8220;&#25327;&#25937;&#32773;&#24517;&#20174;&#38177;&#23433;&#20986;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.11.26"><span class="content">&#38500;&#25481;&#38597;&#21508;&#23478;&#30340;&#19981;&#25964;&#34388;&#30340;&#24515;&#65307;</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.11.27"><span class="label">27</span><span class="content">&#25105;&#38500;&#21435;&#20182;&#20204;&#32618;&#24694;&#30340;&#26102;&#20505;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.11.27"><span class="content">&#23601;&#19982;&#20182;&#20204;&#31435;&#36825;&#26679;&#30340;&#32422;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.11.28"><span class="label">28</span><span class="content">&#23601;&#31119;&#38899;&#26469;&#35828;&#65292;&#22240;&#20320;&#20204;&#30340;&#32536;&#25925;&#65292;&#20182;&#20204;&#26159;&#20167;&#25932;&#65307;&#23601;&#25315;&#36873;&#26469;&#35828;&#65292;&#22240;&#31062;&#23447;&#30340;&#32536;&#25925;&#65292;&#20182;&#20204;&#26159;&#33945;&#29233;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="ROM.11.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#30340;&#24681;&#36175;&#21644;&#21628;&#21484;&#26159;&#20915;&#19981;&#20250;&#21453;&#24724;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="ROM.11.30"><span class="label">30</span><span class="content">&#27491;&#22914;&#20320;&#20204;&#20174;&#21069;&#19981;&#39034;&#26381;&#12288;&#31070;&#65292;&#29616;&#22312;&#21364;&#22240;&#30528;&#20182;&#20204;&#30340;&#19981;&#39034;&#26381;&#65292;&#20320;&#20204;&#20498;&#33945;&#20102;&#24604;&#24751;&#65307;</span></span><span class="verse v31" data-usfm="ROM.11.31"><span class="label">31</span><span class="content">&#29031;&#26679;&#65292;&#20182;&#20204;&#22240;&#30528;&#20320;&#20204;&#25152;&#33945;&#30340;&#24604;&#24751;&#65292;&#29616;&#22312;&#20063;&#19981;&#39034;&#26381;&#65292;&#20351;&#20182;&#20204;&#29616;&#22312;&#20063;&#21487;&#20197;&#33945;&#24604;&#24751;&#12290;</span></span><span class="verse v32" data-usfm="ROM.11.32"><span class="label">32</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#25226;&#25152;&#26377;&#30340;&#20154;&#37117;&#22280;&#22312;&#19981;&#39034;&#26381;&#20043;&#20013;&#65292;&#20026;&#20102;&#35201;&#24604;&#24751;&#25152;&#26377;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#39042;&#36190;&#12288;&#31070;</span></div><div class="p"><span class="verse v33" data-usfm="ROM.11.33"><span class="label">33</span><span class="content"> &#12288;&#31070;&#30340;&#20016;&#23500;&#12289;&#26234;&#24935;&#21644;&#30693;&#35782;&#65292;&#26159;&#22810;&#20040;&#39640;&#28145;&#21834;&#65281;&#20182;&#30340;&#21028;&#26029;&#26159;&#22810;&#20040;&#38590;&#27979;&#65292;&#20182;&#30340;&#36947;&#36335;&#26159;&#22810;&#20040;&#38590;&#23547;&#65281;</span></span></div><div class="p"><span class="verse v34" data-usfm="ROM.11.34"><span class="label">34</span><span class="content">&#8220;&#35841;&#30693;&#36947;&#20027;&#30340;&#24515;&#24847;&#65292;</span></span></div><div class="p"><span class="verse v34" data-usfm="ROM.11.34"><span class="content">&#35841;&#20316;&#36807;&#20182;&#30340;&#21442;&#35851;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="ROM.11.35"><span class="label">35</span><span class="content">&#8220;&#35841;&#20808;&#32473;&#20102;&#20182;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="ROM.11.35"><span class="content">&#20197;&#33268;&#20182;&#35201;&#20607;&#36824;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="ROM.11.36"><span class="label">36</span><span class="content">&#22240;&#20026;&#19975;&#26377;&#37117;&#26159;&#26412;&#20110;&#20182;&#65292;&#20506;&#38752;&#20182;&#65292;&#24402;&#20110;&#20182;&#12290;&#24895;&#33635;&#32768;&#24402;&#32473;&#20182;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#38463;&#20204;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
