<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch12" data-usfm="ROM.12">
            <div class="label">12</div><div class="s"><span class="heading">&#29486;&#19978;&#33258;&#24049;&#24403;&#20316;&#27963;&#31085;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.12.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20204;&#65292;&#25105;&#20973;&#30528;&#12288;&#31070;&#30340;&#20161;&#24904;&#21149;&#20320;&#20204;&#65292;&#35201;&#25226;&#36523;&#20307;&#29486;&#19978;&#65292;&#20316;&#22307;&#27905;&#32780;&#33945;&#12288;&#31070;&#24742;&#32435;&#30340;&#27963;&#31085;&#65307;&#36825;&#26159;&#20320;&#20204;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#22857;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#22857;&#8221;&#25110;&#35793;&#65306;&#8220;&#23646;&#28789;&#30340;&#25964;&#25308;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v2" data-usfm="ROM.12.2"><span class="label">2</span><span class="content">&#19981;&#35201;&#27169;&#20223;&#36825;&#20010;&#19990;&#20195;&#65292;&#20498;&#35201;&#20511;&#30528;&#24515;&#24847;&#30340;&#26356;&#26032;&#32780;&#25913;&#21464;&#36807;&#26469;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#23519;&#39564;&#20986;&#29978;&#20040;&#26159;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;&#23601;&#26159;&#23519;&#39564;&#20986;&#29978;&#20040;&#26159;&#32654;&#22909;&#30340;&#12289;&#33945;&#20182;&#24742;&#32435;&#30340;&#21644;&#23436;&#20840;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#34892;&#20107;&#20026;&#20154;&#30340;&#20934;&#21017;</span></div><div class="p"><span class="verse v3" data-usfm="ROM.12.3"><span class="label">3</span><span class="content">&#25105;&#20973;&#30528;&#25152;&#36176;&#32473;&#25105;&#30340;&#24681;&#20856;&#65292;&#23545;&#20320;&#20204;&#21508;&#20154;&#35828;&#65292;&#19981;&#21487;&#33258;&#35270;&#22826;&#39640;&#65292;&#39640;&#20110;&#25152;&#24403;&#30475;&#30340;&#65292;&#21453;&#32780;&#24212;&#35813;&#29031;&#30528;&#12288;&#31070;&#20998;&#32473;&#21508;&#20154;&#20449;&#24515;&#30340;&#22823;&#23567;&#65292;&#30475;&#24471;&#36866;&#20013;&#12290;</span></span><span class="verse v4" data-usfm="ROM.12.4"><span class="label">4</span><span class="content">&#23601;&#20687;&#19968;&#20010;&#36523;&#20307;&#26377;&#35768;&#22810;&#32930;&#20307;&#65292;&#21508;&#32930;&#20307;&#37117;&#26377;&#19981;&#21516;&#30340;&#21151;&#29992;&#65307;</span></span><span class="verse v5" data-usfm="ROM.12.5"><span class="label">5</span><span class="content">&#29031;&#26679;&#65292;&#25105;&#20204;&#22823;&#23478;&#22312;&#22522;&#30563;&#37324;&#25104;&#20026;&#19968;&#20010;&#36523;&#20307;&#65292;&#20063;&#26159;&#20114;&#30456;&#20316;&#32930;&#20307;&#12290;</span></span><span class="verse v6" data-usfm="ROM.12.6"><span class="label">6</span><span class="content">&#29031;&#30528;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#24681;&#20856;&#65292;&#25105;&#20204;&#21508;&#26377;&#19981;&#21516;&#30340;&#24681;&#36176;&#65306;&#35828;&#39044;&#35328;&#30340;&#65292;&#23601;&#24212;&#24403;&#29031;&#30528;&#20449;&#24515;&#30340;&#31243;&#24230;&#21435;&#35828;&#65307;</span></span><span class="verse v7" data-usfm="ROM.12.7"><span class="label">7</span><span class="content">&#26381;&#20107;&#20154;&#30340;&#65292;&#23601;&#24212;&#24403;&#29031;&#30528;&#24681;&#36176;&#21435;&#26381;&#20107;&#65307;&#25945;&#23548;&#30340;&#65292;&#23601;&#24212;&#24403;&#29031;&#30528;&#24681;&#36176;&#25945;&#23548;&#65307;</span></span><span class="verse v8" data-usfm="ROM.12.8"><span class="label">8</span><span class="content">&#21149;&#24944;&#30340;&#65292;&#23601;&#24212;&#24403;&#29031;&#30528;&#24681;&#36176;&#21149;&#24944;&#65307;&#25226;&#36130;&#29289;&#20998;&#32473;&#20154;&#30340;&#35201;&#30495;&#35802;&#65307;&#39046;&#23548;&#30340;&#35201;&#27575;&#21220;&#65307;&#34892;&#21892;&#30340;&#35201;&#20048;&#24847;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.12.9"><span class="label">9</span><span class="content">&#29233;&#65292;&#19981;&#21487;&#34394;&#20266;&#65307;&#24694;&#65292;&#35201;&#21388;&#24694;&#65307;&#21892;&#65292;&#35201;&#25345;&#23432;&#12290;</span></span><span class="verse v10" data-usfm="ROM.12.10"><span class="label">10</span><span class="content">&#35201;&#20197;&#25163;&#36275;&#20043;&#29233;&#24444;&#27492;&#30456;&#20146;&#65292;&#29992;&#24685;&#25964;&#30340;&#24515;&#20114;&#30456;&#31036;&#35753;&#12290;</span></span><span class="verse v11" data-usfm="ROM.12.11"><span class="label">11</span><span class="content">&#27575;&#21220;&#19981;&#21487;&#25042;&#24816;&#65292;&#24515;&#28789;&#35201;&#28779;&#28909;&#65292;&#24120;&#24120;&#26381;&#20107;&#20027;&#65307;</span></span><span class="verse v12" data-usfm="ROM.12.12"><span class="label">12</span><span class="content">&#22312;&#30460;&#26395;&#20013;&#35201;&#21916;&#20048;&#65292;&#22312;&#24739;&#38590;&#20013;&#35201;&#22362;&#24525;&#65292;&#31095;&#21578;&#35201;&#24658;&#20999;&#12290;</span></span><span class="verse v13" data-usfm="ROM.12.13"><span class="label">13</span><span class="content">&#22307;&#24466;&#26377;&#32570;&#20047;&#30340;&#65292;&#23601;&#35201;&#25509;&#27982;&#65307;&#23458;&#26053;&#35201;&#28909;&#35802;&#22320;&#27454;&#24453;&#12290;</span></span><span class="verse v14" data-usfm="ROM.12.14"><span class="label">14</span><span class="content">&#36843;&#23475;&#20320;&#20204;&#30340;&#65292;&#35201;&#20026;&#20182;&#20204;&#31069;&#31119;&#65307;&#21482;&#21487;&#31069;&#31119;&#65292;&#19981;&#21487;&#21650;&#35781;&#12290;</span></span><span class="verse v15" data-usfm="ROM.12.15"><span class="label">15</span><span class="content">&#35201;&#19982;&#21916;&#20048;&#30340;&#20154;&#19968;&#21516;&#21916;&#20048;&#65292;&#19982;&#21696;&#21741;&#30340;&#20154;&#19968;&#21516;&#21696;&#21741;&#12290;</span></span><span class="verse v16" data-usfm="ROM.12.16"><span class="label">16</span><span class="content">&#35201;&#24444;&#27492;&#21516;&#24515;&#65292;&#19981;&#21487;&#24515;&#39640;&#27668;&#20658;&#65292;&#20498;&#35201;&#20463;&#23601;&#21329;&#24494;&#30340;&#12290;&#19981;&#21487;&#33258;&#20197;&#20026;&#32874;&#26126;&#12290;</span></span><span class="verse v17" data-usfm="ROM.12.17"><span class="label">17</span><span class="content">&#19981;&#21487;&#20197;&#24694;&#25253;&#24694;&#12290;&#22823;&#23478;&#20197;&#20026;&#32654;&#30340;&#20107;&#65292;&#35201;&#21162;&#21147;&#21435;&#20316;&#12290;</span></span><span class="verse v18" data-usfm="ROM.12.18"><span class="label">18</span><span class="content">&#21487;&#33021;&#30340;&#35805;&#65292;&#24635;&#35201;&#23613;&#20320;&#20204;&#30340;&#25152;&#33021;&#19982;&#20154;&#21644;&#30566;&#12290;</span></span><span class="verse v19" data-usfm="ROM.12.19"><span class="label">19</span><span class="content">&#20146;&#29233;&#30340;&#21834;&#65292;&#19981;&#35201;&#20026;&#33258;&#24049;&#20280;&#20900;&#65292;&#23425;&#21487;&#31561;&#20505;&#20027;&#30340;&#24575;&#24594;&#65292;&#22240;&#20026;&#32463;&#19978;&#35760;&#30528;&#65292;&#20027;&#35828;&#65306;&#8220;&#20280;&#20900;&#22312;&#25105;&#65292;&#25105;&#24517;&#25253;&#24212;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="ROM.12.20"><span class="label">20</span><span class="content">&#30456;&#21453;&#22320;&#65292;&#8220;&#22914;&#26524;&#20320;&#30340;&#20167;&#25932;&#39295;&#20102;&#65292;&#23601;&#32473;&#20182;&#21507;&#65307;&#22914;&#26524;&#28212;&#20102;&#65292;&#23601;&#32473;&#20182;&#21917;&#12290;&#22240;&#20026;&#20320;&#36825;&#26679;&#20316;&#65292;&#23601;&#26159;&#25226;&#28845;&#28779;&#22534;&#22312;&#20182;&#30340;&#22836;&#19978;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="ROM.12.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#34987;&#24694;&#25152;&#32988;&#65292;&#21453;&#35201;&#20197;&#21892;&#32988;&#24694;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
