<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch14" data-usfm="ROM.14">
            <div class="label">14</div><div class="s"><span class="heading">&#19981;&#21487;&#35770;&#26029;&#24351;&#20804;&#25110;&#36731;&#30475;&#24351;&#20804;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.14.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#35201;&#25509;&#32435;&#20449;&#24515;&#36719;&#24369;&#30340;&#20154;&#65292;&#19981;&#35201;&#35770;&#26029;&#24341;&#36215;&#20105;&#35770;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="ROM.14.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#30456;&#20449;&#25152;&#26377;&#30340;&#39135;&#29289;&#37117;&#21487;&#20197;&#21507;&#65292;&#20449;&#24515;&#36719;&#24369;&#30340;&#20154;&#21364;&#21482;&#21507;&#34092;&#33756;&#12290;</span></span><span class="verse v3" data-usfm="ROM.14.3"><span class="label">3</span><span class="content">&#21507;&#30340;&#20154;&#19981;&#35201;&#36731;&#30475;&#19981;&#21507;&#30340;&#20154;&#65292;&#19981;&#21507;&#30340;&#20154;&#20063;&#19981;&#35201;&#25209;&#35780;&#21507;&#30340;&#20154;&#65292;&#22240;&#20026;&#12288;&#31070;&#24050;&#32463;&#25509;&#32435;&#20182;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="ROM.14.4"><span class="label">4</span><span class="content">&#20320;&#26159;&#35841;&#65292;&#31455;&#28982;&#25209;&#35780;&#21035;&#20154;&#30340;&#23478;&#20166;&#21602;&#65311;&#20182;&#25110;&#31449;&#31283;&#25110;&#36300;&#20498;&#65292;&#21482;&#21644;&#33258;&#24049;&#30340;&#20027;&#20154;&#26377;&#20851;&#65307;&#20294;&#20182;&#24517;&#23450;&#31449;&#31283;&#65292;&#22240;&#20026;&#20027;&#33021;&#22815;&#20351;&#20182;&#31449;&#31283;&#12290;</span></span><span class="verse v5" data-usfm="ROM.14.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#35748;&#20026;&#36825;&#26085;&#27604;&#37027;&#26085;&#22909;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#26085;&#26085;&#37117;&#26159;&#19968;&#26679;&#65307;&#21482;&#35201;&#21508;&#20154;&#33258;&#24049;&#24515;&#24847;&#22362;&#23450;&#23601;&#21487;&#20197;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="ROM.14.6"><span class="label">6</span><span class="content">&#23432;&#26085;&#30340;&#20154;&#26159;&#20026;&#20027;&#23432;&#30340;&#65292;&#21507;&#30340;&#20154;&#26159;&#20026;&#20027;&#21507;&#30340;&#65292;&#22240;&#20026;&#20182;&#24863;&#35874;&#12288;&#31070;&#65307;&#19981;&#21507;&#30340;&#20154;&#26159;&#20026;&#20027;&#19981;&#21507;&#65292;&#20182;&#20063;&#24863;&#35874;&#12288;&#31070;&#12290;</span></span><span class="verse v7" data-usfm="ROM.14.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#27809;&#26377;&#19968;&#20010;&#20154;&#20026;&#33258;&#24049;&#27963;&#65292;&#20063;&#27809;&#26377;&#19968;&#20010;&#20154;&#20026;&#33258;&#24049;&#27515;&#12290;&#25105;&#20204;&#33509;&#27963;&#30528;&#65292;&#26159;&#20026;&#20027;&#32780;&#27963;&#65307;</span></span><span class="verse v8" data-usfm="ROM.14.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#33509;&#27515;&#20102;&#65292;&#26159;&#20026;&#20027;&#32780;&#27515;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#26080;&#35770;&#27963;&#30528;&#25110;&#26159;&#27515;&#20102;&#65292;&#24635;&#26159;&#23646;&#20110;&#20027;&#30340;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="ROM.14.9"><span class="label">9</span><span class="content">&#20026;&#20102;&#36825;&#32536;&#25925;&#65292;&#22522;&#30563;&#27515;&#20102;&#65292;&#21448;&#27963;&#36807;&#26469;&#65292;&#23601;&#26159;&#35201;&#20316;&#27515;&#20154;&#21644;&#27963;&#20154;&#30340;&#20027;&#12290;</span></span><span class="verse v10" data-usfm="ROM.14.10"><span class="label">10</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20026;&#29978;&#20040;&#25209;&#35780;&#20320;&#30340;&#24351;&#20804;&#21602;&#65311;&#20026;&#29978;&#20040;&#21448;&#36731;&#30475;&#20320;&#30340;&#24351;&#20804;&#21602;&#65311;&#25105;&#20204;&#37117;&#35201;&#31449;&#22312;&#12288;&#31070;&#30340;&#23457;&#21028;&#21488;&#21069;&#65307;</span></span><span class="verse v11" data-usfm="ROM.14.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#32463;&#19978;&#35760;&#30528;&#65306;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#8220;&#20027;&#35828;&#65292;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#19975;&#33181;&#24517;&#21521;&#25105;&#36330;&#25308;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#19975;&#21475;&#24517;&#31216;&#39042;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.14.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#25105;&#20204;&#21508;&#20154;&#37117;&#35201;&#25226;&#33258;&#24049;&#30340;&#20107;&#21521;&#12288;&#31070;&#20132;&#20195;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#20351;&#24351;&#20804;&#36300;&#20498;</span></div><div class="p"><span class="verse v13" data-usfm="ROM.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#35201;&#20877;&#24444;&#27492;&#25209;&#35780;&#20102;&#65307;&#20498;&#35201;&#31435;&#23450;&#20027;&#24847;&#65292;&#20915;&#19981;&#20316;&#32458;&#20498;&#24351;&#20804;&#25110;&#20351;&#20182;&#36300;&#20498;&#30340;&#20107;&#12290;</span></span><span class="verse v14" data-usfm="ROM.14.14"><span class="label">14</span><span class="content">&#25105;&#30693;&#36947;&#65292;&#24182;&#19988;&#22312;&#20027;&#32822;&#31267;&#37324;&#28145;&#20449;&#65292;&#27809;&#26377;&#19968;&#26679;&#19996;&#35199;&#30340;&#26412;&#36523;&#26159;&#19981;&#27905;&#30340;&#65292;&#20294;&#22914;&#26524;&#26377;&#20154;&#35748;&#20026;&#26159;&#19981;&#27905;&#30340;&#65292;&#23545;&#20182;&#26469;&#35828;&#37027;&#19996;&#35199;&#23601;&#25104;&#20026;&#19981;&#27905;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="ROM.14.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#20026;&#20102;&#39135;&#29289;&#20351;&#20320;&#30340;&#24351;&#20804;&#24551;&#24833;&#65292;&#20320;&#23601;&#19981;&#20877;&#26159;&#20973;&#30528;&#29233;&#24515;&#34892;&#20107;&#20102;&#12290;&#20320;&#19981;&#21487;&#22240;&#30528;&#20320;&#30340;&#39135;&#29289;&#65292;&#20351;&#22522;&#30563;&#24050;&#32463;&#26367;&#20182;&#27515;&#20102;&#30340;&#20154;&#28781;&#20129;&#12290;</span></span><span class="verse v16" data-usfm="ROM.14.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#21487;&#20351;&#20320;&#20204;&#30475;&#20026;&#22909;&#30340;&#34987;&#20154;&#27585;&#35876;&#65307;</span></span><span class="verse v17" data-usfm="ROM.14.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#30340;&#22269;&#19981;&#22312;&#20110;&#21507;&#21917;&#65292;&#32780;&#22312;&#20110;&#20844;&#20041;&#12289;&#21644;&#30566;&#65292;&#20197;&#21450;&#22307;&#28789;&#37324;&#30340;&#21916;&#20048;&#12290;</span></span><span class="verse v18" data-usfm="ROM.14.18"><span class="label">18</span><span class="content">&#36825;&#26679;&#26381;&#20107;&#22522;&#30563;&#30340;&#20154;&#65292;&#24517;&#33945;&#12288;&#31070;&#21916;&#24742;&#65292;&#21448;&#24471;&#20247;&#20154;&#22025;&#35768;&#12290;</span></span><span class="verse v19" data-usfm="ROM.14.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#24635;&#35201;&#36861;&#27714;&#21644;&#30566;&#30340;&#20107;&#65292;&#19982;&#24444;&#27492;&#36896;&#23601;&#30340;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="ROM.14.20"><span class="label">20</span><span class="content">&#19981;&#21487;&#22240;&#39135;&#29289;&#30340;&#32536;&#25925;&#25286;&#27585;&#12288;&#31070;&#30340;&#24037;&#20316;&#12290;&#19968;&#20999;&#37117;&#26159;&#27905;&#20928;&#30340;&#65292;&#20294;&#20154;&#33509;&#22240;&#39135;&#29289;&#32458;&#20498;&#24351;&#20804;&#65292;&#23545;&#20182;&#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#24694;&#20107;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="ROM.14.21"><span class="label">21</span><span class="content">&#26080;&#35770;&#26159;&#21507;&#32905;&#65292;&#26159;&#21917;&#37202;&#65292;&#25110;&#26159;&#29978;&#20040;&#20351;&#20320;&#30340;&#24351;&#20804;&#36300;&#20498;&#30340;&#20107;&#65292;&#19968;&#24459;&#19981;&#35201;&#20316;&#25165;&#22909;&#12290;</span></span><span class="verse v22" data-usfm="ROM.14.22"><span class="label">22</span><span class="content">&#20320;&#25152;&#20449;&#30340;&#65292;&#20320;&#33258;&#24049;&#35201;&#22312;&#12288;&#31070;&#38754;&#21069;&#25345;&#23432;&#12290;&#20154;&#22312;&#32463;&#33258;&#24049;&#32771;&#39564;&#21518;&#35748;&#21487;&#30340;&#20107;&#19978;&#33021;&#22815;&#19981;&#33258;&#36131;&#65292;&#20182;&#23601;&#26377;&#31119;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="ROM.14.23"><span class="label">23</span><span class="content">&#20294;&#22914;&#26524;&#26377;&#20154;&#23384;&#30528;&#30097;&#24785;&#30340;&#24515;&#21435;&#21507;&#65292;&#20182;&#23601;&#34987;&#23450;&#32618;&#20102;&#65292;&#22240;&#20026;&#20182;&#19981;&#26159;&#20986;&#20110;&#20449;&#24515;&#12290;&#20961;&#19981;&#26159;&#20986;&#20110;&#20449;&#24515;&#30340;&#65292;&#37117;&#26159;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
