<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch1" data-usfm="ROM.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.1.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#32822;&#31267;&#30340;&#20166;&#20154;&#20445;&#32599;&#65292;&#33945;&#21484;&#20316;&#20351;&#24466;&#65292;&#22857;&#27966;&#20256;&#12288;&#31070;&#30340;&#31119;&#38899;&#12290;</span></span><span class="verse v2" data-usfm="ROM.1.2"><span class="label">2</span><span class="content">&#36825;&#31119;&#38899;&#26159;&#12288;&#31070;&#20511;&#30528;&#20247;&#20808;&#30693;&#22312;&#22307;&#32463;&#19978;&#39044;&#20808;&#25152;&#24212;&#35768;&#30340;&#65292;</span></span><span class="verse v3" data-usfm="ROM.1.3"><span class="label">3</span><span class="content">&#23601;&#26159;&#35770;&#21040;&#20182;&#30340;&#20799;&#23376;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#65306;&#25353;&#32905;&#36523;&#35828;&#65292;&#20182;&#26159;&#20174;&#22823;&#21355;&#30340;&#21518;&#35028;&#29983;&#30340;&#65307;</span></span><span class="verse v4" data-usfm="ROM.1.4"><span class="label">4</span><span class="content">&#25353;&#22307;&#27905;&#30340;&#28789;&#35828;&#65292;&#22240;&#20026;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#26174;&#26126;&#20182;&#26159;&#22823;&#26377;&#33021;&#21147;&#30340;&#12289;&#12288;&#31070;&#30340;&#20799;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26174;&#26126;&#20182;&#26159;&#22823;&#26377;&#33021;&#21147;&#30340;&#12289;&#12288;&#31070;&#30340;&#20799;&#23376;&#8221;&#25110;&#35793;&#65306;&#8220;&#20197;&#22823;&#33021;&#26174;&#26126;&#20182;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;</span></span></span><span class="content">&#12290;</span></span><span class="verse v5" data-usfm="ROM.1.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#20174;&#20182;&#39046;&#21463;&#20102;&#24681;&#20856;&#21644;&#20351;&#24466;&#30340;&#32844;&#20998;&#65292;&#22312;&#19975;&#26063;&#20013;&#20351;&#20154;&#22240;&#20182;&#30340;&#21517;&#30456;&#20449;&#32780;&#39034;&#26381;&#65292;</span></span><span class="verse v6" data-usfm="ROM.1.6"><span class="label">6</span><span class="content">&#20854;&#20013;&#20063;&#26377;&#20320;&#20204;&#36825;&#33945;&#32822;&#31267;&#22522;&#30563;&#25152;&#21484;&#30340;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="ROM.1.7"><span class="label">7</span><span class="content">&#25105;&#20889;&#20449;&#32473;&#21508;&#20301;&#20303;&#22312;&#32599;&#39532;&#65292;&#20026;&#12288;&#31070;&#25152;&#29233;&#65292;&#33945;&#21484;&#20026;&#22307;&#24466;&#30340;&#20154;&#12290;&#24895;&#24681;&#24800;&#24179;&#23433;&#20174;&#25105;&#20204;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#28212;&#24819;&#21040;&#32599;&#39532;&#21435;</span></div><div class="p"><span class="verse v8" data-usfm="ROM.1.8"><span class="label">8</span><span class="content">&#39318;&#20808;&#65292;&#25105;&#38752;&#30528;&#32822;&#31267;&#22522;&#30563;&#65292;&#20026;&#20320;&#20204;&#22823;&#23478;&#24863;&#35874;&#25105;&#30340;&#12288;&#31070;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#20449;&#24515;&#20256;&#36941;&#22825;&#19979;&#12290;</span></span><span class="verse v9" data-usfm="ROM.1.9"><span class="label">9</span><span class="content">&#25105;&#22312;&#20256;&#25196;&#20182;&#20799;&#23376;&#31119;&#38899;&#30340;&#20107;&#19978;&#65292;&#29992;&#24515;&#28789;&#20107;&#22857;&#30340;&#12288;&#31070;&#65292;&#21487;&#20197;&#20316;&#35777;&#25105;&#26159;&#24590;&#26679;&#19981;&#26029;&#22320;&#35760;&#24565;&#20320;&#20204;&#65292;</span></span><span class="verse v10" data-usfm="ROM.1.10"><span class="label">10</span><span class="content">&#24120;&#24120;&#22312;&#31095;&#21578;&#20013;&#24691;&#20999;&#31048;&#27714;&#65292;&#20063;&#35768;&#25105;&#21487;&#20197;&#29031;&#30528;&#20182;&#30340;&#26088;&#24847;&#65292;&#32456;&#20110;&#33021;&#22815;&#39034;&#21033;&#22320;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="ROM.1.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#25105;&#24456;&#24819;&#35265;&#20320;&#20204;&#65292;&#22909;&#25226;&#19968;&#20123;&#23646;&#28789;&#30340;&#24681;&#36176;&#20998;&#32473;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#22362;&#23450;&#65307;</span></span><span class="verse v12" data-usfm="ROM.1.12"><span class="label">12</span><span class="content">&#20063;&#20351;&#25105;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20511;&#30528;&#20320;&#25105;&#24444;&#27492;&#30340;&#20449;&#24515;&#65292;&#22823;&#23478;&#19968;&#21516;&#24471;&#21040;&#23433;&#24944;&#12290;</span></span><span class="verse v13" data-usfm="ROM.1.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#19981;&#24895;&#24847;&#20320;&#20204;&#19981;&#30693;&#36947;&#65292;&#25105;&#22909;&#20960;&#27425;&#39044;&#20808;&#23450;&#22909;&#20102;&#35201;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#20026;&#20102;&#35201;&#22312;&#20320;&#20204;&#20013;&#38388;&#20063;&#24471;&#19968;&#20123;&#26524;&#23376;&#65292;&#20687;&#22312;&#20854;&#20182;&#30340;&#27665;&#26063;&#20013;&#38388;&#19968;&#26679;&#65292;&#21487;&#26159;&#30452;&#21040;&#29616;&#22312;&#36824;&#26377;&#38459;&#30861;&#12290;</span></span><span class="verse v14" data-usfm="ROM.1.14"><span class="label">14</span><span class="content">&#26080;&#35770;&#26159;&#24076;&#33098;&#20154;&#25110;&#26159;&#26410;&#24320;&#21270;&#30340;&#20154;&#65292;&#32874;&#26126;&#30340;&#20154;&#25110;&#26159;&#24858;&#31528;&#30340;&#20154;&#65292;&#25105;&#37117;&#27424;&#20182;&#20204;&#30340;&#20538;&#12290;</span></span><span class="verse v15" data-usfm="ROM.1.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#25105;&#38543;&#26102;&#37117;&#24895;&#24847;&#25226;&#31119;&#38899;&#20063;&#20256;&#32473;&#20320;&#20204;&#22312;&#32599;&#39532;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#31119;&#38899;&#26159;&#12288;&#31070;&#30340;&#22823;&#33021;</span></div><div class="p"><span class="verse v16" data-usfm="ROM.1.16"><span class="label">16</span><span class="content">&#25105;&#19981;&#20197;&#31119;&#38899;&#20026;&#32827;&#65307;&#36825;&#31119;&#38899;&#26159;&#12288;&#31070;&#30340;&#22823;&#33021;&#65292;&#35201;&#25937;&#25152;&#26377;&#30456;&#20449;&#30340;&#65292;&#20808;&#26159;&#29369;&#22826;&#20154;&#65292;&#21518;&#26159;&#24076;&#33098;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="ROM.1.17"><span class="label">17</span><span class="content"> &#12288;&#31070;&#30340;&#20041;&#23601;&#26159;&#20511;&#30528;&#36825;&#31119;&#38899;&#26174;&#26126;&#20986;&#26469;&#65292;&#26412;&#20110;&#20449;&#32780;&#24402;&#20110;&#20449;&#65292;&#27491;&#22914;&#32463;&#19978;&#25152;&#35760;&#65306;&#8220;&#20041;&#20154;&#24517;&#22240;&#20449;&#24471;&#29983;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20154;&#31867;&#19981;&#23562;&#12288;&#31070;&#20026;&#12288;&#31070;</span></div><div class="p"><span class="verse v18" data-usfm="ROM.1.18"><span class="label">18</span><span class="content"> &#12288;&#31070;&#30340;&#38663;&#24594;&#65292;&#20174;&#22825;&#19978;&#21521;&#25152;&#26377;&#19981;&#34388;&#19981;&#20041;&#30340;&#20154;&#26174;&#38706;&#20986;&#26469;&#65292;&#23601;&#26159;&#21521;&#37027;&#20123;&#20197;&#19981;&#20041;&#21387;&#21046;&#30495;&#29702;&#30340;&#20154;&#26174;&#38706;&#20986;&#26469;&#12290;</span></span><span class="verse v19" data-usfm="ROM.1.19"><span class="label">19</span><span class="content"> &#12288;&#31070;&#30340;&#20107;&#24773;&#65292;&#20154;&#25152;&#33021;&#30693;&#36947;&#30340;&#65292;&#22312;&#20182;&#20204;&#37324;&#38754;&#21407;&#26159;&#26126;&#26174;&#30340;&#65292;&#22240;&#20026;&#12288;&#31070;&#24050;&#32463;&#21521;&#20182;&#20204;&#26174;&#26126;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="ROM.1.20"><span class="label">20</span><span class="content">&#20854;&#23454;&#33258;&#20174;&#21019;&#19990;&#20197;&#26469;&#65292;&#12288;&#31070;&#37027;&#30475;&#19981;&#35265;&#30340;&#20107;&#65292;&#23601;&#22914;&#20182;&#27704;&#24658;&#30340;&#22823;&#33021;&#21644;&#31070;&#24615;&#65292;&#37117;&#26159;&#30475;&#24471;&#35265;&#30340;&#65292;&#23601;&#26159;&#20174;&#20182;&#25152;&#36896;&#30340;&#19975;&#29289;&#20013;&#21487;&#20197;&#39046;&#24735;&#65292;&#21483;&#20154;&#27809;&#26377;&#21150;&#27861;&#25512;&#35839;&#12290;</span></span><span class="verse v21" data-usfm="ROM.1.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#34429;&#28982;&#30693;&#36947;&#12288;&#31070;&#65292;&#21364;&#19981;&#23562;&#20182;&#20026;&#12288;&#31070;&#65292;&#20063;&#19981;&#24863;&#35874;&#20182;&#65292;&#21453;&#32780;&#24515;&#24605;&#21464;&#20026;&#34394;&#22916;&#65292;&#24858;&#39037;&#30340;&#24515;&#23601;&#36855;&#31946;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="ROM.1.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#33258;&#20197;&#20026;&#26159;&#32874;&#26126;&#30340;&#65292;&#21364;&#25104;&#20102;&#24858;&#34850;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="ROM.1.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#29992;&#24517;&#26429;&#22351;&#30340;&#20154;&#12289;&#39134;&#31165;&#12289;&#36208;&#20861;&#21644;&#26118;&#34411;&#30340;&#24418;&#35937;&#65292;&#21462;&#20195;&#20102;&#27704;&#19981;&#26429;&#22351;&#30340;&#12288;&#31070;&#30340;&#33635;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#31867;&#31181;&#31181;&#30340;&#32618;&#24694;</span></div><div class="p"><span class="verse v24" data-usfm="ROM.1.24"><span class="label">24</span><span class="content">&#22240;&#27492;&#65292;&#12288;&#31070;&#23601;&#20219;&#20973;&#20182;&#20204;&#39034;&#30528;&#24515;&#20013;&#30340;&#31169;&#27442;&#21435;&#20316;&#27745;&#31229;&#30340;&#20107;&#65292;&#20197;&#33268;&#32670;&#36785;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;</span></span><span class="verse v25" data-usfm="ROM.1.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#29992;&#34394;&#35854;&#21462;&#20195;&#20102;&#12288;&#31070;&#30340;&#30495;&#29702;&#65292;&#25964;&#25308;&#20107;&#22857;&#21463;&#36896;&#20043;&#29289;&#65292;&#21364;&#19981;&#25964;&#25308;&#20107;&#22857;&#36896;&#29289;&#30340;&#20027;&#12290;&#20182;&#26159;&#27704;&#36828;&#21487;&#31216;&#39042;&#30340;&#65292;&#38463;&#20204;&#12290;</span></span><span class="verse v26" data-usfm="ROM.1.26"><span class="label">26</span><span class="content">&#22240;&#27492;&#65292;&#12288;&#31070;&#23601;&#20219;&#20973;&#20182;&#20204;&#25918;&#32437;&#21487;&#32827;&#30340;&#24773;&#27442;&#65306;&#20182;&#20204;&#30340;&#22899;&#20154;&#25226;&#21407;&#26469;&#30340;&#24615;&#30340;&#21151;&#33021;&#65292;&#21464;&#25104;&#36829;&#21453;&#33258;&#28982;&#30340;&#21151;&#33021;&#65307;</span></span><span class="verse v27" data-usfm="ROM.1.27"><span class="label">27</span><span class="content">&#21516;&#26679;&#22320;&#65292;&#30007;&#20154;&#20063;&#33293;&#24323;&#20102;&#22899;&#20154;&#21407;&#26469;&#30340;&#24615;&#21151;&#33021;&#65292;&#24444;&#27492;&#27442;&#28779;&#25915;&#24515;&#65292;&#30007;&#20154;&#19982;&#30007;&#20154;&#20316;&#20986;&#21487;&#32827;&#30340;&#20107;&#12290;&#20182;&#20204;&#36825;&#26679;&#22916;&#20026;&#65292;&#23601;&#22312;&#33258;&#24049;&#36523;&#19978;&#21463;&#21040;&#24212;&#35813;&#21463;&#30340;&#25253;&#24212;&#12290;</span></span><span class="verse v28" data-usfm="ROM.1.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#26082;&#28982;&#25925;&#24847;&#19981;&#35748;&#35782;&#12288;&#31070;&#65292;&#12288;&#31070;&#23601;&#20219;&#20973;&#20182;&#20204;&#23384;&#30528;&#36133;&#22351;&#30340;&#24515;&#65292;&#21435;&#20316;&#37027;&#20123;&#19981;&#27491;&#24403;&#30340;&#20107;&#12290;</span></span><span class="verse v29" data-usfm="ROM.1.29"><span class="label">29</span><span class="content">&#36825;&#20123;&#20154;&#20805;&#28385;&#20102;&#21508;&#26679;&#30340;&#19981;&#20041;&#12289;&#37034;&#24694;&#12289;&#36138;&#24515;&#12289;&#38452;&#38505;&#65307;&#28385;&#24576;&#23241;&#22930;&#12289;&#20982;&#26432;&#12289;&#22909;&#26007;&#12289;&#27450;&#35784;&#12289;&#24184;&#28798;&#20048;&#31096;&#65307;&#21448;&#26159;&#22909;&#35828;&#35863;&#35328;&#30340;&#12289;</span></span><span class="verse v30" data-usfm="ROM.1.30"><span class="label">30</span><span class="content">&#27585;&#35876;&#20154;&#30340;&#12289;&#24974;&#24680;&#12288;&#31070;&#30340;&#12289;&#20940;&#36785;&#20154;&#30340;&#12289;&#20658;&#24930;&#30340;&#12289;&#33258;&#22840;&#30340;&#12289;&#21046;&#36896;&#24694;&#20107;&#30340;&#12289;&#24548;&#36870;&#29238;&#27597;&#30340;&#12289;</span></span><span class="verse v31" data-usfm="ROM.1.31"><span class="label">31</span><span class="content">&#20901;&#39037;&#19981;&#28789;&#30340;&#12289;&#19981;&#23432;&#20449;&#29992;&#30340;&#12289;&#20919;&#37239;&#26080;&#24773;&#30340;&#12289;&#27809;&#26377;&#24699;&#38544;&#20043;&#24515;&#30340;&#12290;</span></span><span class="verse v32" data-usfm="ROM.1.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#34429;&#28982;&#26126;&#26126;&#30693;&#36947;&#34892;&#36825;&#20123;&#20107;&#30340;&#20154;&#65292;&#12288;&#31070;&#21028;&#23450;&#20182;&#20204;&#26159;&#35813;&#27515;&#30340;&#65292;&#28982;&#32780;&#20182;&#20204;&#19981;&#21333;&#33258;&#24049;&#21435;&#34892;&#65292;&#20063;&#21916;&#27426;&#21035;&#20154;&#21435;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
