<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch2" data-usfm="ROM.2">
            <div class="label">2</div><div class="s"><span class="heading"> &#12288;&#31070;&#29031;&#21508;&#20154;&#25152;&#20316;&#30340;&#25253;&#24212;&#21508;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.2.1"><span class="label">1</span><span class="content">&#20320;&#36825;&#21028;&#26029;&#20154;&#30340;&#21834;&#65281;&#26080;&#35770;&#20320;&#26159;&#35841;&#65292;&#37117;&#27809;&#26377;&#21150;&#27861;&#25512;&#35839;&#12290;&#20320;&#22312;&#29978;&#20040;&#20107;&#19978;&#21028;&#26029;&#20154;&#65292;&#23601;&#22312;&#29978;&#20040;&#20107;&#19978;&#23450;&#33258;&#24049;&#30340;&#32618;&#65307;&#22240;&#20026;&#20320;&#25152;&#20316;&#30340;&#65292;&#27491;&#26159;&#20320;&#25152;&#21028;&#26029;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="ROM.2.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#12288;&#31070;&#24517;&#29031;&#30528;&#30495;&#29702;&#23457;&#21028;&#34892;&#36825;&#20123;&#20107;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="ROM.2.3"><span class="label">3</span><span class="content">&#20320;&#36825;&#20010;&#20154;&#65292;&#20320;&#21028;&#26029;&#34892;&#36825;&#20123;&#20107;&#30340;&#20154;&#65292;&#33258;&#24049;&#25152;&#34892;&#30340;&#21364;&#26159;&#19968;&#26679;&#65292;&#20320;&#20197;&#20026;&#33021;&#36867;&#33073;&#12288;&#31070;&#30340;&#23457;&#21028;&#21527;&#65311;</span></span><span class="verse v4" data-usfm="ROM.2.4"><span class="label">4</span><span class="content">&#36824;&#26159;&#20320;&#34256;&#35270;&#12288;&#31070;&#20016;&#23500;&#30340;&#24681;&#24904;&#12289;&#23485;&#23481;&#21644;&#24525;&#32784;&#65292;&#19981;&#26195;&#24471;&#20182;&#30340;&#24681;&#24904;&#26159;&#35201;&#39046;&#20320;&#24724;&#25913;&#30340;&#21527;&#65311;</span></span><span class="verse v5" data-usfm="ROM.2.5"><span class="label">5</span><span class="content">&#21487;&#26159;&#20320;&#19968;&#30452;&#30828;&#30528;&#24515;&#32928;&#65292;&#19981;&#32943;&#24724;&#25913;&#65292;&#20026;&#33258;&#24049;&#31215;&#33988;&#12288;&#31070;&#30340;&#24575;&#24594;&#65292;&#23601;&#26159;&#20182;&#24432;&#26174;&#20844;&#20041;&#23457;&#21028;&#30340;&#37027;&#22825;&#25152;&#35201;&#21457;&#30340;&#24575;&#24594;&#12290;</span></span><span class="verse v6" data-usfm="ROM.2.6"><span class="label">6</span><span class="content"> &#12288;&#31070;&#24517;&#29031;&#21508;&#20154;&#25152;&#20316;&#30340;&#25253;&#24212;&#21508;&#20154;&#65306;</span></span><span class="verse v7" data-usfm="ROM.2.7"><span class="label">7</span><span class="content">&#20197;&#27704;&#29983;&#25253;&#31572;&#37027;&#20123;&#32784;&#24515;&#34892;&#21892;&#12289;&#23547;&#27714;&#33635;&#32768;&#23562;&#36149;&#21644;&#19981;&#26429;&#30340;&#20154;&#65292;</span></span><span class="verse v8" data-usfm="ROM.2.8"><span class="label">8</span><span class="content">&#21364;&#20197;&#38663;&#24594;&#21644;&#24868;&#24680;&#25253;&#24212;&#37027;&#20123;&#33258;&#31169;&#33258;&#21033;&#12289;&#19981;&#39034;&#20174;&#30495;&#29702;&#32780;&#39034;&#20174;&#19981;&#20041;&#30340;&#20154;&#65307;</span></span><span class="verse v9" data-usfm="ROM.2.9"><span class="label">9</span><span class="content">&#25226;&#24739;&#38590;&#21644;&#24833;&#33510;&#21152;&#32473;&#25152;&#26377;&#20316;&#24694;&#30340;&#20154;&#65292;&#20808;&#26159;&#29369;&#22826;&#20154;&#65292;&#21518;&#26159;&#24076;&#33098;&#20154;&#65292;</span></span><span class="verse v10" data-usfm="ROM.2.10"><span class="label">10</span><span class="content">&#21364;&#25226;&#33635;&#32768;&#12289;&#23562;&#36149;&#19982;&#24179;&#23433;&#36176;&#32473;&#25152;&#26377;&#34892;&#21892;&#30340;&#20154;&#65292;&#20808;&#26159;&#29369;&#22826;&#20154;&#65292;&#21518;&#26159;&#24076;&#33098;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="ROM.2.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#24182;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#24459;&#27861;&#30340;&#20316;&#29992;&#21051;&#22312;&#20154;&#24515;</span></div><div class="p"><span class="verse v12" data-usfm="ROM.2.12"><span class="label">12</span><span class="content">&#20961;&#19981;&#22312;&#24459;&#27861;&#20043;&#19979;&#29359;&#20102;&#32618;&#30340;&#65292;&#23558;&#19981;&#25353;&#24459;&#27861;&#32780;&#28781;&#20129;&#65307;&#20961;&#22312;&#24459;&#27861;&#20043;&#19979;&#29359;&#20102;&#32618;&#30340;&#65292;&#23558;&#25353;&#24459;&#27861;&#21463;&#23457;&#21028;&#12290;</span></span><span class="verse v13" data-usfm="ROM.2.13"><span class="label">13</span><span class="content">&#22240;&#20026;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#19981;&#26159;&#21548;&#24459;&#27861;&#30340;&#20026;&#20041;&#65292;&#32780;&#26159;&#34892;&#24459;&#27861;&#30340;&#24471;&#31216;&#20026;&#20041;&#12290;</span></span><span class="verse v14" data-usfm="ROM.2.14"><span class="label">14</span><span class="content">&#27809;&#26377;&#24459;&#27861;&#30340;&#22806;&#26063;&#20154;&#65292;&#22914;&#26524;&#25353;&#26412;&#24615;&#34892;&#24459;&#27861;&#19978;&#30340;&#20107;&#65292;&#20182;&#20204;&#34429;&#28982;&#27809;&#26377;&#24459;&#27861;&#65292;&#33258;&#24049;&#23601;&#26159;&#33258;&#24049;&#30340;&#24459;&#27861;&#65307;</span></span><span class="verse v15" data-usfm="ROM.2.15"><span class="label">15</span><span class="content">&#36825;&#23601;&#34920;&#26126;&#24459;&#27861;&#30340;&#20316;&#29992;&#26159;&#21051;&#22312;&#20182;&#20204;&#30340;&#24515;&#37324;&#65292;&#26377;&#20182;&#20204;&#30340;&#33391;&#24515;&#19968;&#21516;&#20316;&#35777;&#65292;&#20182;&#20204;&#30340;&#24605;&#24819;&#20114;&#30456;&#36739;&#37327;&#65292;&#25110;&#20316;&#25511;&#21578;&#12289;&#25110;&#20316;&#36777;&#25252;&#12290;</span></span><span class="verse v16" data-usfm="ROM.2.16"><span class="label">16</span><span class="content">&#36825;&#20063;&#35201;&#29031;&#30528;&#25105;&#25152;&#20256;&#30340;&#31119;&#38899;&#65292;&#22312;&#12288;&#31070;&#20511;&#30528;&#32822;&#31267;&#22522;&#30563;&#23457;&#21028;&#21508;&#20154;&#38544;&#24773;&#30340;&#37027;&#19968;&#22825;&#65292;&#24432;&#26174;&#20986;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#20869;&#24515;&#20316;&#29369;&#22826;&#20154;&#30340;&#25165;&#26159;&#29369;&#22826;&#20154;</span></div><div class="p"><span class="verse v17" data-usfm="ROM.2.17"><span class="label">17</span><span class="content">&#20320;&#36523;&#20026;&#29369;&#22826;&#20154;&#65292;&#20506;&#38752;&#24459;&#27861;&#65292;&#20183;&#30528;&#12288;&#31070;&#22840;&#21475;&#65292;</span></span><span class="verse v18" data-usfm="ROM.2.18"><span class="label">18</span><span class="content">&#32780;&#19988;&#26126;&#30333;&#20182;&#30340;&#26088;&#24847;&#65292;&#21448;&#20174;&#24459;&#27861;&#24471;&#20102;&#25945;&#23548;&#65292;&#33021;&#22815;&#36776;&#21035;&#29978;&#20040;&#26159;&#22909;&#30340;&#65292;</span></span><span class="verse v19" data-usfm="ROM.2.19"><span class="label">19</span><span class="content">&#33258;&#20449;&#26159;&#30606;&#23376;&#30340;&#21521;&#23548;&#65292;&#22312;&#40657;&#26263;&#20013;&#30340;&#20154;&#30340;&#20809;&#65292;</span></span><span class="verse v20" data-usfm="ROM.2.20"><span class="label">20</span><span class="content">&#24858;&#26151;&#20154;&#30340;&#23548;&#24072;&#65292;&#23567;&#23401;&#23376;&#30340;&#25945;&#24072;&#65292;&#22312;&#24459;&#27861;&#19978;&#24471;&#20102;&#25972;&#22871;&#30340;&#30693;&#35782;&#21644;&#30495;&#29702;&#65307;</span></span><span class="verse v21" data-usfm="ROM.2.21"><span class="label">21</span><span class="content">&#20320;&#26082;&#28982;&#25945;&#23548;&#21035;&#20154;&#65292;&#38590;&#36947;&#19981;&#25945;&#23548;&#33258;&#24049;&#21527;&#65311;&#20320;&#20256;&#35762;&#19981;&#21487;&#20599;&#31363;&#65292;&#33258;&#24049;&#21364;&#20599;&#31363;&#21527;&#65311;</span></span><span class="verse v22" data-usfm="ROM.2.22"><span class="label">22</span><span class="content">&#20320;&#35828;&#19981;&#21487;&#22904;&#28139;&#65292;&#33258;&#24049;&#21364;&#22904;&#28139;&#21527;&#65311;&#20320;&#24974;&#24694;&#20598;&#20687;&#65292;&#33258;&#24049;&#21364;&#21163;&#25504;&#24217;&#23431;&#21527;&#65311;</span></span><span class="verse v23" data-usfm="ROM.2.23"><span class="label">23</span><span class="content">&#20320;&#26082;&#28982;&#20197;&#24459;&#27861;&#22840;&#21475;&#65292;&#33258;&#24049;&#21364;&#22240;&#29359;&#24459;&#27861;&#32780;&#32670;&#36785;&#12288;&#31070;&#21527;&#65311;</span></span><span class="verse v24" data-usfm="ROM.2.24"><span class="label">24</span><span class="content">&#27491;&#22914;&#32463;&#19978;&#25152;&#35828;&#30340;&#65306;&#8220;&#12288;&#31070;&#30340;&#21517;&#65292;&#22240;&#20320;&#20204;&#30340;&#32536;&#25925;&#22312;&#21015;&#37030;&#20013;&#34987;&#20149;&#28174;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.2.25"><span class="label">25</span><span class="content">&#20320;&#33509;&#36981;&#34892;&#24459;&#27861;&#65292;&#21106;&#31036;&#22266;&#28982;&#26377;&#30410;&#22788;&#65307;&#20294;&#20320;&#33509;&#26159;&#29359;&#24459;&#27861;&#30340;&#65292;&#20320;&#30340;&#21106;&#31036;&#23601;&#19981;&#26159;&#21106;&#31036;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="ROM.2.26"><span class="label">26</span><span class="content">&#36825;&#26679;&#65292;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#20154;&#65292;&#22914;&#26524;&#36981;&#23432;&#24459;&#27861;&#25152;&#35268;&#23450;&#30340;&#65292;&#20182;&#34429;&#28982;&#27809;&#26377;&#21463;&#36807;&#21106;&#31036;&#65292;&#19981;&#20063;&#31639;&#26159;&#21463;&#36807;&#21106;&#31036;&#30340;&#21527;&#65311;</span></span><span class="verse v27" data-usfm="ROM.2.27"><span class="label">27</span><span class="content">&#37027;&#26412;&#26469;&#27809;&#26377;&#21463;&#21106;&#31036;&#21364;&#36981;&#23432;&#24459;&#27861;&#30340;&#20154;&#65292;&#23601;&#35201;&#23457;&#21028;&#20320;&#36825;&#26377;&#20202;&#25991;&#21644;&#21106;&#31036;&#32780;&#29359;&#24459;&#27861;&#30340;&#20154;&#12290;</span></span><span class="verse v28" data-usfm="ROM.2.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#34920;&#38754;&#19978;&#20316;&#29369;&#22826;&#20154;&#30340;&#24182;&#19981;&#26159;&#29369;&#22826;&#20154;&#65292;&#22312;&#32905;&#36523;&#19978;&#34920;&#38754;&#30340;&#21106;&#31036;&#20063;&#19981;&#26159;&#21106;&#31036;&#12290;</span></span><span class="verse v29" data-usfm="ROM.2.29"><span class="label">29</span><span class="content">&#21807;&#26377;&#22312;&#20869;&#24515;&#20316;&#29369;&#22826;&#20154;&#30340;&#25165;&#26159;&#29369;&#22826;&#20154;&#65307;&#21106;&#31036;&#20063;&#26159;&#24515;&#37324;&#30340;&#65292;&#26159;&#38752;&#30528;&#22307;&#28789;&#32780;&#19981;&#26159;&#38752;&#30528;&#20202;&#25991;&#12290;&#36825;&#26679;&#30340;&#20154;&#25152;&#21463;&#30340;&#31216;&#36190;&#65292;&#19981;&#26159;&#20174;&#20154;&#26469;&#30340;&#65292;&#32780;&#26159;&#20174;&#12288;&#31070;&#26469;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
