<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch5" data-usfm="ROM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#22240;&#20449;&#31216;&#20041;&#21518;&#25152;&#24471;&#30340;&#24681;&#20856;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.5.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#26082;&#28982;&#22240;&#20449;&#31216;&#20041;&#65292;&#23601;&#20511;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#19982;&#12288;&#31070;&#21644;&#22909;&#65307;</span></span><span class="verse v2" data-usfm="ROM.5.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#20063;&#20973;&#30528;&#20449;&#65292;&#20511;&#30528;&#20182;&#21487;&#20197;&#36827;&#20837;&#29616;&#22312;&#25152;&#31449;&#30340;&#36825;&#24681;&#20856;&#20013;&#65292;&#24182;&#19988;&#20197;&#30460;&#26395;&#24471;&#20139;&#12288;&#31070;&#30340;&#33635;&#32768;&#20026;&#33635;&#12290;</span></span><span class="verse v3" data-usfm="ROM.5.3"><span class="label">3</span><span class="content">&#19981;&#20294;&#36825;&#26679;&#65292;&#25105;&#20204;&#26356;&#20197;&#24739;&#38590;&#20026;&#33635;&#65307;&#30693;&#36947;&#24739;&#38590;&#20135;&#29983;&#24525;&#32784;&#65292;</span></span><span class="verse v4" data-usfm="ROM.5.4"><span class="label">4</span><span class="content">&#24525;&#32784;&#20135;&#29983;&#27589;&#21147;&#65292;&#27589;&#21147;&#20135;&#29983;&#30460;&#26395;&#65307;</span></span><span class="verse v5" data-usfm="ROM.5.5"><span class="label">5</span><span class="content">&#30460;&#26395;&#26159;&#19981;&#20250;&#20196;&#20154;&#33945;&#32670;&#30340;&#65292;&#22240;&#20026;&#12288;&#31070;&#20511;&#30528;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#22307;&#28789;&#65292;&#25226;&#20182;&#30340;&#29233;&#27975;&#28748;&#22312;&#25105;&#20204;&#30340;&#24515;&#37324;&#12290;</span></span><span class="verse v6" data-usfm="ROM.5.6"><span class="label">6</span><span class="content">&#24403;&#25105;&#20204;&#36824;&#36719;&#24369;&#30340;&#26102;&#20505;&#65292;&#22522;&#30563;&#23601;&#29031;&#25152;&#23450;&#30340;&#26085;&#26399;&#65292;&#20026;&#19981;&#25964;&#34388;&#30340;&#20154;&#27515;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="ROM.5.7"><span class="label">7</span><span class="content">&#20026;&#20041;&#20154;&#27515;&#65292;&#26159;&#23569;&#26377;&#30340;&#65307;&#20026;&#22909;&#20154;&#27515;&#65292;&#25110;&#26377;&#25954;&#20316;&#30340;&#65307;</span></span><span class="verse v8" data-usfm="ROM.5.8"><span class="label">8</span><span class="content">&#21807;&#26377;&#22522;&#30563;&#22312;&#25105;&#20204;&#36824;&#20316;&#32618;&#20154;&#30340;&#26102;&#20505;&#20026;&#25105;&#20204;&#27515;&#65292;&#12288;&#31070;&#23545;&#25105;&#20204;&#30340;&#29233;&#23601;&#22312;&#27492;&#26174;&#26126;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="ROM.5.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#29616;&#22312;&#26082;&#28982;&#22240;&#20182;&#30340;&#34880;&#31216;&#20041;&#65292;&#23601;&#26356;&#35201;&#20511;&#30528;&#20182;&#20813;&#21463;&#12288;&#31070;&#30340;&#24575;&#24594;&#12290;</span></span><span class="verse v10" data-usfm="ROM.5.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#20316;&#20167;&#25932;&#30340;&#26102;&#20505;&#65292;&#23578;&#19988;&#20511;&#30528;&#12288;&#31070;&#20799;&#23376;&#30340;&#27515;&#19982;&#20182;&#22797;&#21644;&#65292;&#26082;&#28982;&#22797;&#21644;&#20102;&#65292;&#23601;&#26356;&#35201;&#22240;&#20182;&#30340;&#29983;&#24471;&#25937;&#20102;&#65281;</span></span><span class="verse v11" data-usfm="ROM.5.11"><span class="label">11</span><span class="content">&#19981;&#20294;&#36825;&#26679;&#65292;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#20511;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#19982;&#12288;&#31070;&#22797;&#21644;&#65292;&#20063;&#20511;&#30528;&#20182;&#20197;&#12288;&#31070;&#20026;&#33635;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#24403;&#19982;&#22522;&#30563;&#30340;&#27604;&#36739;</span></div><div class="p"><span class="verse v12" data-usfm="ROM.5.12"><span class="label">12</span><span class="content">&#27491;&#22909;&#35937;&#32618;&#20511;&#30528;&#19968;&#20010;&#20154;&#20837;&#20102;&#19990;&#30028;&#65292;&#27515;&#21448;&#26159;&#20174;&#32618;&#26469;&#30340;&#65292;&#25152;&#20197;&#27515;&#23601;&#20020;&#21040;&#25152;&#26377;&#20154;&#65292;&#22240;&#20026;&#25152;&#26377;&#20154;&#37117;&#29359;&#20102;&#32618;&#12290;</span></span><span class="verse v13" data-usfm="ROM.5.13"><span class="label">13</span><span class="content">&#27809;&#26377;&#24459;&#27861;&#20197;&#21069;&#65292;&#32618;&#24050;&#32463;&#22312;&#19990;&#30028;&#19978;&#20102;&#65307;&#19981;&#36807;&#65292;&#27809;&#26377;&#24459;&#27861;&#30340;&#26102;&#20505;&#65292;&#32618;&#20063;&#19981;&#31639;&#32618;&#12290;</span></span><span class="verse v14" data-usfm="ROM.5.14"><span class="label">14</span><span class="content">&#21487;&#26159;&#65292;&#20174;&#20122;&#24403;&#21040;&#25705;&#35199;&#65292;&#27515;&#23601;&#25484;&#26435;&#20102;&#65292;&#29978;&#33267;&#37027;&#20123;&#19981;&#20687;&#20122;&#24403;&#37027;&#26679;&#29359;&#32618;&#30340;&#20154;&#65292;&#20063;&#22312;&#27515;&#30340;&#26435;&#19979;&#65307;&#20122;&#24403;&#27491;&#26159;&#35201;&#26469;&#30340;&#37027;&#19968;&#20301;&#30340;&#39044;&#34920;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.5.15"><span class="label">15</span><span class="content">&#20294;&#24681;&#36175;&#21644;&#36807;&#29359;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#65307;&#22914;&#26524;&#22240;&#30528;&#37027;&#19968;&#20154;&#30340;&#36807;&#29359;&#65292;&#20247;&#20154;&#37117;&#27515;&#20102;&#65292;&#12288;&#31070;&#30340;&#24681;&#20856;&#21644;&#36825;&#19968;&#20154;&#32822;&#31267;&#22522;&#30563;&#22312;&#24681;&#20856;&#37324;&#30340;&#36175;&#36176;&#65292;&#23545;&#20247;&#20154;&#23601;&#26356;&#21152;&#20016;&#30427;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="ROM.5.16"><span class="label">16</span><span class="content">&#36825;&#36175;&#36176;&#21644;&#37027;&#19968;&#20154;&#29359;&#32618;&#30340;&#21518;&#26524;&#20063;&#26159;&#19981;&#21516;&#30340;&#65307;&#22240;&#20026;&#23457;&#21028;&#26159;&#30001;&#19968;&#20154;&#32780;&#26469;&#65292;&#20197;&#33268;&#23450;&#32618;&#65292;&#24681;&#36175;&#21364;&#30001;&#35768;&#22810;&#36807;&#29359;&#32780;&#26469;&#65292;&#20197;&#33268;&#31216;&#20041;&#12290;</span></span><span class="verse v17" data-usfm="ROM.5.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#22240;&#30528;&#37027;&#19968;&#20154;&#30340;&#36807;&#29359;&#65292;&#27515;&#23601;&#22240;&#37027;&#19968;&#20154;&#32780;&#25484;&#26435;&#65292;&#37027;&#20123;&#33945;&#20016;&#23500;&#30340;&#24681;&#20856;&#24182;&#19988;&#24471;&#20844;&#20041;&#20026;&#36175;&#36176;&#30340;&#65292;&#23601;&#26356;&#35201;&#22240;&#36825;&#19968;&#20301;&#32822;&#31267;&#22522;&#30563;&#22312;&#29983;&#21629;&#20013;&#25484;&#26435;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="ROM.5.18"><span class="label">18</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#22240;&#19968;&#27425;&#30340;&#36807;&#29359;&#65292;&#25152;&#26377;&#20154;&#37117;&#34987;&#23450;&#32618;&#65307;&#29031;&#26679;&#65292;&#22240;&#19968;&#27425;&#30340;&#20041;&#34892;&#65292;&#25152;&#26377;&#20154;&#37117;&#34987;&#31216;&#20041;&#24471;&#29983;&#21629;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="ROM.5.19"><span class="label">19</span><span class="content">&#22240;&#30528;&#37027;&#19968;&#20154;&#30340;&#24726;&#36870;&#65292;&#20247;&#20154;&#23601;&#34987;&#21015;&#20026;&#32618;&#20154;&#65307;&#29031;&#26679;&#65292;&#22240;&#30528;&#36825;&#19968;&#20154;&#30340;&#39034;&#26381;&#65292;&#20247;&#20154;&#20063;&#34987;&#21015;&#20026;&#20041;&#20154;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="ROM.5.20"><span class="label">20</span><span class="content">&#24459;&#27861;&#30340;&#20986;&#29616;&#65292;&#26159;&#35201;&#21483;&#36807;&#29359;&#22686;&#22810;&#65307;&#28982;&#32780;&#32618;&#22312;&#21738;&#37324;&#22686;&#22810;&#65292;&#24681;&#20856;&#23601;&#26356;&#21152;&#22686;&#22810;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="ROM.5.21"><span class="label">21</span><span class="content">&#32618;&#20511;&#30528;&#27515;&#25484;&#26435;&#65307;&#29031;&#26679;&#65292;&#24681;&#20856;&#20063;&#20511;&#30528;&#20041;&#25484;&#26435;&#65292;&#20351;&#20154;&#20511;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#36827;&#20837;&#27704;&#29983;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
