<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch6" data-usfm="ROM.6">
            <div class="label">6</div><div class="s"><span class="heading">&#19982;&#22522;&#30563;&#21516;&#27515;&#21516;&#27963;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.6.1"><span class="label">1</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#29978;&#20040;&#21602;&#65311;&#25105;&#20204;&#21487;&#20197;&#24120;&#22312;&#32618;&#20013;&#65292;&#21483;&#24681;&#20856;&#22686;&#22810;&#21527;&#65311;</span></span><span class="verse v2" data-usfm="ROM.6.2"><span class="label">2</span><span class="content">&#32477;&#23545;&#19981;&#21487;&#65281;&#25105;&#20204;&#21521;&#32618;&#27515;&#20102;&#30340;&#20154;&#65292;&#24590;&#20040;&#21487;&#20197;&#20173;&#28982;&#27963;&#22312;&#32618;&#20013;&#21602;&#65311;</span></span><span class="verse v3" data-usfm="ROM.6.3"><span class="label">3</span><span class="content">&#38590;&#36947;&#20320;&#20204;&#19981;&#26195;&#24471;&#25105;&#20204;&#36825;&#21463;&#27927;&#24402;&#20837;&#22522;&#30563;&#32822;&#31267;&#30340;&#20154;&#65292;&#26159;&#21463;&#27927;&#24402;&#20837;&#20182;&#30340;&#27515;&#21527;&#65311;</span></span><span class="verse v4" data-usfm="ROM.6.4"><span class="label">4</span><span class="content">&#25152;&#20197;&#25105;&#20204;&#20511;&#30528;&#27927;&#31036;&#24402;&#20837;&#27515;&#65292;&#19982;&#20182;&#21516;&#33900;&#65292;&#20026;&#30340;&#26159;&#35201;&#25105;&#20204;&#36807;&#26032;&#29983;&#21629;&#30340;&#29983;&#27963;&#65292;&#20687;&#22522;&#30563;&#20511;&#30528;&#29238;&#30340;&#33635;&#32768;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#19968;&#26679;&#12290;</span></span><span class="verse v5" data-usfm="ROM.6.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#33509;&#22312;&#20182;&#27515;&#30340;&#26679;&#24335;&#19978;&#19982;&#20182;&#32852;&#21512;&#65292;&#20063;&#35201;&#22312;&#20182;&#22797;&#27963;&#30340;&#26679;&#24335;&#19978;&#19982;&#20182;&#32852;&#21512;&#12290;</span></span><span class="verse v6" data-usfm="ROM.6.6"><span class="label">6</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#26087;&#20154;&#24050;&#32463;&#19982;&#22522;&#30563;&#21516;&#38025;&#21313;&#23383;&#26550;&#65292;&#20351;&#32618;&#36523;&#20007;&#22833;&#26426;&#33021;&#65292;&#20351;&#25105;&#20204;&#19981;&#20877;&#20316;&#32618;&#30340;&#22900;&#20166;&#65292;</span></span><span class="verse v7" data-usfm="ROM.6.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#27515;&#20102;&#30340;&#20154;&#24050;&#32463;&#33073;&#31163;&#32618;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="ROM.6.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#19982;&#22522;&#30563;&#21516;&#27515;&#65292;&#23601;&#20449;&#20063;&#24517;&#19982;&#20182;&#21516;&#27963;&#12290;</span></span><span class="verse v9" data-usfm="ROM.6.9"><span class="label">9</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#22522;&#30563;&#26082;&#28982;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#23601;&#19981;&#20877;&#27515;&#65292;&#27515;&#20063;&#19981;&#20877;&#36758;&#21046;&#20182;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="ROM.6.10"><span class="label">10</span><span class="content">&#20182;&#27515;&#65292;&#26159;&#21521;&#32618;&#27515;&#20102;&#65292;&#21482;&#26377;&#36825;&#19968;&#27425;&#65307;&#20182;&#27963;&#65292;&#26159;&#21521;&#12288;&#31070;&#27963;&#30528;&#12290;</span></span><span class="verse v11" data-usfm="ROM.6.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#20063;&#24212;&#24403;&#36825;&#26679;&#65292;&#21521;&#32618;&#31639;&#33258;&#24049;&#26159;&#27515;&#30340;&#65292;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#21521;&#12288;&#31070;&#21364;&#26159;&#27963;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.6.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#35201;&#23481;&#32618;&#22312;&#20320;&#20204;&#24517;&#27515;&#30340;&#32905;&#36523;&#19978;&#25484;&#26435;&#65292;&#20351;&#20320;&#20204;&#39034;&#20174;&#32905;&#36523;&#30340;&#31169;&#27442;&#65292;</span></span><span class="verse v13" data-usfm="ROM.6.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#35201;&#25226;&#20320;&#20204;&#30340;&#32930;&#20307;&#29486;&#32473;&#32618;&#65292;&#20316;&#19981;&#20041;&#30340;&#29992;&#20855;&#65307;&#20498;&#35201;&#20687;&#20986;&#27515;&#24471;&#29983;&#30340;&#20154;&#65292;&#25226;&#33258;&#24049;&#29486;&#32473;&#12288;&#31070;&#65292;&#24182;&#19988;&#25226;&#20320;&#20204;&#30340;&#32930;&#20307;&#29486;&#32473;&#12288;&#31070;&#20316;&#20041;&#30340;&#29992;&#20855;&#12290;</span></span><span class="verse v14" data-usfm="ROM.6.14"><span class="label">14</span><span class="content">&#32618;&#24517;&#19981;&#33021;&#36758;&#21046;&#20320;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#26159;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;&#32780;&#26159;&#22312;&#24681;&#20856;&#20043;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#20316;&#20041;&#30340;&#22900;&#20166;</span></div><div class="p"><span class="verse v15" data-usfm="ROM.6.15"><span class="label">15</span><span class="content">&#37027;&#21364;&#24590;&#20040;&#26679;&#21602;&#65311;&#25105;&#20204;&#19981;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;&#32780;&#22312;&#24681;&#20856;&#20043;&#19979;&#65292;&#23601;&#21487;&#20197;&#29359;&#32618;&#21527;&#65311;&#32477;&#23545;&#19981;&#21487;&#65281;</span></span><span class="verse v16" data-usfm="ROM.6.16"><span class="label">16</span><span class="content">&#38590;&#36947;&#20320;&#20204;&#19981;&#30693;&#36947;&#20320;&#20204;&#33258;&#24895;&#20316;&#22900;&#20166;&#21435;&#39034;&#20174;&#20154;&#65292;&#39034;&#20174;&#35841;&#23601;&#20316;&#35841;&#30340;&#22900;&#20166;&#65292;&#25110;&#20316;&#32618;&#30340;&#22900;&#20166;&#20197;&#33268;&#20110;&#27515;&#65292;&#25110;&#20316;&#39034;&#20174;&#30340;&#22900;&#20166;&#20197;&#33268;&#20110;&#20041;&#21527;&#65311;</span></span><span class="verse v17" data-usfm="ROM.6.17"><span class="label">17</span><span class="content">&#24863;&#35874;&#12288;&#31070;&#65292;&#20320;&#20204;&#34429;&#28982;&#20316;&#36807;&#32618;&#30340;&#22900;&#20166;&#65292;&#29616;&#22312;&#21364;&#20174;&#24515;&#37324;&#39034;&#20174;&#20102;&#20256;&#25480;&#32473;&#20320;&#20204;&#30340;&#25945;&#20041;&#30340;&#35268;&#33539;&#12290;</span></span><span class="verse v18" data-usfm="ROM.6.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#26082;&#28982;&#20174;&#32618;&#37324;&#24471;&#20102;&#37322;&#25918;&#65292;&#23601;&#20316;&#20102;&#20041;&#30340;&#22900;&#20166;&#12290;</span></span><span class="verse v19" data-usfm="ROM.6.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#32905;&#20307;&#30340;&#24369;&#28857;&#65292;&#25105;&#23601;&#25353;&#19968;&#33324;&#20154;&#30340;&#35805;&#26469;&#35828;&#65292;&#20320;&#20204;&#20174;&#21069;&#24590;&#26679;&#25226;&#20320;&#20204;&#30340;&#32930;&#20307;&#29486;&#32473;&#19981;&#27905;&#21644;&#19981;&#27861;&#20316;&#22900;&#20166;&#65292;&#20197;&#33268;&#20110;&#19981;&#27861;&#65292;&#29616;&#22312;&#20063;&#35201;&#29031;&#26679;&#25226;&#20320;&#20204;&#30340;&#32930;&#20307;&#29486;&#32473;&#20041;&#20316;&#22900;&#20166;&#65292;&#20197;&#33268;&#20110;&#25104;&#22307;&#12290;</span></span><span class="verse v20" data-usfm="ROM.6.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#20316;&#32618;&#30340;&#22900;&#20166;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#21463;&#20041;&#30340;&#32422;&#26463;&#12290;</span></span><span class="verse v21" data-usfm="ROM.6.21"><span class="label">21</span><span class="content">&#37027;&#20040;&#65292;&#20320;&#20204;&#22312;&#29616;&#20170;&#20197;&#20026;&#32670;&#32827;&#30340;&#20107;&#19978;&#65292;&#24403;&#26102;&#24471;&#20102;&#29978;&#20040;&#21602;&#65311;&#37027;&#20123;&#20107;&#30340;&#32467;&#23616;&#23601;&#26159;&#27515;&#12290;</span></span><span class="verse v22" data-usfm="ROM.6.22"><span class="label">22</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#26082;&#28982;&#20174;&#32618;&#37324;&#24471;&#20102;&#37322;&#25918;&#65292;&#20316;&#20102;&#12288;&#31070;&#30340;&#22900;&#20166;&#65292;&#23601;&#26377;&#25104;&#22307;&#30340;&#26524;&#23376;&#65292;&#37027;&#32467;&#23616;&#23601;&#26159;&#27704;&#29983;&#12290;</span></span><span class="verse v23" data-usfm="ROM.6.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#32618;&#30340;&#24037;&#20215;&#23601;&#26159;&#27515;&#65292;&#20294;&#12288;&#31070;&#30340;&#24681;&#36175;&#65292;&#22312;&#25105;&#20204;&#30340;&#20027;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#21364;&#26159;&#27704;&#29983;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
