<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch8" data-usfm="ROM.8">
            <div class="label">8</div><div class="s"><span class="heading">&#22307;&#28789;&#20351;&#20154;&#33073;&#31163;&#32618;&#30340;&#24459;&#24471;&#33258;&#30001;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.8.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#29616;&#22312;&#65292;&#37027;&#20123;&#22312;&#32822;&#31267;&#22522;&#30563;&#37324;&#30340;&#20154;&#23601;&#19981;&#34987;&#23450;&#32618;&#20102;&#65307;</span></span><span class="verse v2" data-usfm="ROM.8.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#29983;&#21629;&#20043;&#28789;&#30340;&#24459;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#20351;&#25105;&#33258;&#30001;&#65292;&#33073;&#31163;&#20102;&#32618;&#21644;&#27515;&#30340;&#24459;&#12290;</span></span><span class="verse v3" data-usfm="ROM.8.3"><span class="label">3</span><span class="content">&#24459;&#27861;&#26159;&#22240;&#32905;&#20307;&#32780;&#36719;&#24369;&#26080;&#21147;&#65292;&#25152;&#20316;&#19981;&#21040;&#30340;&#65292;&#12288;&#31070;&#20316;&#21040;&#20102;&#65306;&#20182;&#24046;&#36963;&#33258;&#24049;&#30340;&#20799;&#23376;&#25104;&#20026;&#32618;&#36523;&#30340;&#26679;&#24335;&#65292;&#20026;&#20102;&#38500;&#25481;&#32618;&#65292;&#23601;&#22312;&#32905;&#20307;&#20013;&#25226;&#32618;&#21028;&#20915;&#20102;&#65292;</span></span><span class="verse v4" data-usfm="ROM.8.4"><span class="label">4</span><span class="content">&#20351;&#24459;&#27861;&#25152;&#35201;&#27714;&#30340;&#20041;&#65292;&#21487;&#20197;&#22312;&#25105;&#20204;&#36825;&#20123;&#19981;&#38543;&#20174;&#32905;&#20307;&#32780;&#38543;&#20174;&#22307;&#28789;&#21435;&#34892;&#30340;&#20154;&#36523;&#19978;&#23454;&#29616;&#20986;&#26469;&#12290;</span></span><span class="verse v5" data-usfm="ROM.8.5"><span class="label">5</span><span class="content">&#38543;&#20174;&#32905;&#20307;&#30340;&#20154;&#65292;&#20197;&#32905;&#20307;&#30340;&#20107;&#20026;&#24565;&#65307;&#38543;&#20174;&#22307;&#28789;&#30340;&#20154;&#65292;&#20197;&#22307;&#28789;&#30340;&#20107;&#20026;&#24565;&#12290;</span></span><span class="verse v6" data-usfm="ROM.8.6"><span class="label">6</span><span class="content">&#20197;&#32905;&#20307;&#20026;&#24565;&#23601;&#26159;&#27515;&#65292;&#20197;&#22307;&#28789;&#20026;&#24565;&#23601;&#26159;&#29983;&#21629;&#12289;&#24179;&#23433;&#65307;</span></span><span class="verse v7" data-usfm="ROM.8.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#20197;&#32905;&#20307;&#20026;&#24565;&#23601;&#26159;&#19982;&#12288;&#31070;&#20026;&#20167;&#65292;&#26082;&#19981;&#26381;&#20174;&#12288;&#31070;&#30340;&#24459;&#27861;&#65292;&#20063;&#30340;&#30830;&#19981;&#33021;&#22815;&#26381;&#20174;&#65307;</span></span><span class="verse v8" data-usfm="ROM.8.8"><span class="label">8</span><span class="content">&#23646;&#32905;&#20307;&#30340;&#20154;&#19981;&#33021;&#24471;&#12288;&#31070;&#30340;&#21916;&#24742;&#12290;</span></span><span class="verse v9" data-usfm="ROM.8.9"><span class="label">9</span><span class="content"> &#12288;&#31070;&#30340;&#28789;&#26082;&#28982;&#20303;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#23601;&#19981;&#26159;&#23646;&#20110;&#32905;&#20307;&#65292;&#32780;&#26159;&#23646;&#20110;&#22307;&#28789;&#30340;&#20102;&#12290;&#22914;&#26524;&#20154;&#27809;&#26377;&#22522;&#30563;&#30340;&#28789;&#65292;&#23601;&#19981;&#26159;&#23646;&#20110;&#22522;&#30563;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="ROM.8.10"><span class="label">10</span><span class="content">&#22522;&#30563;&#33509;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#30340;&#36523;&#20307;&#22240;&#30528;&#32618;&#30340;&#32536;&#25925;&#26159;&#27515;&#30340;&#65292;&#32780;&#22307;&#28789;&#21364;&#22240;&#30528;&#20041;&#30340;&#32536;&#25925;&#36176;&#32473;&#20320;&#20204;&#29983;&#21629;&#12290;</span></span><span class="verse v11" data-usfm="ROM.8.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#37027;&#20351;&#32822;&#31267;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#32773;&#30340;&#28789;&#20303;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#37027;&#20351;&#22522;&#30563;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#65292;&#20063;&#24517;&#20511;&#30528;&#20303;&#22312;&#20320;&#20204;&#37324;&#38754;&#30340;&#22307;&#28789;&#65292;&#20351;&#20320;&#20204;&#24517;&#27515;&#30340;&#36523;&#20307;&#27963;&#36807;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#19982;&#22522;&#30563;&#21516;&#20316;&#12288;&#31070;&#30340;&#21518;&#21987;</span></div><div class="p"><span class="verse v12" data-usfm="ROM.8.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#21487;&#35265;&#25105;&#20204;&#24182;&#19981;&#26159;&#27424;&#32905;&#20307;&#30340;&#20538;&#65292;&#38543;&#30528;&#32905;&#20307;&#32780;&#27963;&#12290;</span></span><span class="verse v13" data-usfm="ROM.8.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#38543;&#30528;&#32905;&#20307;&#32780;&#27963;&#65292;&#20320;&#20204;&#24517;&#23450;&#27515;&#65307;&#22914;&#26524;&#38752;&#30528;&#22307;&#28789;&#27835;&#27515;&#36523;&#20307;&#30340;&#24694;&#34892;&#65292;&#20320;&#20204;&#23601;&#24517;&#27963;&#30528;&#12290;</span></span><span class="verse v14" data-usfm="ROM.8.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#33945;&#12288;&#31070;&#30340;&#28789;&#24341;&#23548;&#30340;&#65292;&#37117;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v15" data-usfm="ROM.8.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#25509;&#21463;&#30340;&#65292;&#19981;&#26159;&#22900;&#20166;&#30340;&#28789;&#65292;&#20351;&#20320;&#20204;&#20173;&#26087;&#24807;&#24597;&#65307;&#20320;&#20204;&#25509;&#21463;&#30340;&#65292;&#26159;&#20351;&#20154;&#25104;&#20026;&#21987;&#23376;&#30340;&#28789;&#65292;&#20351;&#25105;&#20204;&#21628;&#21483;&#8220;&#38463;&#29240;&#12289;&#29238;&#8221;&#12290;</span></span><span class="verse v16" data-usfm="ROM.8.16"><span class="label">16</span><span class="content">&#22307;&#28789;&#20146;&#33258;&#21644;&#25105;&#20204;&#30340;&#28789;&#19968;&#21516;&#35777;&#26126;&#25105;&#20204;&#26159;&#12288;&#31070;&#30340;&#20799;&#22899;&#12290;</span></span><span class="verse v17" data-usfm="ROM.8.17"><span class="label">17</span><span class="content">&#26082;&#28982;&#26159;&#20799;&#22899;&#65292;&#23601;&#26159;&#21518;&#21987;&#65307;&#26159;&#12288;&#31070;&#30340;&#21518;&#21987;&#65292;&#20063;&#21644;&#22522;&#30563;&#19968;&#21516;&#20316;&#21518;&#21987;&#12290;&#25105;&#20204;&#26082;&#28982;&#21644;&#20182;&#19968;&#21516;&#21463;&#33510;&#65292;&#23601;&#24517;&#21644;&#20182;&#19968;&#21516;&#24471;&#33635;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#32784;&#24515;&#26399;&#24453;&#23558;&#26469;&#30340;&#33635;&#32768;</span></div><div class="p"><span class="verse v18" data-usfm="ROM.8.18"><span class="label">18</span><span class="content">&#25105;&#30475;&#29616;&#22312;&#30340;&#33510;&#38590;&#65292;&#19982;&#23558;&#35201;&#21521;&#25105;&#20204;&#26174;&#20986;&#30340;&#33635;&#32768;&#65292;&#26159;&#26080;&#27861;&#30456;&#27604;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="ROM.8.19"><span class="label">19</span><span class="content">&#34987;&#36896;&#30340;&#19975;&#29289;&#37117;&#28909;&#20999;&#28212;&#26395;&#12288;&#31070;&#30340;&#20247;&#23376;&#26174;&#29616;&#20986;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="ROM.8.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#34987;&#36896;&#30340;&#19975;&#29289;&#26381;&#22312;&#34394;&#31354;&#20043;&#19979;&#65292;&#19981;&#26159;&#33258;&#24049;&#24895;&#24847;&#36825;&#26679;&#65292;&#32780;&#26159;&#30001;&#20110;&#20351;&#23427;&#23624;&#26381;&#30340;&#37027;&#19968;&#20301;&#65307;</span></span><span class="verse v21" data-usfm="ROM.8.21"><span class="label">21</span><span class="content">&#34987;&#36896;&#30340;&#19975;&#29289;&#30460;&#26395;&#33258;&#24049;&#24471;&#30528;&#37322;&#25918;&#65292;&#33073;&#31163;&#36133;&#22351;&#30340;&#22900;&#24441;&#65292;&#24471;&#30528;&#12288;&#31070;&#20799;&#22899;&#33635;&#32768;&#30340;&#33258;&#30001;&#12290;</span></span><span class="verse v22" data-usfm="ROM.8.22"><span class="label">22</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#34987;&#36896;&#30340;&#19975;&#29289;&#30452;&#21040;&#29616;&#22312;&#37117;&#19968;&#21516;&#22312;&#30171;&#33510;&#21627;&#21535;&#12290;</span></span><span class="verse v23" data-usfm="ROM.8.23"><span class="label">23</span><span class="content">&#19981;&#20294;&#36825;&#26679;&#65292;&#36830;&#25105;&#20204;&#36825;&#20123;&#26377;&#22307;&#28789;&#20316;&#20026;&#21021;&#29087;&#26524;&#23376;&#30340;&#20154;&#65292;&#33258;&#24049;&#20063;&#22312;&#20869;&#24515;&#21497;&#24687;&#65292;&#28909;&#20999;&#26399;&#24453;&#25104;&#20026;&#21987;&#23376;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#36523;&#20307;&#24471;&#36174;&#12290;</span></span><span class="verse v24" data-usfm="ROM.8.24"><span class="label">24</span><span class="content">&#25105;&#20204;&#24471;&#25937;&#26102;&#23601;&#23384;&#30528;&#36825;&#30460;&#26395;&#65307;&#20294;&#26159;&#30475;&#24471;&#35265;&#30340;&#30460;&#26395;&#19981;&#26159;&#30460;&#26395;&#65292;&#22240;&#20026;&#35841;&#20250;&#30460;&#26395;&#33258;&#24049;&#30475;&#35265;&#20102;&#30340;&#21602;&#65311;</span></span><span class="verse v25" data-usfm="ROM.8.25"><span class="label">25</span><span class="content">&#20294;&#22914;&#26524;&#25105;&#20204;&#30460;&#26395;&#27809;&#26377;&#30475;&#35265;&#30340;&#65292;&#23601;&#20250;&#32784;&#24515;&#22320;&#28909;&#20999;&#26399;&#24453;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.8.26"><span class="label">26</span><span class="content">&#29031;&#26679;&#65292;&#22307;&#28789;&#20063;&#22312;&#25105;&#20204;&#30340;&#36719;&#24369;&#19978;&#24110;&#21161;&#25105;&#20204;&#12290;&#21407;&#26469;&#25105;&#20204;&#19981;&#26195;&#24471;&#24212;&#24403;&#24590;&#26679;&#31095;&#21578;&#65292;&#20294;&#22307;&#28789;&#20146;&#33258;&#29992;&#19981;&#21487;&#35328;&#21947;&#30340;&#21497;&#24687;&#65292;&#26367;&#25105;&#20204;&#31048;&#27714;&#12290;</span></span><span class="verse v27" data-usfm="ROM.8.27"><span class="label">27</span><span class="content">&#37027;&#37492;&#23519;&#20154;&#24515;&#30340;&#65292;&#26195;&#24471;&#22307;&#28789;&#30340;&#24515;&#24847;&#65292;&#22240;&#20026;&#22307;&#28789;&#29031;&#30528;&#12288;&#31070;&#30340;&#26088;&#24847;&#26367;&#22307;&#24466;&#31048;&#27714;&#12290;</span></span><span class="verse v28" data-usfm="ROM.8.28"><span class="label">28</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#20026;&#20102;&#29233;&#12288;&#31070;&#30340;&#20154;&#65292;&#23601;&#26159;&#25353;&#20182;&#26088;&#24847;&#33945;&#21484;&#30340;&#20154;&#30340;&#30410;&#22788;&#65292;&#19975;&#20107;&#37117;&#19968;&#21516;&#25928;&#21147;&#12290;</span></span><span class="verse v29" data-usfm="ROM.8.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#39044;&#20808;&#30693;&#36947;&#30340;&#20154;&#65292;&#20182;&#23601;&#39044;&#20808;&#21629;&#23450;&#20182;&#20204;&#21644;&#20182;&#20799;&#23376;&#30340;&#24418;&#35937;&#19968;&#27169;&#19968;&#26679;&#65292;&#20351;&#20182;&#30340;&#20799;&#23376;&#22312;&#35768;&#22810;&#24351;&#20804;&#20013;&#20316;&#38271;&#23376;&#65292;</span></span><span class="verse v30" data-usfm="ROM.8.30"><span class="label">30</span><span class="content">&#20182;&#39044;&#20808;&#21629;&#23450;&#30340;&#20154;&#65292;&#21448;&#21628;&#21484;&#20182;&#20204;&#65307;&#25152;&#21484;&#26469;&#30340;&#20154;&#65292;&#21448;&#31216;&#20182;&#20204;&#20026;&#20041;&#65307;&#25152;&#31216;&#20026;&#20041;&#30340;&#20154;&#65292;&#21448;&#20351;&#20182;&#20204;&#24471;&#33635;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#38752;&#20027;&#23601;&#24471;&#32988;&#26377;&#20313;</span></div><div class="p"><span class="verse v31" data-usfm="ROM.8.31"><span class="label">31</span><span class="content">&#26082;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#23545;&#36825;&#19968;&#20999;&#36824;&#26377;&#29978;&#20040;&#35805;&#35828;&#21602;&#65311;&#12288;&#31070;&#33509;&#36825;&#26679;&#20026;&#25105;&#20204;&#65292;&#35841;&#33021;&#25932;&#23545;&#25105;&#20204;&#21602;&#65311;</span></span><span class="verse v32" data-usfm="ROM.8.32"><span class="label">32</span><span class="content">&#20182;&#36830;&#33258;&#24049;&#30340;&#20799;&#23376;&#37117;&#33293;&#24471;&#65292;&#20026;&#25105;&#20204;&#20247;&#20154;&#25226;&#20182;&#20132;&#20986;&#26469;&#65292;&#38590;&#36947;&#19981;&#20063;&#25226;&#19975;&#26377;&#21644;&#20182;&#19968;&#21516;&#30333;&#30333;&#22320;&#36176;&#32473;&#25105;&#20204;&#21527;&#65311;</span></span><span class="verse v33" data-usfm="ROM.8.33"><span class="label">33</span><span class="content">&#35841;&#33021;&#25511;&#21578;&#12288;&#31070;&#25315;&#36873;&#30340;&#20154;&#21602;&#65311;&#26377;&#12288;&#31070;&#31216;&#25105;&#20204;&#20026;&#20041;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="ROM.8.34"><span class="label">34</span><span class="content">&#35841;&#33021;&#23450;&#25105;&#20204;&#30340;&#32618;&#21602;&#65311;&#26377;&#22522;&#30563;&#32822;&#31267;&#27515;&#20102;&#65292;&#32780;&#19988;&#22797;&#27963;&#20102;&#65292;&#29616;&#20170;&#22312;&#12288;&#31070;&#30340;&#21491;&#36793;&#65292;&#20063;&#26367;&#25105;&#20204;&#31048;&#27714;&#12290;</span></span><span class="verse v35" data-usfm="ROM.8.35"><span class="label">35</span><span class="content">&#35841;&#33021;&#20351;&#25105;&#20204;&#19982;&#22522;&#30563;&#30340;&#29233;&#38548;&#32477;&#21602;&#65311;&#26159;&#24739;&#38590;&#21527;&#65311;&#26159;&#22256;&#33510;&#21527;&#65311;&#26159;&#36843;&#23475;&#21527;&#65311;&#26159;&#39269;&#39295;&#21527;&#65311;&#26159;&#36196;&#36523;&#38706;&#20307;&#21527;&#65311;&#26159;&#21361;&#38505;&#21527;&#65311;&#26159;&#20992;&#21073;&#21527;&#65311;</span></span><span class="verse v36" data-usfm="ROM.8.36"><span class="label">36</span><span class="content">&#27491;&#22914;&#32463;&#19978;&#25152;&#35760;&#65306;</span></span></div><div class="p"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">&#8220;&#20026;&#20320;&#30340;&#32536;&#25925;&#65292;&#25105;&#20204;&#32456;&#26085;&#38754;&#23545;&#27515;&#20129;&#65292;</span></span></div><div class="p"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">&#20154;&#30475;&#25105;&#20204;&#20687;&#24453;&#23472;&#30340;&#32650;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="ROM.8.37"><span class="label">37</span><span class="content">&#20294;&#38752;&#30528;&#29233;&#25105;&#20204;&#30340;&#37027;&#19968;&#20301;&#65292;&#25105;&#20204;&#22312;&#36825;&#19968;&#20999;&#20107;&#19978;&#23601;&#24471;&#32988;&#26377;&#20313;&#20102;&#12290;</span></span><span class="verse v38" data-usfm="ROM.8.38"><span class="label">38</span><span class="content">&#22240;&#20026;&#25105;&#28145;&#20449;&#65306;&#26080;&#35770;&#26159;&#27515;&#12289;&#26159;&#29983;&#65292;&#26159;&#22825;&#20351;&#12289;&#26159;&#25484;&#26435;&#30340;&#65292;&#26159;&#29616;&#22312;&#30340;&#20107;&#65292;&#26159;&#23558;&#26469;&#30340;&#20107;&#65292;&#26159;&#26377;&#33021;&#21147;&#30340;&#65292;</span></span><span class="verse v39" data-usfm="ROM.8.39"><span class="label">39</span><span class="content">&#26159;&#39640;&#22825;&#30340;&#12289;&#26159;&#28145;&#28170;&#30340;&#65292;&#25110;&#26159;&#20219;&#20309;&#21035;&#30340;&#34987;&#36896;&#20043;&#29289;&#65292;&#37117;&#19981;&#33021;&#21483;&#25105;&#20204;&#19982;&#12288;&#31070;&#30340;&#29233;&#38548;&#32477;&#65292;&#36825;&#29233;&#26159;&#22312;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#37324;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
