<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch1" data-usfm="1CO.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.1.1"><span class="label">1</span><span class="content">&#22857;&#12288;&#31070;&#26088;&#24847;&#33945;&#21484;&#20316;&#22522;&#30563;&#32822;&#31267;&#20351;&#24466;&#30340;&#20445;&#32599;&#65292;&#21644;&#33487;&#25552;&#23612;&#24351;&#20804;&#65292;</span></span><span class="verse v2" data-usfm="1CO.1.2"><span class="label">2</span><span class="content">&#20889;&#20449;&#32473;&#22312;&#21733;&#26519;&#22810;&#12288;&#31070;&#30340;&#25945;&#20250;&#65292;&#23601;&#26159;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#24050;&#32463;&#34987;&#20998;&#21035;&#20026;&#22307;&#65292;&#33945;&#21484;&#20026;&#22307;&#24466;&#30340;&#20154;&#65292;&#21644;&#25152;&#26377;&#22312;&#21508;&#22320;&#21628;&#27714;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#30340;&#20154;&#12290;&#22522;&#30563;&#26159;&#20182;&#20204;&#30340;&#20027;&#65292;&#20063;&#26159;&#25105;&#20204;&#30340;&#20027;&#12290;</span></span><span class="verse v3" data-usfm="1CO.1.3"><span class="label">3</span><span class="content">&#24895;&#24681;&#24800;&#24179;&#23433;&#20174;&#25105;&#20204;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20026;&#20449;&#24466;&#24863;&#35874;&#12288;&#31070;</span></div><div class="p"><span class="verse v4" data-usfm="1CO.1.4"><span class="label">4</span><span class="content">&#25105;&#22240;&#30528;&#12288;&#31070;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#36176;&#32473;&#20320;&#20204;&#30340;&#24681;&#20856;&#65292;&#24120;&#24120;&#20026;&#20320;&#20204;&#24863;&#35874;&#25105;&#30340;&#12288;&#31070;&#65292;</span></span><span class="verse v5" data-usfm="1CO.1.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#22312;&#20182;&#37324;&#38754;&#20961;&#20107;&#37117;&#23500;&#36275;&#65292;&#24456;&#26377;&#21475;&#25165;&#65292;&#30693;&#35782;&#20016;&#23500;&#65292;</span></span><span class="verse v6" data-usfm="1CO.1.6"><span class="label">6</span><span class="content">&#23601;&#22914;&#25105;&#20204;&#20026;&#22522;&#30563;&#25152;&#20316;&#30340;&#35265;&#35777;&#22312;&#20320;&#20204;&#20013;&#38388;&#24471;&#21040;&#22362;&#31435;&#19968;&#26679;&#65292;</span></span><span class="verse v7" data-usfm="1CO.1.7"><span class="label">7</span><span class="content">&#20197;&#33268;&#20320;&#20204;&#22312;&#24681;&#36176;&#19978;&#19968;&#26080;&#25152;&#32570;&#65292;&#27575;&#20999;&#30460;&#26395;&#30528;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#26174;&#29616;&#65307;</span></span><span class="verse v8" data-usfm="1CO.1.8"><span class="label">8</span><span class="content">&#20182;&#20063;&#24517;&#22362;&#23450;&#20320;&#20204;&#21040;&#24213;&#65292;&#20351;&#20320;&#20204;&#22312;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#26085;&#23376;&#26080;&#21487;&#25351;&#25688;&#12290;</span></span><span class="verse v9" data-usfm="1CO.1.9"><span class="label">9</span><span class="content"> &#12288;&#31070;&#26159;&#20449;&#23454;&#30340;&#65292;&#20182;&#21628;&#21484;&#20102;&#20320;&#20204;&#65292;&#26159;&#35201;&#20320;&#20204;&#19982;&#20182;&#30340;&#20799;&#23376;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#36830;&#21512;&#22312;&#19968;&#36215;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#26159;&#20998;&#24320;&#30340;&#21527;&#65311;</span></div><div class="p"><span class="verse v10" data-usfm="1CO.1.10"><span class="label">10</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20973;&#30528;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#65292;&#21149;&#20320;&#20204;&#22823;&#23478;&#35201;&#21516;&#24515;&#65292;&#22312;&#20320;&#20204;&#20013;&#38388;&#19981;&#35201;&#20998;&#20826;&#65292;&#21482;&#35201;&#22312;&#21516;&#19968;&#30340;&#24515;&#24605;&#12289;&#21516;&#19968;&#30340;&#24847;&#24565;&#19978;&#22242;&#32467;&#36215;&#26469;&#12290;</span></span><span class="verse v11" data-usfm="1CO.1.11"><span class="label">11</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#38761;&#26469;&#27663;&#23478;&#37324;&#30340;&#20154;&#21521;&#25105;&#25552;&#21040;&#20320;&#20204;&#65292;&#35828;&#20320;&#20204;&#20013;&#38388;&#26377;&#32439;&#20105;&#12290;</span></span><span class="verse v12" data-usfm="1CO.1.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24847;&#24605;&#23601;&#26159;&#65292;&#20320;&#20204;&#21508;&#20154;&#35828;&#65292;&#25105;&#26159;&#20445;&#32599;&#27966;&#30340;&#65292;&#25105;&#26159;&#20122;&#27874;&#32599;&#27966;&#30340;&#65292;&#25105;&#26159;&#30710;&#27861;&#27966;&#30340;&#65292;&#25105;&#26159;&#22522;&#30563;&#27966;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="1CO.1.13"><span class="label">13</span><span class="content">&#22522;&#30563;&#26159;&#20998;&#24320;&#30340;&#21527;&#65311;&#20445;&#32599;&#20026;&#20320;&#20204;&#38025;&#20102;&#21313;&#23383;&#26550;&#21527;&#65311;&#20320;&#20204;&#21463;&#27927;&#26159;&#24402;&#20837;&#20445;&#32599;&#30340;&#21517;&#19979;&#21527;&#65311;</span></span><span class="verse v14" data-usfm="1CO.1.14"><span class="label">14</span><span class="content">&#25105;&#24863;&#35874;&#12288;&#31070;&#65292;&#38500;&#20102;&#22522;&#21033;&#21496;&#24067;&#21644;&#35813;&#29369;&#20197;&#22806;&#65292;&#25105;&#27809;&#26377;&#32473;&#20320;&#20204;&#20219;&#20309;&#20154;&#26045;&#36807;&#27927;&#65292;</span></span><span class="verse v15" data-usfm="1CO.1.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#27809;&#26377;&#20154;&#21487;&#20197;&#35828;&#26159;&#21463;&#27927;&#24402;&#20837;&#25105;&#21517;&#19979;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="1CO.1.16"><span class="label">16</span><span class="content">&#25105;&#20063;&#32473;&#21496;&#25552;&#21453;&#19968;&#23478;&#30340;&#20154;&#26045;&#36807;&#27927;&#65307;&#27492;&#22806;&#65292;&#26377;&#27809;&#26377;&#32473;&#21035;&#20154;&#26045;&#36807;&#27927;&#65292;&#25105;&#23601;&#19981;&#35760;&#24471;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="1CO.1.17"><span class="label">17</span><span class="content">&#22522;&#30563;&#24046;&#36963;&#25105;&#65292;&#19981;&#26159;&#35201;&#25105;&#21435;&#26045;&#27927;&#65292;&#32780;&#26159;&#21435;&#20256;&#31119;&#38899;&#65307;&#19981;&#26159;&#38752;&#30528;&#26234;&#24935;&#30340;&#35328;&#35770;&#21435;&#20256;&#65292;&#20813;&#24471;&#22522;&#30563;&#30340;&#21313;&#23383;&#26550;&#22833;&#21435;&#20102;&#25928;&#21147;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#26159;&#12288;&#31070;&#30340;&#33021;&#21147;&#21644;&#26234;&#24935;</span></div><div class="p"><span class="verse v18" data-usfm="1CO.1.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#21313;&#23383;&#26550;&#30340;&#36947;&#29702;&#65292;&#23545;&#36208;&#21521;&#28781;&#20129;&#30340;&#20154;&#26469;&#35828;&#26159;&#24858;&#31528;&#30340;&#65292;&#20294;&#23545;&#25105;&#20204;&#36825;&#20123;&#24471;&#25937;&#30340;&#20154;&#65292;&#21364;&#26159;&#12288;&#31070;&#30340;&#22823;&#33021;&#12290;</span></span><span class="verse v19" data-usfm="1CO.1.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#32463;&#19978;&#35760;&#30528;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.1.19"><span class="content">&#8220;&#25105;&#35201;&#28781;&#32477;&#26234;&#24935;&#20154;&#30340;&#26234;&#24935;&#65292;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.1.19"><span class="content">&#24223;&#24323;&#32874;&#26126;&#20154;&#30340;&#32874;&#26126;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.1.20"><span class="label">20</span><span class="content">&#26234;&#24935;&#20154;&#22312;&#21738;&#37324;&#65311;&#32463;&#23398;&#23478;&#22312;&#21738;&#37324;&#65311;&#20170;&#19990;&#30340;&#36777;&#22763;&#22312;&#21738;&#37324;&#65311;&#12288;&#31070;&#19981;&#26159;&#20351;&#23646;&#19990;&#30340;&#26234;&#24935;&#21464;&#25104;&#20102;&#24858;&#31528;&#21527;&#65311;</span></span><span class="verse v21" data-usfm="1CO.1.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#22312;&#12288;&#31070;&#30340;&#26234;&#24935;&#37324;&#65292;&#19990;&#20154;&#20973;&#33258;&#24049;&#30340;&#26234;&#24935;&#65292;&#26082;&#28982;&#19981;&#33021;&#35748;&#35782;&#12288;&#31070;&#65292;&#12288;&#31070;&#23601;&#20048;&#24847;&#20511;&#30528;&#25152;&#20256;&#30340;&#24858;&#31528;&#30340;&#36947;&#29702;&#65292;&#21435;&#25327;&#25937;&#37027;&#20123;&#20449;&#30340;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="1CO.1.22"><span class="label">22</span><span class="content">&#29369;&#22826;&#20154;&#35201;&#27714;&#31070;&#36857;&#65292;&#24076;&#33098;&#20154;&#23547;&#25214;&#26234;&#24935;&#65292;</span></span><span class="verse v23" data-usfm="1CO.1.23"><span class="label">23</span><span class="content">&#25105;&#20204;&#21364;&#20256;&#25196;&#38025;&#21313;&#23383;&#26550;&#30340;&#22522;&#30563;&#65307;&#22312;&#29369;&#22826;&#20154;&#30475;&#26469;&#26159;&#32458;&#33050;&#30707;&#65292;&#22312;&#22806;&#26063;&#20154;&#30475;&#26469;&#26159;&#24858;&#31528;&#30340;&#65292;</span></span><span class="verse v24" data-usfm="1CO.1.24"><span class="label">24</span><span class="content">&#20294;&#23545;&#37027;&#20123;&#33945;&#21484;&#30340;&#20154;&#65292;&#19981;&#35770;&#26159;&#29369;&#22826;&#20154;&#25110;&#24076;&#33098;&#20154;&#65292;&#22522;&#30563;&#26159;&#12288;&#31070;&#30340;&#33021;&#21147;&#65292;&#12288;&#31070;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v25" data-usfm="1CO.1.25"><span class="label">25</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#30340;&#24858;&#31528;&#24635;&#27604;&#20154;&#26234;&#24935;&#65292;&#12288;&#31070;&#30340;&#36719;&#24369;&#24635;&#27604;&#20154;&#21018;&#24378;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.1.26"><span class="label">26</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#24819;&#24819;&#65292;&#20320;&#20204;&#36825;&#20123;&#33945;&#21484;&#30340;&#65292;&#25353;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20154;&#8221;&#25110;&#35793;&#65306;&#8220;&#19990;&#19978;&#30340;&#26631;&#20934;&#8221;&#12289;&#8220;&#19990;&#30028;&#30340;&#26631;&#20934;&#8221;</span></span></span><span class="content">&#26469;&#30475;&#26377;&#26234;&#24935;&#30340;&#19981;&#22810;&#65292;&#26377;&#26435;&#21183;&#30340;&#19981;&#22810;&#65292;&#20986;&#36523;&#23562;&#36149;&#30340;&#20063;&#19981;&#22810;&#12290;</span></span><span class="verse v27" data-usfm="1CO.1.27"><span class="label">27</span><span class="content">&#20294;&#26159;&#12288;&#31070;&#21364;&#25315;&#36873;&#20102;&#19990;&#19978;&#24858;&#31528;&#30340;&#65292;&#20351;&#37027;&#20123;&#26377;&#26234;&#24935;&#30340;&#32670;&#24871;&#12290;&#20182;&#20063;&#25315;&#36873;&#20102;&#19990;&#19978;&#36719;&#24369;&#30340;&#65292;&#20351;&#37027;&#20123;&#21018;&#24378;&#30340;&#32670;&#24871;&#12290;</span></span><span class="verse v28" data-usfm="1CO.1.28"><span class="label">28</span><span class="content">&#20182;&#20063;&#25315;&#36873;&#20102;&#19990;&#19978;&#21329;&#36145;&#30340;&#21644;&#34987;&#20154;&#36731;&#35270;&#30340;&#65292;&#20197;&#21450;&#31639;&#19981;&#24471;&#29978;&#20040;&#30340;&#65292;&#20026;&#20102;&#35201;&#24223;&#24323;&#37027;&#20123;&#33258;&#20197;&#20026;&#26159;&#30340;&#65292;</span></span><span class="verse v29" data-usfm="1CO.1.29"><span class="label">29</span><span class="content">&#20351;&#25152;&#26377;&#30340;&#20154;&#22312;&#12288;&#31070;&#38754;&#21069;&#37117;&#19981;&#33021;&#33258;&#22840;&#12290;</span></span><span class="verse v30" data-usfm="1CO.1.30"><span class="label">30</span><span class="content">&#20320;&#20204;&#22240;&#30528;&#12288;&#31070;&#24471;&#20197;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#20182;&#20351;&#22522;&#30563;&#25104;&#20102;&#25105;&#20204;&#30340;&#26234;&#24935;&#65307;&#23601;&#26159;&#20844;&#20041;&#12289;&#22307;&#27905;&#21644;&#25937;&#36174;&#65292;</span></span><span class="verse v31" data-usfm="1CO.1.31"><span class="label">31</span><span class="content">&#27491;&#22914;&#32463;&#19978;&#25152;&#35828;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v31" data-usfm="1CO.1.31"><span class="content">&#8220;&#22840;&#21475;&#30340;&#24212;&#24403;&#38752;&#30528;&#20027;&#22840;&#21475;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
