<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch16" data-usfm="1CO.16">
            <div class="label">16</div><div class="s"><span class="heading">&#25424;&#38065;&#32473;&#22307;&#24466;&#30340;&#20107;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.16.1"><span class="label">1</span><span class="content">&#20851;&#20110;&#25424;&#29486;&#32473;&#22307;&#24466;&#30340;&#20107;&#65292;&#20174;&#21069;&#25105;&#24590;&#26679;&#21545;&#21648;&#21152;&#25289;&#22826;&#30340;&#20247;&#25945;&#20250;&#65292;&#20320;&#20204;&#20063;&#35201;&#29031;&#30528;&#21435;&#34892;&#12290;</span></span><span class="verse v2" data-usfm="1CO.16.2"><span class="label">2</span><span class="content">&#27599;&#36898;&#19971;&#26085;&#30340;&#31532;&#19968;&#26085;&#65292;&#20320;&#20204;&#21508;&#20154;&#35201;&#25353;&#30528;&#33258;&#24049;&#30340;&#25910;&#20837;&#25277;&#19968;&#20123;&#20986;&#26469;&#30041;&#30528;&#65292;&#20813;&#24471;&#25105;&#26469;&#30340;&#26102;&#20505;&#25165;&#29616;&#20945;&#12290;</span></span><span class="verse v3" data-usfm="1CO.16.3"><span class="label">3</span><span class="content">&#25105;&#26469;&#21040;&#20043;&#21518;&#65292;&#20320;&#20204;&#36873;&#20013;&#20102;&#29978;&#20040;&#20154;&#65292;&#25105;&#23601;&#27966;&#20182;&#20204;&#24102;&#30528;&#20070;&#20449;&#65292;&#25226;&#20320;&#20204;&#30340;&#25424;&#27454;&#36865;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="1CO.16.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#25105;&#20063;&#24212;&#35813;&#21435;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#21644;&#25105;&#19968;&#21516;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#30340;&#34892;&#31243;</span></div><div class="p"><span class="verse v5" data-usfm="1CO.16.5"><span class="label">5</span><span class="content">&#25105;&#29616;&#22312;&#27491;&#35201;&#36335;&#36807;&#39532;&#20854;&#39039;&#12290;&#36807;&#20102;&#39532;&#20854;&#39039;&#65292;&#25105;&#23601;&#20250;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="1CO.16.6"><span class="label">6</span><span class="content">&#25105;&#20063;&#35768;&#20250;&#21644;&#20320;&#20204;&#21516;&#20303;&#19968;&#20123;&#26102;&#20505;&#65292;&#29978;&#33267;&#21644;&#20320;&#20204;&#19968;&#21516;&#36807;&#20908;&#65307;&#36825;&#26679;&#65292;&#25105;&#26080;&#35770;&#35201;&#21040;&#21738;&#37324;&#21435;&#65292;&#20320;&#20204;&#37117;&#21487;&#20197;&#32473;&#25105;&#36865;&#34892;&#12290;</span></span><span class="verse v7" data-usfm="1CO.16.7"><span class="label">7</span><span class="content">&#25105;&#19981;&#24895;&#24847;&#21482;&#26159;&#39034;&#36335;&#35265;&#35265;&#20320;&#20204;&#65292;&#20027;&#33509;&#35768;&#21487;&#65292;&#25105;&#30460;&#26395;&#21644;&#20320;&#20204;&#21516;&#20303;&#19968;&#20010;&#26102;&#26399;&#12290;</span></span><span class="verse v8" data-usfm="1CO.16.8"><span class="label">8</span><span class="content">&#19981;&#36807;&#25105;&#35201;&#22312;&#20197;&#24343;&#25152;&#20303;&#21040;&#20116;&#26092;&#33410;&#65292;</span></span><span class="verse v9" data-usfm="1CO.16.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#36825;&#37324;&#26377;&#21448;&#23485;&#22823;&#21448;&#26377;&#26524;&#25928;&#30340;&#38376;&#20026;&#25105;&#24320;&#20102;&#65292;&#21516;&#26102;&#21453;&#23545;&#30340;&#20154;&#20063;&#24456;&#22810;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.16.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#25552;&#25705;&#22826;&#26469;&#20102;&#65292;&#20320;&#20204;&#21153;&#35201;&#20351;&#20182;&#22312;&#20320;&#20204;&#37027;&#37324;&#19981;&#20250;&#24807;&#24597;&#65292;&#22240;&#20026;&#20182;&#20687;&#25105;&#19968;&#26679;&#26159;&#20316;&#20027;&#30340;&#24037;&#20316;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1CO.16.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#35841;&#20063;&#19981;&#35201;&#23567;&#30475;&#20182;&#12290;&#20320;&#20204;&#35201;&#36865;&#20182;&#24179;&#24179;&#23433;&#23433;&#22320;&#21069;&#34892;&#65292;&#20351;&#20182;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#22240;&#20026;&#25105;&#27491;&#22312;&#31561;&#30528;&#20182;&#21644;&#24351;&#20804;&#20204;&#19968;&#21516;&#26469;&#12290;</span></span><span class="verse v12" data-usfm="1CO.16.12"><span class="label">12</span><span class="content">&#33267;&#20110;&#20122;&#27874;&#32599;&#24351;&#20804;&#65292;&#25105;&#26366;&#20877;&#19977;&#21149;&#20182;&#35201;&#21644;&#24351;&#20804;&#20204;&#19968;&#21516;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65307;&#20294;&#20182;&#19981;&#24895;&#24847;&#29616;&#22312;&#23601;&#21435;&#65292;&#26426;&#20250;&#21040;&#20102;&#65292;&#20182;&#26159;&#20250;&#21435;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#21149;&#21193;&#21644;&#38382;&#23433;</span></div><div class="p"><span class="verse v13" data-usfm="1CO.16.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#35201;&#35686;&#37266;&#65292;&#35201;&#22312;&#20449;&#20208;&#19978;&#31449;&#31435;&#24471;&#31283;&#65292;&#35201;&#20316;&#22823;&#19976;&#22827;&#65292;&#35201;&#21018;&#24378;&#12290;</span></span><span class="verse v14" data-usfm="1CO.16.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#37117;&#35201;&#20973;&#29233;&#24515;&#21435;&#20316;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.16.15"><span class="label">15</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#30693;&#36947;&#21496;&#25552;&#21453;&#19968;&#23478;&#20154;&#26159;&#20122;&#35813;&#20122;&#21021;&#32467;&#30340;&#26524;&#23376;&#65292;&#20182;&#20204;&#19987;&#24515;&#22320;&#26381;&#20107;&#22307;&#24466;&#12290;</span></span><span class="verse v16" data-usfm="1CO.16.16"><span class="label">16</span><span class="content">&#25105;&#21149;&#20320;&#20204;&#35201;&#39034;&#26381;&#36825;&#26679;&#30340;&#20154;&#65292;&#21644;&#25152;&#26377;&#19982;&#20182;&#20204;&#19968;&#21516;&#24037;&#20316;&#19968;&#21516;&#21171;&#33510;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="1CO.16.17"><span class="label">17</span><span class="content">&#21496;&#25552;&#21453;&#12289;&#31119;&#24466;&#25343;&#37117;&#21644;&#20122;&#35813;&#21476;&#37117;&#26469;&#20102;&#65292;&#25152;&#20197;&#25105;&#24456;&#24555;&#20048;&#65292;&#22240;&#20026;&#20182;&#20204;&#34917;&#19978;&#20102;&#20320;&#20204;&#30340;&#19981;&#36275;&#65292;</span></span><span class="verse v18" data-usfm="1CO.16.18"><span class="label">18</span><span class="content">&#20351;&#25105;&#21644;&#20320;&#20204;&#30340;&#24515;&#37117;&#24471;&#30528;&#30021;&#24555;&#12290;&#36825;&#26679;&#30340;&#20154;&#20320;&#20204;&#35201;&#25964;&#37325;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.16.19"><span class="label">19</span><span class="content">&#20122;&#35199;&#20122;&#30340;&#20247;&#25945;&#20250;&#37117;&#38382;&#20505;&#20320;&#20204;&#12290;&#20122;&#23621;&#25289;&#21644;&#30334;&#22522;&#25289;&#65292;&#20197;&#21450;&#20182;&#20204;&#23478;&#37324;&#30340;&#25945;&#20250;&#22312;&#20027;&#37324;&#20877;&#19977;&#38382;&#20505;&#20320;&#20204;&#12290;</span></span><span class="verse v20" data-usfm="1CO.16.20"><span class="label">20</span><span class="content">&#25152;&#26377;&#30340;&#24351;&#20804;&#37117;&#38382;&#20505;&#20320;&#20204;&#12290;&#20320;&#20204;&#35201;&#29992;&#22307;&#27905;&#30340;&#20146;&#21563;&#24444;&#27492;&#38382;&#23433;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.16.21"><span class="label">21</span><span class="content">&#25105;&#20445;&#32599;&#20146;&#31508;&#38382;&#20505;&#20320;&#20204;&#12290;</span></span><span class="verse v22" data-usfm="1CO.16.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19981;&#29233;&#20027;&#65292;&#20182;&#23601;&#35813;&#21463;&#21650;&#35781;&#12290;&#20027;&#21834;&#65292;&#24895;&#20320;&#26469;&#65281;</span></span><span class="verse v23" data-usfm="1CO.16.23"><span class="label">23</span><span class="content">&#24895;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24681;&#24800;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;</span></span><span class="verse v24" data-usfm="1CO.16.24"><span class="label">24</span><span class="content">&#25105;&#30340;&#29233;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#20063;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#8220;&#38463;&#20204;&#8221;&#12290;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
