<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch12" data-usfm="1CO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#23646;&#28789;&#30340;&#24681;&#36176;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.12.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20851;&#20110;&#23646;&#28789;&#30340;&#24681;&#36176;&#65292;&#25105;&#19981;&#24895;&#24847;&#20320;&#20204;&#19981;&#26126;&#30333;&#12290;</span></span><span class="verse v2" data-usfm="1CO.12.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#30693;&#36947;&#65292;&#20320;&#20204;&#36824;&#26159;&#25945;&#22806;&#20154;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#21463;&#36855;&#24785;&#34987;&#24341;&#35825;&#65292;&#21435;&#25308;&#37027;&#19981;&#33021;&#35828;&#35805;&#30340;&#20598;&#20687;&#12290;</span></span><span class="verse v3" data-usfm="1CO.12.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#25105;&#35201;&#20320;&#20204;&#30693;&#36947;&#65292;&#34987;&#12288;&#31070;&#30340;&#28789;&#24863;&#21160;&#32780;&#35828;&#35805;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#20010;&#20250;&#35828;&#8220;&#32822;&#31267;&#26159;&#21487;&#21650;&#35781;&#30340;&#8221;&#65307;&#38500;&#38750;&#26159;&#34987;&#22307;&#28789;&#24863;&#21160;&#65292;&#20063;&#27809;&#26377;&#20154;&#33021;&#35828;&#8220;&#32822;&#31267;&#26159;&#20027;&#8221;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.12.4"><span class="label">4</span><span class="content">&#24681;&#36176;&#26377;&#35768;&#22810;&#31181;&#65292;&#21364;&#26159;&#21516;&#19968;&#20301;&#22307;&#28789;&#25152;&#36176;&#30340;&#65307;</span></span><span class="verse v5" data-usfm="1CO.12.5"><span class="label">5</span><span class="content">&#26381;&#20107;&#30340;&#32844;&#20998;&#26377;&#35768;&#22810;&#31181;&#65292;&#20294;&#26159;&#21516;&#19968;&#20301;&#20027;&#65307;</span></span><span class="verse v6" data-usfm="1CO.12.6"><span class="label">6</span><span class="content">&#24037;&#20316;&#30340;&#26041;&#24335;&#20063;&#26377;&#35768;&#22810;&#31181;&#65292;&#20294;&#20173;&#26159;&#19968;&#20301;&#12288;&#31070;&#65292;&#26159;&#20182;&#22312;&#20247;&#20154;&#37324;&#38754;&#20316;&#25104;&#19968;&#20999;&#12290;</span></span><span class="verse v7" data-usfm="1CO.12.7"><span class="label">7</span><span class="content">&#22307;&#28789;&#26174;&#29616;&#22312;&#21508;&#20154;&#30340;&#36523;&#19978;&#65292;&#20026;&#30340;&#26159;&#35201;&#20351;&#20154;&#24471;&#30528;&#30410;&#22788;&#12290;</span></span><span class="verse v8" data-usfm="1CO.12.8"><span class="label">8</span><span class="content">&#26377;&#20154;&#20511;&#30528;&#22307;&#28789;&#39046;&#21463;&#20102;&#26234;&#24935;&#30340;&#35328;&#35821;&#65292;&#21448;&#26377;&#20154;&#38752;&#30528;&#21516;&#19968;&#20301;&#22307;&#28789;&#39046;&#21463;&#20102;&#30693;&#35782;&#30340;&#35328;&#35821;&#65292;</span></span><span class="verse v9" data-usfm="1CO.12.9"><span class="label">9</span><span class="content">&#21448;&#26377;&#20154;&#22240;&#30528;&#21516;&#19968;&#20301;&#22307;&#28789;&#39046;&#21463;&#20102;&#20449;&#24515;&#65292;&#36824;&#26377;&#20154;&#22240;&#30528;&#36825;&#20301;&#22307;&#28789;&#39046;&#21463;&#20102;&#21307;&#30149;&#30340;&#24681;&#36176;&#65292;</span></span><span class="verse v10" data-usfm="1CO.12.10"><span class="label">10</span><span class="content">&#21478;&#26377;&#20154;&#21487;&#20197;&#34892;&#31070;&#36857;&#65292;&#21478;&#26377;&#20154;&#21487;&#20197;&#35762;&#36947;&#65292;&#21478;&#26377;&#20154;&#21487;&#20197;&#36776;&#21035;&#35832;&#28789;&#65292;&#20063;&#26377;&#20154;&#33021;&#35828;&#21508;&#31181;&#30340;&#26041;&#35328;&#65292;&#20063;&#26377;&#20154;&#33021;&#32763;&#35793;&#26041;&#35328;&#12290;</span></span><span class="verse v11" data-usfm="1CO.12.11"><span class="label">11</span><span class="content">&#36825;&#19968;&#20999;&#37117;&#26159;&#36825;&#21516;&#19968;&#20301;&#22307;&#28789;&#25152;&#20316;&#30340;&#65292;&#20182;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24605;&#20010;&#21035;&#22320;&#20998;&#32473;&#21508;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.12.12"><span class="label">12</span><span class="content">&#27491;&#22914;&#36523;&#20307;&#26159;&#19968;&#20010;&#65292;&#21364;&#26377;&#35768;&#22810;&#32930;&#20307;&#65292;&#32780;&#19988;&#32930;&#20307;&#34429;&#28982;&#24456;&#22810;&#65292;&#36523;&#20307;&#20173;&#26159;&#19968;&#20010;&#65307;&#22522;&#30563;&#20063;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v13" data-usfm="1CO.12.13"><span class="label">13</span><span class="content">&#25105;&#20204;&#26080;&#35770;&#26159;&#29369;&#22826;&#20154;&#65292;&#26159;&#24076;&#33098;&#20154;&#65292;&#26159;&#20316;&#22900;&#38582;&#30340;&#65292;&#26159;&#33258;&#30001;&#30340;&#65292;&#37117;&#22312;&#37027;&#19968;&#20301;&#22307;&#28789;&#37324;&#21463;&#20102;&#27927;&#65292;&#25104;&#20026;&#19968;&#20010;&#36523;&#20307;&#65292;&#37117;&#39278;&#20102;&#37027;&#19968;&#20301;&#22307;&#28789;&#12290;</span></span><span class="verse v14" data-usfm="1CO.12.14"><span class="label">14</span><span class="content">&#21407;&#26469;&#36523;&#20307;&#26377;&#35768;&#22810;&#32930;&#20307;&#65292;&#24182;&#19981;&#26159;&#21482;&#26377;&#19968;&#20010;&#32930;&#20307;&#12290;</span></span><span class="verse v15" data-usfm="1CO.12.15"><span class="label">15</span><span class="content">&#20551;&#22914;&#33050;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#25163;&#65292;&#25152;&#20197;&#25105;&#19981;&#23646;&#20110;&#36523;&#20307;&#12290;&#8221;&#23427;&#19981;&#33021;&#22240;&#27492;&#23601;&#19981;&#23646;&#20110;&#36523;&#20307;&#12290;</span></span><span class="verse v16" data-usfm="1CO.12.16"><span class="label">16</span><span class="content">&#20551;&#22914;&#32819;&#26421;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#30524;&#30555;&#65292;&#25152;&#20197;&#25105;&#19981;&#23646;&#20110;&#36523;&#20307;&#12290;&#8221;&#23427;&#20063;&#19981;&#33021;&#22240;&#27492;&#23601;&#19981;&#23646;&#20110;&#36523;&#20307;&#12290;</span></span><span class="verse v17" data-usfm="1CO.12.17"><span class="label">17</span><span class="content">&#20551;&#22914;&#25972;&#20010;&#36523;&#20307;&#21482;&#26159;&#30524;&#30555;&#65292;&#24590;&#26679;&#21548;&#21602;&#65311;&#20551;&#22914;&#25972;&#20010;&#36523;&#20307;&#21482;&#26159;&#32819;&#26421;&#65292;&#24590;&#26679;&#38395;&#21619;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="1CO.12.18"><span class="label">18</span><span class="content">&#20294;&#29616;&#22312;&#12288;&#31070;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#25226;&#32930;&#20307;&#19968;&#19968;&#25918;&#22312;&#36523;&#20307;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="1CO.12.19"><span class="label">19</span><span class="content">&#20551;&#22914;&#25152;&#26377;&#30340;&#21482;&#26159;&#19968;&#20010;&#32930;&#20307;&#65292;&#24590;&#33021;&#31639;&#26159;&#36523;&#20307;&#21602;&#65311;</span></span><span class="verse v20" data-usfm="1CO.12.20"><span class="label">20</span><span class="content">&#20294;&#29616;&#22312;&#32930;&#20307;&#34429;&#28982;&#24456;&#22810;&#65292;&#36523;&#20307;&#21364;&#21482;&#26159;&#19968;&#20010;&#12290;</span></span><span class="verse v21" data-usfm="1CO.12.21"><span class="label">21</span><span class="content">&#30524;&#30555;&#19981;&#33021;&#23545;&#25163;&#35828;&#65306;&#8220;&#25105;&#19981;&#38656;&#35201;&#20320;&#12290;&#8221;&#22836;&#20063;&#19981;&#33021;&#23545;&#33050;&#35828;&#65306;&#8220;&#25105;&#19981;&#38656;&#35201;&#20320;&#20204;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1CO.12.22"><span class="label">22</span><span class="content">&#30456;&#21453;&#22320;&#65292;&#36523;&#20307;&#19978;&#37027;&#20123;&#20284;&#20046;&#27604;&#36739;&#36719;&#24369;&#30340;&#32930;&#20307;&#65292;&#26356;&#26159;&#19981;&#21487;&#32570;&#23569;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="1CO.12.23"><span class="label">23</span><span class="content">&#25105;&#20204;&#35748;&#20026;&#36523;&#20307;&#19978;&#19981;&#22823;&#20307;&#38754;&#30340;&#37096;&#20998;&#65292;&#23601;&#26356;&#21152;&#35201;&#25226;&#23427;&#35013;&#39280;&#24471;&#20307;&#38754;&#65307;&#19981;&#22823;&#32654;&#35266;&#30340;&#37096;&#20998;&#65292;&#23601;&#26356;&#21152;&#35201;&#20351;&#23427;&#32654;&#35266;&#12290;</span></span><span class="verse v24" data-usfm="1CO.12.24"><span class="label">24</span><span class="content">&#25105;&#20204;&#36523;&#20307;&#19978;&#32654;&#35266;&#30340;&#37096;&#20998;&#65292;&#23601;&#19981;&#38656;&#35201;&#36825;&#26679;&#20102;&#12290;&#20294;&#12288;&#31070;&#21364;&#36825;&#26679;&#25226;&#36523;&#20307;&#32452;&#25104;&#20102;&#65306;&#26684;&#22806;&#22320;&#25226;&#20307;&#38754;&#21152;&#32473;&#27604;&#36739;&#26377;&#32570;&#27424;&#30340;&#32930;&#20307;&#65292;</span></span><span class="verse v25" data-usfm="1CO.12.25"><span class="label">25</span><span class="content">&#22909;&#20351;&#32930;&#20307;&#33021;&#22815;&#20114;&#30456;&#29031;&#39038;&#65292;&#20813;&#24471;&#36523;&#20307;&#19978;&#26377;&#20102;&#20998;&#35010;&#12290;</span></span><span class="verse v26" data-usfm="1CO.12.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#19968;&#20010;&#32930;&#20307;&#21463;&#33510;&#65292;&#25152;&#26377;&#30340;&#32930;&#20307;&#23601;&#19968;&#21516;&#21463;&#33510;&#65307;&#22914;&#26524;&#19968;&#20010;&#32930;&#20307;&#24471;&#33635;&#32768;&#65292;&#25152;&#26377;&#30340;&#32930;&#20307;&#23601;&#19968;&#21516;&#24555;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.12.27"><span class="label">27</span><span class="content">&#20320;&#20204;&#23601;&#26159;&#22522;&#30563;&#30340;&#36523;&#20307;&#65292;&#24182;&#19988;&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#20316;&#32930;&#20307;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="1CO.12.28"><span class="label">28</span><span class="content"> &#12288;&#31070;&#22312;&#25945;&#20250;&#37324;&#25152;&#35774;&#31435;&#30340;&#65292;&#31532;&#19968;&#26159;&#20351;&#24466;&#65292;&#31532;&#20108;&#26159;&#20808;&#30693;&#65292;&#31532;&#19977;&#26159;&#25945;&#24072;&#65292;&#20854;&#27425;&#26159;&#34892;&#31070;&#36857;&#30340;&#65292;&#20877;&#20854;&#27425;&#26159;&#26377;&#21307;&#30149;&#24681;&#36176;&#30340;&#65292;&#24110;&#21161;&#20154;&#30340;&#65292;&#27835;&#29702;&#20107;&#30340;&#65292;&#35828;&#21508;&#31181;&#26041;&#35328;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="1CO.12.29"><span class="label">29</span><span class="content">&#38590;&#36947;&#37117;&#26159;&#20351;&#24466;&#21527;&#65311;&#37117;&#26159;&#20808;&#30693;&#21527;&#65311;&#37117;&#26159;&#25945;&#24072;&#21527;&#65311;&#37117;&#26159;&#34892;&#31070;&#36857;&#30340;&#21527;&#65311;</span></span><span class="verse v30" data-usfm="1CO.12.30"><span class="label">30</span><span class="content">&#37117;&#26159;&#26377;&#21307;&#30149;&#24681;&#36176;&#30340;&#21527;&#65311;&#37117;&#26159;&#35828;&#26041;&#35328;&#30340;&#21527;&#65311;&#37117;&#26159;&#32763;&#35793;&#26041;&#35328;&#30340;&#21527;&#65311;</span></span><span class="verse v31" data-usfm="1CO.12.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#21364;&#35201;&#28909;&#20999;&#22320;&#36861;&#27714;&#37027;&#20123;&#26356;&#22823;&#30340;&#24681;&#36176;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
