<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch4" data-usfm="1CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#20351;&#24466;&#36973;&#20154;&#36731;&#35270;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.4.1"><span class="label">1</span><span class="content">&#36825;&#26679;&#65292;&#20154;&#24212;&#35813;&#25226;&#25105;&#20204;&#30475;&#20316;&#22522;&#30563;&#30340;&#20166;&#20154;&#65292;&#12288;&#31070;&#22885;&#31192;&#30340;&#20107;&#30340;&#31649;&#23478;&#12290;</span></span><span class="verse v2" data-usfm="1CO.4.2"><span class="label">2</span><span class="content">&#23545;&#20110;&#31649;&#23478;&#30340;&#35201;&#27714;&#65292;&#23601;&#26159;&#35201;&#20182;&#24544;&#24515;&#12290;</span></span><span class="verse v3" data-usfm="1CO.4.3"><span class="label">3</span><span class="content">&#25105;&#34987;&#20320;&#20204;&#35770;&#26029;&#65292;&#25110;&#34987;&#20154;&#38388;&#27861;&#24237;&#23457;&#21028;&#65292;&#25105;&#37117;&#35748;&#20026;&#26159;&#26497;&#23567;&#30340;&#20107;&#65292;&#36830;&#25105;&#33258;&#24049;&#20063;&#19981;&#35770;&#26029;&#33258;&#24049;&#12290;</span></span><span class="verse v4" data-usfm="1CO.4.4"><span class="label">4</span><span class="content">&#25105;&#34429;&#28982;&#38382;&#24515;&#26080;&#24871;&#65292;&#21364;&#19981;&#33021;&#22240;&#27492;&#33258;&#20197;&#20026;&#20041;&#65292;&#22240;&#20026;&#21028;&#26029;&#25105;&#30340;&#26159;&#20027;&#12290;</span></span><span class="verse v5" data-usfm="1CO.4.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#26102;&#20505;&#36824;&#27809;&#26377;&#21040;&#65292;&#20320;&#20204;&#19981;&#35201;&#25209;&#35780;&#65292;&#30452;&#31561;&#21040;&#20027;&#26469;&#65307;&#20182;&#35201;&#29031;&#20986;&#40657;&#26263;&#20013;&#30340;&#38544;&#24773;&#65292;&#26174;&#26126;&#20154;&#24515;&#37324;&#30340;&#21160;&#26426;&#12290;&#37027;&#26102;&#65292;&#21508;&#20154;&#35201;&#20174;&#12288;&#31070;&#37027;&#37324;&#24471;&#30528;&#31216;&#36190;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.4.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20026;&#20320;&#20204;&#30340;&#32536;&#25925;&#65292;&#25343;&#20102;&#36825;&#20123;&#20107;&#26469;&#27604;&#25311;&#33258;&#24049;&#21644;&#20122;&#27874;&#32599;&#65292;&#35753;&#20320;&#20204;&#22312;&#25105;&#20204;&#36523;&#19978;&#23398;&#21040;&#30340;&#65292;&#19981;&#20250;&#36229;&#36807;&#22307;&#32463;&#25152;&#35760;&#30340;&#65292;&#20813;&#24471;&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#33258;&#39640;&#33258;&#22823;&#65292;&#30475;&#37325;&#36825;&#20010;&#36731;&#35270;&#37027;&#20010;&#12290;</span></span><span class="verse v7" data-usfm="1CO.4.7"><span class="label">7</span><span class="content">&#20351;&#20320;&#19982;&#20154;&#19981;&#21516;&#30340;&#26159;&#35841;&#21602;&#65311;&#20320;&#26377;&#29978;&#20040;&#19981;&#26159;&#39046;&#21463;&#30340;&#21602;&#65311;&#26082;&#28982;&#26159;&#39046;&#21463;&#30340;&#65292;&#20026;&#29978;&#20040;&#35201;&#33258;&#22840;&#65292;&#22909;&#35937;&#19981;&#26159;&#39046;&#21463;&#30340;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="1CO.4.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#24050;&#32463;&#28385;&#36275;&#20102;&#65292;&#24050;&#32463;&#20016;&#23500;&#20102;&#65292;&#19981;&#38656;&#35201;&#25105;&#20204;&#65292;&#33258;&#24049;&#20316;&#29579;&#20102;&#12290;&#25105;&#24680;&#19981;&#24471;&#20320;&#20204;&#30495;&#30340;&#20316;&#20102;&#29579;&#65292;&#35753;&#25105;&#20204;&#20063;&#21487;&#20197;&#36319;&#20320;&#20204;&#19968;&#21516;&#20316;&#29579;&#65281;</span></span><span class="verse v9" data-usfm="1CO.4.9"><span class="label">9</span><span class="content">&#25105;&#24819;&#12288;&#31070;&#26159;&#25226;&#25105;&#20204;&#20316;&#20351;&#24466;&#30340;&#21015;&#22312;&#26368;&#21518;&#65292;&#22909;&#35937;&#23450;&#20102;&#27515;&#21009;&#30340;&#20154;&#65292;&#22240;&#20026;&#25105;&#20204;&#25104;&#20102;&#19968;&#21488;&#25103;&#32473;&#23431;&#23449;&#35266;&#30475;&#65292;&#23601;&#26159;&#32473;&#22825;&#20351;&#21644;&#19990;&#20154;&#35266;&#30475;&#65281;</span></span><span class="verse v10" data-usfm="1CO.4.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#20026;&#22522;&#30563;&#30340;&#32536;&#25925;&#65292;&#25104;&#20102;&#24858;&#31528;&#30340;&#65307;&#20320;&#20204;&#22312;&#22522;&#30563;&#37324;&#65292;&#20498;&#25104;&#20102;&#32874;&#26126;&#30340;&#12290;&#25105;&#20204;&#36719;&#24369;&#65292;&#20320;&#20204;&#20498;&#24378;&#22766;&#65307;&#20320;&#20204;&#21463;&#20154;&#23562;&#25964;&#65292;&#25105;&#20204;&#20498;&#34987;&#36731;&#35270;&#12290;</span></span><span class="verse v11" data-usfm="1CO.4.11"><span class="label">11</span><span class="content">&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#20204;&#36824;&#26159;&#21448;&#39269;&#21448;&#28212;&#65292;&#34915;&#19981;&#34109;&#20307;&#65292;&#21448;&#25384;&#25171;&#65292;&#21448;&#27809;&#26377;&#26646;&#36523;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v12" data-usfm="1CO.4.12"><span class="label">12</span><span class="content">&#24182;&#19988;&#21171;&#33510;&#65292;&#20146;&#25163;&#20316;&#24037;&#12290;&#34987;&#20154;&#21650;&#39554;&#65292;&#25105;&#20204;&#23601;&#31069;&#31119;&#65307;&#36973;&#21463;&#36843;&#23475;&#65292;&#25105;&#20204;&#23601;&#24525;&#21463;&#65307;</span></span><span class="verse v13" data-usfm="1CO.4.13"><span class="label">13</span><span class="content">&#34987;&#20154;&#27585;&#35876;&#65292;&#25105;&#20204;&#21364;&#22909;&#22909;&#22320;&#21149;&#23548;&#65307;&#30452;&#21040;&#29616;&#22312;&#65292;&#20154;&#36824;&#26159;&#25226;&#25105;&#20204;&#24403;&#20316;&#19990;&#19978;&#30340;&#22403;&#22334;&#65292;&#19975;&#29289;&#30340;&#28195;&#28371;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.4.14"><span class="label">14</span><span class="content">&#25105;&#20889;&#36825;&#20123;&#35805;&#65292;&#19981;&#26159;&#35201;&#21483;&#20320;&#20204;&#32670;&#24871;&#65292;&#32780;&#26159;&#25226;&#20320;&#20204;&#24403;&#20316;&#25105;&#20146;&#29233;&#30340;&#20799;&#22899;&#19968;&#26679;&#21149;&#25106;&#20320;&#20204;&#12290;</span></span><span class="verse v15" data-usfm="1CO.4.15"><span class="label">15</span><span class="content">&#32437;&#28982;&#20320;&#20204;&#22312;&#22522;&#30563;&#37324;&#26377;&#19978;&#19975;&#30340;&#21551;&#33945;&#25945;&#24072;&#65292;&#21487;&#26159;&#29238;&#20146;&#21364;&#19981;&#22810;&#65292;&#22240;&#20026;&#26159;&#25105;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#20511;&#30528;&#31119;&#38899;&#29983;&#20102;&#20320;&#20204;&#12290;</span></span><span class="verse v16" data-usfm="1CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#25105;&#21149;&#20320;&#20204;&#35201;&#25928;&#27861;&#25105;&#12290;</span></span><span class="verse v17" data-usfm="1CO.4.17"><span class="label">17</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#25171;&#21457;&#25552;&#25705;&#22826;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;&#20182;&#26159;&#25105;&#22312;&#20027;&#37324;&#20146;&#29233;&#21448;&#24544;&#24515;&#30340;&#20799;&#23376;&#65292;&#20182;&#35201;&#25552;&#37266;&#20320;&#20204;&#25105;&#22312;&#22522;&#30563;&#37324;&#26159;&#24590;&#26679;&#34892;&#20107;&#20026;&#20154;&#65292;&#27491;&#22914;&#25105;&#22312;&#21508;&#22788;&#25945;&#20250;&#20013;&#25152;&#25945;&#23548;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v18" data-usfm="1CO.4.18"><span class="label">18</span><span class="content">&#26377;&#20154;&#20197;&#20026;&#25105;&#19981;&#20250;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#23601;&#33258;&#39640;&#33258;&#22823;&#12290;</span></span><span class="verse v19" data-usfm="1CO.4.19"><span class="label">19</span><span class="content">&#28982;&#32780;&#20027;&#33509;&#24895;&#24847;&#65292;&#25105;&#24456;&#24555;&#23601;&#35201;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65307;&#21040;&#26102;&#25105;&#35201;&#30693;&#36947;&#30340;&#65292;&#19981;&#26159;&#37027;&#20123;&#33258;&#39640;&#33258;&#22823;&#30340;&#20154;&#25152;&#35762;&#30340;&#65292;&#32780;&#26159;&#20182;&#20204;&#30340;&#33021;&#21147;&#12290;</span></span><span class="verse v20" data-usfm="1CO.4.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#30340;&#22269;&#19981;&#22312;&#20046;&#35328;&#35821;&#65292;&#32780;&#22312;&#20046;&#26435;&#33021;&#12290;</span></span><span class="verse v21" data-usfm="1CO.4.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#24895;&#24847;&#24590;&#20040;&#26679;&#21602;&#65311;&#35201;&#25105;&#24102;&#30528;&#21009;&#26454;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#36824;&#26159;&#20197;&#28201;&#26580;&#30340;&#28789;&#65292;&#24102;&#30528;&#29233;&#24515;&#21435;&#21602;&#65311;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
