<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch9" data-usfm="1CO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20351;&#24466;&#30340;&#26435;&#21033;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.9.1"><span class="label">1</span><span class="content">&#25105;&#19981;&#26159;&#33258;&#30001;&#30340;&#21527;&#65311;&#25105;&#19981;&#26159;&#20351;&#24466;&#21527;&#65311;&#25105;&#19981;&#26159;&#35265;&#36807;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#21527;&#65311;&#20320;&#20204;&#19981;&#26159;&#25105;&#22312;&#20027;&#37324;&#38754;&#30340;&#24037;&#20316;&#21527;&#65311;</span></span><span class="verse v2" data-usfm="1CO.9.2"><span class="label">2</span><span class="content">&#23545;&#21035;&#20154;&#26469;&#35828;&#65292;&#25105;&#25110;&#35768;&#19981;&#26159;&#20351;&#24466;&#65292;&#20294;&#23545;&#20320;&#20204;&#26469;&#35828;&#65292;&#25105;&#24635;&#26159;&#20351;&#24466;&#65292;&#22240;&#20026;&#20320;&#20204;&#23601;&#26159;&#25105;&#22312;&#20027;&#37324;&#20316;&#20351;&#24466;&#30340;&#21360;&#35760;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.9.3"><span class="label">3</span><span class="content">&#23545;&#37027;&#20123;&#30424;&#38382;&#25105;&#30340;&#20154;&#65292;&#36825;&#23601;&#26159;&#25105;&#30340;&#31572;&#36777;&#12290;</span></span><span class="verse v4" data-usfm="1CO.9.4"><span class="label">4</span><span class="content">&#38590;&#36947;&#25105;&#20204;&#27809;&#26377;&#26435;&#21033;&#21507;&#21917;&#21527;&#65311;</span></span><span class="verse v5" data-usfm="1CO.9.5"><span class="label">5</span><span class="content">&#38590;&#36947;&#25105;&#20204;&#27809;&#26377;&#26435;&#21033;&#65292;&#20687;&#20854;&#20313;&#30340;&#20351;&#24466;&#12289;&#20027;&#30340;&#24351;&#20804;&#21644;&#30710;&#27861;&#19968;&#26679;&#65292;&#24102;&#30528;&#20449;&#20027;&#30340;&#22971;&#23376;&#24448;&#26469;&#21527;&#65311;</span></span><span class="verse v6" data-usfm="1CO.9.6"><span class="label">6</span><span class="content">&#38590;&#36947;&#21482;&#26377;&#25105;&#21644;&#24052;&#25343;&#24052;&#27809;&#26377;&#26435;&#21033;&#19981;&#20316;&#24037;&#21527;&#65311;</span></span><span class="verse v7" data-usfm="1CO.9.7"><span class="label">7</span><span class="content">&#26377;&#35841;&#24403;&#20853;&#35201;&#33258;&#22791;&#31918;&#39287;&#21602;&#65311;&#26377;&#35841;&#26685;&#31181;&#33889;&#33796;&#22253;&#65292;&#19981;&#21507;&#22253;&#37324;&#30340;&#26524;&#23376;&#21602;&#65311;&#26377;&#35841;&#29287;&#20859;&#32650;&#32676;&#65292;&#19981;&#21917;&#32650;&#30340;&#22902;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="1CO.9.8"><span class="label">8</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#65292;&#19981;&#26159;&#29031;&#30528;&#20154;&#30340;&#24847;&#35265;&#65292;&#24459;&#27861;&#19981;&#20063;&#26159;&#36825;&#26679;&#35828;&#21527;&#65311;</span></span><span class="verse v9" data-usfm="1CO.9.9"><span class="label">9</span><span class="content">&#23601;&#22312;&#25705;&#35199;&#30340;&#24459;&#27861;&#19978;&#35760;&#30528;&#35828;&#65306;&#8220;&#29275;&#36409;&#35895;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#31548;&#20303;&#29280;&#30340;&#22068;&#12290;&#8221;&#38590;&#36947;&#12288;&#31070;&#20851;&#24515;&#30340;&#21482;&#26159;&#29275;&#21527;&#65311;</span></span><span class="verse v10" data-usfm="1CO.9.10"><span class="label">10</span><span class="content">&#36825;&#19981;&#20840;&#26159;&#20026;&#25105;&#20204;&#35828;&#30340;&#21527;&#65311;&#24403;&#28982;&#26159;&#20026;&#25105;&#20204;&#35828;&#30340;&#65292;&#22240;&#20026;&#32789;&#31181;&#30340;&#24212;&#24403;&#23384;&#30528;&#24076;&#26395;&#21435;&#32789;&#31181;&#65292;&#25910;&#21106;&#30340;&#20063;&#24212;&#24403;&#23384;&#30528;&#24076;&#26395;&#21435;&#20998;&#20139;&#25910;&#33719;&#12290;</span></span><span class="verse v11" data-usfm="1CO.9.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#22312;&#20320;&#20204;&#20013;&#38388;&#25746;&#20102;&#23646;&#28789;&#30340;&#31181;&#23376;&#65292;&#22914;&#26524;&#35201;&#20174;&#20320;&#20204;&#37027;&#37324;&#25910;&#33719;&#19968;&#20123;&#29289;&#36136;&#30340;&#20379;&#24212;&#65292;&#36825;&#31639;&#26159;&#36807;&#20998;&#21527;&#65311;</span></span><span class="verse v12" data-usfm="1CO.9.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#21035;&#20154;&#22312;&#20320;&#20204;&#36523;&#19978;&#20139;&#26377;&#36825;&#31181;&#26435;&#21033;&#65292;&#25105;&#20204;&#19981;&#26159;&#26356;&#21487;&#20197;&#20139;&#26377;&#21527;&#65311;</span></span></div><div class="s"><span class="heading">&#25152;&#20316;&#30340;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#31119;&#38899;</span></div><div class="p"><span class="verse v12" data-usfm="1CO.9.12"><span class="content">&#28982;&#32780;&#25105;&#20204;&#27809;&#26377;&#29992;&#36807;&#36825;&#31181;&#26435;&#21033;&#65292;&#21453;&#32780;&#20961;&#20107;&#23481;&#24525;&#65292;&#20813;&#24471;&#25105;&#20204;&#25318;&#38459;&#20102;&#22522;&#30563;&#30340;&#31119;&#38899;&#12290;</span></span><span class="verse v13" data-usfm="1CO.9.13"><span class="label">13</span><span class="content">&#38590;&#36947;&#20320;&#20204;&#19981;&#30693;&#36947;&#65292;&#22312;&#22307;&#27583;&#20379;&#32844;&#30340;&#65292;&#23601;&#21507;&#27583;&#20013;&#30340;&#20379;&#29289;&#65307;&#20365;&#20505;&#31085;&#22363;&#30340;&#65292;&#23601;&#20998;&#39046;&#22363;&#19978;&#30340;&#31085;&#29289;&#21527;&#65311;</span></span><span class="verse v14" data-usfm="1CO.9.14"><span class="label">14</span><span class="content">&#20027;&#20063;&#26366;&#36825;&#26679;&#21545;&#21648;&#65292;&#21483;&#20256;&#31119;&#38899;&#30340;&#20154;&#38752;&#31119;&#38899;&#20026;&#29983;&#12290;</span></span><span class="verse v15" data-usfm="1CO.9.15"><span class="label">15</span><span class="content">&#20294;&#36825;&#31181;&#26435;&#21033;&#65292;&#25105;&#19968;&#28857;&#20063;&#27809;&#26377;&#29992;&#36807;&#12290;&#25105;&#20889;&#36825;&#20123;&#35805;&#65292;&#24182;&#19981;&#26159;&#24819;&#21483;&#20154;&#36825;&#26679;&#24453;&#25105;&#65292;&#22240;&#20026;&#25105;&#23425;&#21487;&#27515;&#65292;&#20063;&#19981;&#35753;&#20154;&#20351;&#25105;&#25152;&#22840;&#32768;&#30340;&#33853;&#20102;&#31354;&#12290;</span></span><span class="verse v16" data-usfm="1CO.9.16"><span class="label">16</span><span class="content">&#25105;&#20256;&#31119;&#38899;&#21407;&#26159;&#27809;&#26377;&#21487;&#22840;&#30340;&#65292;&#22240;&#25105;&#19981;&#33021;&#19981;&#20256;&#12290;&#22914;&#26524;&#19981;&#20256;&#31119;&#38899;&#65292;&#25105;&#23601;&#26377;&#31096;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="1CO.9.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#25105;&#29976;&#24515;&#20316;&#36825;&#20107;&#65292;&#23601;&#26377;&#36175;&#36176;&#65307;&#21363;&#20351;&#19981;&#29976;&#24515;&#65292;&#36825;&#32844;&#36131;&#36824;&#26159;&#25176;&#20184;&#25105;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="1CO.9.18"><span class="label">18</span><span class="content">&#37027;&#20040;&#65292;&#25105;&#30340;&#36175;&#36176;&#26159;&#29978;&#20040;&#21602;&#65311;&#23601;&#26159;&#25105;&#20256;&#31119;&#38899;&#26102;&#65292;&#21483;&#20154;&#20813;&#36153;&#24471;&#30528;&#31119;&#38899;&#12290;&#36825;&#26679;&#65292;&#25105;&#23601;&#27809;&#26377;&#29992;&#36807;&#20256;&#31119;&#38899;&#21487;&#20197;&#20139;&#26377;&#30340;&#26435;&#21033;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.9.19"><span class="label">19</span><span class="content">&#25105;&#34429;&#28982;&#33258;&#30001;&#65292;&#19981;&#21463;&#20219;&#20309;&#20154;&#31649;&#36758;&#65292;&#20294;&#25105;&#33258;&#24895;&#25104;&#20026;&#20247;&#20154;&#30340;&#22900;&#20166;&#65292;&#20026;&#30340;&#26159;&#35201;&#22810;&#24471;&#19968;&#20123;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="1CO.9.20"><span class="label">20</span><span class="content">&#23545;&#29369;&#22826;&#20154;&#65292;&#25105;&#23601;&#20316;&#29369;&#22826;&#20154;&#65292;&#20026;&#20102;&#35201;&#24471;&#30528;&#29369;&#22826;&#20154;&#65307;&#23545;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#65292;&#34429;&#28982;&#25105;&#33258;&#24049;&#19981;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;&#36824;&#26159;&#20316;&#20102;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#65292;&#20026;&#20102;&#35201;&#24471;&#30528;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="1CO.9.21"><span class="label">21</span><span class="content">&#23545;&#27809;&#26377;&#24459;&#27861;&#30340;&#20154;&#65292;&#25105;&#23601;&#20316;&#20102;&#27809;&#26377;&#24459;&#27861;&#30340;&#20154;&#65292;&#20854;&#23454;&#25105;&#19981;&#26159;&#22312;&#12288;&#31070;&#30340;&#24459;&#27861;&#20197;&#22806;&#65292;&#32780;&#26159;&#22312;&#22522;&#30563;&#30340;&#24459;&#27861;&#20043;&#19979;&#65292;&#20026;&#20102;&#35201;&#24471;&#30528;&#27809;&#26377;&#24459;&#27861;&#30340;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="1CO.9.22"><span class="label">22</span><span class="content">&#23545;&#36719;&#24369;&#30340;&#20154;&#65292;&#25105;&#23601;&#25104;&#20102;&#36719;&#24369;&#30340;&#20154;&#65292;&#20026;&#20102;&#35201;&#24471;&#30528;&#36719;&#24369;&#30340;&#20154;&#12290;&#23545;&#24590;&#20040;&#26679;&#30340;&#20154;&#65292;&#25105;&#23601;&#20316;&#24590;&#20040;&#26679;&#30340;&#20154;&#65307;&#26080;&#35770;&#22914;&#20309;&#65292;&#24635;&#35201;&#25937;&#19968;&#20123;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="1CO.9.23"><span class="label">23</span><span class="content">&#25105;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20026;&#20102;&#31119;&#38899;&#30340;&#32536;&#25925;&#65292;&#22909;&#35753;&#25105;&#19982;&#21035;&#20154;&#21516;&#20139;&#31119;&#38899;&#30340;&#22909;&#22788;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.9.24"><span class="label">24</span><span class="content">&#38590;&#36947;&#20320;&#20204;&#19981;&#30693;&#36947;&#65292;&#22312;&#22330;&#19978;&#36187;&#36305;&#30340;&#20154;&#65292;&#34429;&#28982;&#22823;&#23478;&#37117;&#36305;&#65292;&#20294;&#24471;&#22870;&#30340;&#21482;&#26377;&#19968;&#20010;&#20154;&#21527;&#65311;&#20320;&#20204;&#37117;&#24212;&#24403;&#36825;&#26679;&#36305;&#65292;&#22909;&#21483;&#20320;&#20204;&#21487;&#20197;&#24471;&#22870;&#12290;</span></span><span class="verse v25" data-usfm="1CO.9.25"><span class="label">25</span><span class="content">&#20961;&#21442;&#21152;&#36816;&#21160;&#27604;&#36187;&#30340;&#65292;&#22312;&#19968;&#20999;&#20107;&#19978;&#37117;&#26377;&#33410;&#21046;&#65307;&#20182;&#20204;&#36825;&#26679;&#20316;&#65292;&#19981;&#36807;&#35201;&#24471;&#21040;&#33021;&#22351;&#30340;&#20896;&#20885;&#65292;&#25105;&#20204;&#21364;&#26159;&#35201;&#24471;&#19981;&#26429;&#30340;&#20896;&#20885;&#12290;</span></span><span class="verse v26" data-usfm="1CO.9.26"><span class="label">26</span><span class="content">&#25152;&#20197;&#25105;&#22868;&#36305;&#65292;&#19981;&#26159;&#27809;&#26377;&#30446;&#26631;&#30340;&#65307;&#25105;&#26007;&#25331;&#65292;&#19981;&#26159;&#25171;&#31354;&#27668;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="1CO.9.27"><span class="label">27</span><span class="content">&#25105;&#35201;&#20811;&#21046;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#21483;&#36523;&#20307;&#26381;&#25105;&#65292;&#20813;&#24471;&#25105;&#20256;&#20102;&#32473;&#21035;&#20154;&#65292;&#33258;&#24049;&#21453;&#32780;&#33853;&#36873;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
