<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch11" data-usfm="2CO.11">
            <div class="label">11</div><div class="s"><span class="heading">&#25552;&#38450;&#35809;&#35784;&#30340;&#20551;&#20351;&#24466;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.11.1"><span class="label">1</span><span class="content">&#35831;&#20320;&#20204;&#23481;&#24525;&#25105;&#36825;&#19968;&#28857;&#28857;&#30340;&#24858;&#26151;&#65292;&#20854;&#23454;&#20320;&#20204;&#26412;&#26469;&#23601;&#26159;&#23481;&#24525;&#25105;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="2CO.11.2"><span class="label">2</span><span class="content">&#25105;&#20197;&#12288;&#31070;&#30340;&#28909;&#29233;&#29233;&#20320;&#20204;&#65292;&#22240;&#20026;&#25105;&#25226;&#20320;&#20204;&#29486;&#32473;&#22522;&#30563;&#65292;&#22909;&#35937;&#25226;&#36126;&#27905;&#30340;&#31461;&#22899;&#35768;&#37197;&#32473;&#19968;&#20010;&#19976;&#22827;&#12290;</span></span><span class="verse v3" data-usfm="2CO.11.3"><span class="label">3</span><span class="content">&#25105;&#21482;&#24597;&#20320;&#20204;&#30340;&#24515;&#21463;&#21040;&#24341;&#35825;&#65292;&#22833;&#21435;&#23545;&#22522;&#30563;&#30340;&#21333;&#32431;&#21644;&#36126;&#27905;&#65292;&#22909;&#35937;&#34503;&#29992;&#35809;&#35745;&#39575;&#20102;&#22799;&#23043;&#19968;&#26679;&#12290;</span></span><span class="verse v4" data-usfm="2CO.11.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#26469;&#20256;&#35762;&#21478;&#19968;&#20301;&#32822;&#31267;&#65292;&#19981;&#26159;&#25105;&#20204;&#20256;&#36807;&#30340;&#65292;&#25110;&#32773;&#20320;&#20204;&#25509;&#21463;&#21478;&#19968;&#20010;&#19981;&#21516;&#30340;&#28789;&#65292;&#19981;&#26159;&#20320;&#20204;&#39046;&#21463;&#36807;&#30340;&#65292;&#21448;&#25110;&#32773;&#25509;&#21463;&#21478;&#19968;&#20010;&#19981;&#21516;&#30340;&#31119;&#38899;&#65292;&#19981;&#26159;&#20320;&#20204;&#25509;&#21463;&#36807;&#30340;&#65292;&#20320;&#20204;&#20498;&#21487;&#20197;&#23481;&#24525;&#24471;&#19979;&#65281;</span></span><span class="verse v5" data-usfm="2CO.11.5"><span class="label">5</span><span class="content">&#20294;&#25105;&#35748;&#20026;&#33258;&#24049;&#27809;&#26377;&#19968;&#28857;&#27604;&#19981;&#19978;&#37027;&#20123;&#8220;&#36229;&#31561;&#20351;&#24466;&#8221;&#65307;</span></span><span class="verse v6" data-usfm="2CO.11.6"><span class="label">6</span><span class="content">&#34429;&#28982;&#25105;&#19981;&#21892;&#20110;&#36766;&#20196;&#65292;&#21364;&#26159;&#26377;&#23398;&#38382;&#30340;&#65292;&#25105;&#20204;&#22312;&#21508;&#26041;&#38754;&#65292;&#24050;&#32463;&#21521;&#20320;&#20204;&#28165;&#26970;&#26174;&#26126;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.11.7"><span class="label">7</span><span class="content">&#25105;&#36140;&#20302;&#33258;&#24049;&#65292;&#20351;&#20320;&#20204;&#39640;&#21319;&#65292;&#25226;&#12288;&#31070;&#30340;&#31119;&#38899;&#30333;&#30333;&#22320;&#20256;&#32473;&#20320;&#20204;&#65292;&#25105;&#36825;&#26679;&#26159;&#29359;&#32618;&#21527;&#65311;</span></span><span class="verse v8" data-usfm="2CO.11.8"><span class="label">8</span><span class="content">&#25105;&#20026;&#20102;&#26381;&#20107;&#20320;&#20204;&#65292;&#23601;&#25509;&#21463;&#20102;&#21035;&#30340;&#25945;&#20250;&#30340;&#20379;&#24212;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#21093;&#21066;&#20102;&#20182;&#20204;&#12290;</span></span><span class="verse v9" data-usfm="2CO.11.9"><span class="label">9</span><span class="content">&#25105;&#22312;&#20320;&#20204;&#37027;&#37324;&#26377;&#32570;&#20047;&#30340;&#26102;&#20505;&#65292;&#24182;&#27809;&#26377;&#36830;&#32047;&#20219;&#20309;&#20154;&#65292;&#22240;&#20026;&#20174;&#39532;&#20854;&#39039;&#26469;&#30340;&#24351;&#20804;&#20204;&#65292;&#34917;&#36275;&#20102;&#25105;&#30340;&#32570;&#20047;&#12290;&#25105;&#22312;&#21508;&#26041;&#38754;&#37117;&#19981;&#35753;&#33258;&#24049;&#25104;&#20026;&#20320;&#20204;&#30340;&#37325;&#25285;&#65292;&#23558;&#26469;&#20063;&#26159;&#19968;&#26679;&#12290;</span></span><span class="verse v10" data-usfm="2CO.11.10"><span class="label">10</span><span class="content">&#25105;&#26377;&#22522;&#30563;&#30340;&#30495;&#29702;&#22312;&#25105;&#37324;&#38754;&#65292;&#22312;&#20122;&#35813;&#20122;&#19968;&#24102;&#27809;&#26377;&#20154;&#33021;&#38459;&#27490;&#25105;&#36825;&#26679;&#22840;&#21475;&#12290;</span></span><span class="verse v11" data-usfm="2CO.11.11"><span class="label">11</span><span class="content">&#20026;&#29978;&#20040;&#21602;&#65311;&#26159;&#25105;&#19981;&#29233;&#20320;&#20204;&#21527;&#65311;&#12288;&#31070;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.11.12"><span class="label">12</span><span class="content">&#25105;&#29616;&#22312;&#25152;&#20316;&#30340;&#65292;&#23558;&#26469;&#36824;&#35201;&#20316;&#65292;&#20026;&#20102;&#35201;&#26029;&#32477;&#37027;&#20123;&#25237;&#26426;&#20998;&#23376;&#30340;&#26426;&#20250;&#65292;&#19981;&#35753;&#20182;&#20204;&#22312;&#25152;&#22840;&#30340;&#20107;&#19978;&#65292;&#34987;&#20154;&#35748;&#20026;&#26159;&#36319;&#25105;&#20204;&#19968;&#26679;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="2CO.11.13"><span class="label">13</span><span class="content">&#36825;&#26679;&#30340;&#20154;&#26159;&#20551;&#20351;&#24466;&#65292;&#26159;&#35809;&#35784;&#30340;&#24037;&#20154;&#65292;&#35013;&#25104;&#22522;&#30563;&#30340;&#20351;&#24466;&#12290;</span></span><span class="verse v14" data-usfm="2CO.11.14"><span class="label">14</span><span class="content">&#36825;&#24182;&#19981;&#24076;&#22855;&#65292;&#22240;&#20026;&#25746;&#20294;&#33258;&#24049;&#20063;&#35013;&#20316;&#20809;&#26126;&#30340;&#22825;&#20351;&#65292;</span></span><span class="verse v15" data-usfm="2CO.11.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#25746;&#20294;&#30340;&#20166;&#24441;&#35013;&#25104;&#20844;&#20041;&#30340;&#20166;&#24441;&#65292;&#20063;&#19981;&#24517;&#22823;&#24778;&#23567;&#24618;&#12290;&#20182;&#20204;&#30340;&#32467;&#23616;&#24517;&#25353;&#20182;&#20204;&#25152;&#20316;&#30340;&#32780;&#23450;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#21487;&#22840;&#30340;&#21463;&#33510;&#32463;&#21382;</span></div><div class="p"><span class="verse v16" data-usfm="2CO.11.16"><span class="label">16</span><span class="content">&#25105;&#20877;&#35828;&#65292;&#35841;&#20063;&#19981;&#35201;&#20197;&#20026;&#25105;&#26159;&#24858;&#26151;&#30340;&#65307;&#23601;&#31639;&#36825;&#26679;&#65292;&#20063;&#35201;&#25509;&#32435;&#25105;&#36825;&#20010;&#24858;&#26151;&#30340;&#20154;&#65292;&#20351;&#25105;&#21487;&#20197;&#31245;&#24494;&#22320;&#22840;&#21475;&#12290;</span></span><span class="verse v17" data-usfm="2CO.11.17"><span class="label">17</span><span class="content">&#25105;&#36825;&#26679;&#28385;&#26377;&#33258;&#20449;&#22320;&#22840;&#21475;&#65292;&#19981;&#26159;&#29031;&#30528;&#20027;&#25152;&#21545;&#21648;&#30340;&#65292;&#32780;&#26159;&#22909;&#35937;&#24858;&#26151;&#20154;&#22312;&#35828;&#35805;&#12290;</span></span><span class="verse v18" data-usfm="2CO.11.18"><span class="label">18</span><span class="content">&#26082;&#28982;&#26377;&#35768;&#22810;&#20154;&#25353;&#30528;&#19990;&#20439;&#30340;&#26631;&#20934;&#22840;&#21475;&#65292;&#25105;&#20063;&#35201;&#22840;&#21475;&#12290;</span></span><span class="verse v19" data-usfm="2CO.11.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#37027;&#20040;&#31934;&#26126;&#65292;&#31455;&#28982;&#20048;&#24847;&#23481;&#24525;&#24858;&#26151;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="2CO.11.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22900;&#24441;&#20320;&#20204;&#65292;&#20405;&#21534;&#12289;&#27048;&#21462;&#20320;&#20204;&#65292;&#21521;&#20320;&#20204;&#36286;&#39640;&#27668;&#25196;&#65292;&#25171;&#20320;&#20204;&#30340;&#33080;&#65292;&#20320;&#20204;&#23601;&#23481;&#24525;&#21543;&#65281;</span></span><span class="verse v21" data-usfm="2CO.11.21"><span class="label">21</span><span class="content">&#35828;&#26469;&#24813;&#24871;&#65292;&#25105;&#20204;&#22826;&#36719;&#24369;&#20102;&#12290;&#35828;&#21477;&#24858;&#26151;&#30340;&#35805;&#65292;&#22914;&#26524;&#26377;&#20154;&#22312;&#29978;&#20040;&#20107;&#19978;&#26159;&#21191;&#25954;&#30340;&#65292;&#25105;&#20063;&#26159;&#21191;&#25954;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="2CO.11.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#26159;&#24076;&#20271;&#26469;&#20154;&#21527;&#65311;&#25105;&#20063;&#26159;&#12290;&#20182;&#20204;&#26159;&#20197;&#33394;&#21015;&#20154;&#21527;&#65311;&#25105;&#20063;&#26159;&#12290;&#20182;&#20204;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#21527;&#65311;&#25105;&#20063;&#26159;&#12290;</span></span><span class="verse v23" data-usfm="2CO.11.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#26159;&#22522;&#30563;&#30340;&#20166;&#20154;&#21527;&#65311;&#35828;&#21477;&#29378;&#35805;&#65292;&#25105;&#26356;&#26159;&#12290;&#25105;&#21463;&#26356;&#22810;&#30340;&#21171;&#33510;&#65292;&#26356;&#22810;&#30340;&#22352;&#30417;&#65292;&#21463;&#20102;&#36807;&#37327;&#30340;&#38829;&#25171;&#65292;&#24120;&#24120;&#26377;&#29983;&#21629;&#30340;&#21361;&#38505;&#12290;</span></span><span class="verse v24" data-usfm="2CO.11.24"><span class="label">24</span><span class="content">&#25105;&#34987;&#29369;&#22826;&#20154;&#25171;&#36807;&#20116;&#27425;&#65292;&#27599;&#27425;&#22235;&#21313;&#19979;&#20943;&#21435;&#19968;&#19979;&#65292;</span></span><span class="verse v25" data-usfm="2CO.11.25"><span class="label">25</span><span class="content">&#34987;&#26829;&#25171;&#36807;&#19977;&#27425;&#65292;&#34987;&#30707;&#22836;&#25171;&#36807;&#19968;&#27425;&#65292;&#19977;&#27425;&#36935;&#30528;&#33337;&#22351;&#65292;&#22312;&#28145;&#28023;&#37324;&#39128;&#20102;&#19968;&#26172;&#19968;&#22812;&#65307;</span></span><span class="verse v26" data-usfm="2CO.11.26"><span class="label">26</span><span class="content">&#22810;&#27425;&#34892;&#36828;&#36335;&#65292;&#36935;&#30528;&#27743;&#27827;&#30340;&#21361;&#38505;&#12289;&#24378;&#30423;&#30340;&#21361;&#38505;&#12289;&#21516;&#26063;&#30340;&#21361;&#38505;&#12289;&#22806;&#26063;&#30340;&#21361;&#38505;&#12289;&#22478;&#20013;&#30340;&#21361;&#38505;&#12289;&#26103;&#37326;&#30340;&#21361;&#38505;&#12289;&#28023;&#19978;&#30340;&#21361;&#38505;&#12289;&#20551;&#24351;&#20804;&#30340;&#21361;&#38505;&#65307;</span></span><span class="verse v27" data-usfm="2CO.11.27"><span class="label">27</span><span class="content">&#21171;&#30860;&#36763;&#33510;&#65292;&#22810;&#27425;&#19981;&#24471;&#30561;&#35273;&#65292;&#21448;&#39269;&#21448;&#28212;&#65292;&#22810;&#27425;&#32570;&#31918;&#65292;&#36196;&#36523;&#25384;&#20919;&#12290;</span></span><span class="verse v28" data-usfm="2CO.11.28"><span class="label">28</span><span class="content">&#38500;&#20102;&#36825;&#20123;&#22806;&#38754;&#30340;&#20107;&#65292;&#36824;&#26377;&#20026;&#21508;&#25945;&#20250;&#25346;&#24515;&#30340;&#20107;&#65292;&#22825;&#22825;&#21387;&#22312;&#25105;&#30340;&#36523;&#19978;&#12290;</span></span><span class="verse v29" data-usfm="2CO.11.29"><span class="label">29</span><span class="content">&#26377;&#35841;&#36719;&#24369;&#65292;&#25105;&#19981;&#36719;&#24369;&#21602;&#65311;&#26377;&#35841;&#38519;&#22312;&#32618;&#37324;&#65292;&#25105;&#19981;&#28966;&#24613;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v30" data-usfm="2CO.11.30"><span class="label">30</span><span class="content">&#22914;&#26524;&#24517;&#39035;&#22840;&#21475;&#65292;&#25105;&#23601;&#22840;&#33258;&#24049;&#30340;&#24369;&#28857;&#12290;</span></span><span class="verse v31" data-usfm="2CO.11.31"><span class="label">31</span><span class="content">&#20027;&#32822;&#31267;&#30340;&#29238;&#12288;&#31070;&#26159;&#24212;&#24403;&#27704;&#36828;&#21463;&#31216;&#39042;&#30340;&#65292;&#20182;&#30693;&#36947;&#25105;&#27809;&#26377;&#35828;&#35854;&#12290;</span></span><span class="verse v32" data-usfm="2CO.11.32"><span class="label">32</span><span class="content">&#22312;&#22823;&#39532;&#22763;&#38761;&#65292;&#20122;&#37324;&#36798;&#29579;&#25163;&#19979;&#30340;&#24635;&#30563;&#25226;&#23432;&#30528;&#22823;&#39532;&#22763;&#38761;&#22478;&#65292;&#35201;&#25304;&#25429;&#25105;&#65292;</span></span><span class="verse v33" data-usfm="2CO.11.33"><span class="label">33</span><span class="content">&#25105;&#23601;&#34987;&#20154;&#25918;&#22312;&#19968;&#20010;&#22823;&#31726;&#23376;&#37324;&#65292;&#20174;&#22478;&#22681;&#30340;&#31383;&#25143;&#32530;&#19979;&#26469;&#65292;&#36867;&#33073;&#20102;&#20182;&#30340;&#25163;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
