<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch12" data-usfm="2CO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#21916;&#27426;&#22840;&#33258;&#24049;&#30340;&#36719;&#24369;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.12.1"><span class="label">1</span><span class="content">&#22840;&#21475;&#22266;&#28982;&#26080;&#30410;&#65292;&#21364;&#20063;&#26159;&#24517;&#35201;&#30340;&#12290;&#29616;&#22312;&#25105;&#35201;&#35828;&#35828;&#20027;&#30340;&#24322;&#35937;&#21644;&#21551;&#31034;&#12290;</span></span><span class="verse v2" data-usfm="2CO.12.2"><span class="label">2</span><span class="content">&#25105;&#35748;&#35782;&#19968;&#20010;&#22312;&#22522;&#30563;&#37324;&#30340;&#20154;&#65292;&#20182;&#21313;&#22235;&#24180;&#21069;&#34987;&#25552;&#21040;&#31532;&#19977;&#23618;&#22825;&#19978;&#21435;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26159;&#24102;&#30528;&#36523;&#20307;&#34987;&#25552;&#30340;&#21602;&#65311;&#25105;&#19981;&#30693;&#36947;&#65292;&#26159;&#31163;&#24320;&#20102;&#36523;&#20307;&#21602;&#65311;&#25105;&#20063;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#12288;&#31070;&#30693;&#36947;&#12290;</span></span></span></span><span class="verse v3" data-usfm="2CO.12.3"><span class="label">3</span><span class="content">&#25105;&#35748;&#35782;&#36825;&#20010;&#20154;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26159;&#24102;&#30528;&#36523;&#20307;&#34987;&#25552;&#65292;&#36824;&#26159;&#22312;&#36523;&#20307;&#20197;&#22806;&#34987;&#25552;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#12288;&#31070;&#30693;&#36947;&#12290;</span></span></span></span><span class="verse v4" data-usfm="2CO.12.4"><span class="label">4</span><span class="content">&#20182;&#34987;&#25552;&#21040;&#20048;&#22253;&#37324;&#21435;&#65292;&#21548;&#35265;&#20102;&#38590;&#20197;&#35328;&#21947;&#30340;&#35805;&#65292;&#37027;&#26159;&#20154;&#19981;&#21487;&#20197;&#35828;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="2CO.12.5"><span class="label">5</span><span class="content">&#20026;&#20102;&#36825;&#20010;&#20154;&#65292;&#25105;&#35201;&#22840;&#21475;&#65292;&#20294;&#20026;&#20102;&#25105;&#33258;&#24049;&#65292;&#38500;&#20102;&#25105;&#30340;&#36719;&#24369;&#20197;&#22806;&#65292;&#25105;&#27809;&#26377;&#21487;&#22840;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="2CO.12.6"><span class="label">6</span><span class="content">&#21363;&#20351;&#25105;&#24819;&#22840;&#21475;&#65292;&#20063;&#19981;&#31639;&#24858;&#22916;&#65292;&#22240;&#20026;&#25105;&#35201;&#35828;&#30340;&#26159;&#30495;&#35805;&#12290;&#20294;&#25105;&#38381;&#21475;&#19981;&#25552;&#65292;&#20813;&#24471;&#26377;&#20154;&#25226;&#25105;&#30475;&#24471;&#22826;&#39640;&#65292;&#36807;&#20110;&#20182;&#22312;&#25105;&#36523;&#19978;&#25152;&#35265;&#25152;&#38395;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="2CO.12.7"><span class="label">7</span><span class="content">&#21448;&#22240;&#20026;&#25105;&#25152;&#24471;&#30340;&#21551;&#31034;&#22826;&#22823;&#65292;&#24656;&#24597;&#20250;&#39640;&#25260;&#33258;&#24049;&#65292;&#25152;&#20197;&#23601;&#26377;&#19968;&#26681;&#21050;&#21152;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#23601;&#26159;&#25746;&#20294;&#30340;&#24046;&#24441;&#26469;&#25915;&#20987;&#25105;&#65292;&#20813;&#24471;&#25105;&#39640;&#25260;&#33258;&#24049;&#12290;</span></span><span class="verse v8" data-usfm="2CO.12.8"><span class="label">8</span><span class="content">&#20026;&#20102;&#36825;&#20107;&#65292;&#25105;&#26366;&#32463;&#19977;&#27425;&#27714;&#20027;&#65292;&#20351;&#36825;&#26681;&#21050;&#31163;&#24320;&#25105;&#12290;</span></span><span class="verse v9" data-usfm="2CO.12.9"><span class="label">9</span><span class="content">&#20182;&#21364;&#23545;&#25105;&#35828;&#65306;&#8220;&#25105;&#30340;&#24681;&#20856;&#26159;&#22815;&#20320;&#29992;&#30340;&#65292;&#22240;&#20026;&#25105;&#30340;&#33021;&#21147;&#22312;&#20154;&#30340;&#36719;&#24369;&#19978;&#26174;&#24471;&#23436;&#20840;&#12290;&#8221;&#25152;&#20197;&#65292;&#25105;&#26356;&#21916;&#27426;&#22840;&#33258;&#24049;&#30340;&#36719;&#24369;&#65292;&#22909;&#35753;&#22522;&#30563;&#30340;&#33021;&#21147;&#20020;&#21040;&#25105;&#30340;&#36523;&#19978;&#12290;</span></span><span class="verse v10" data-usfm="2CO.12.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20026;&#22522;&#30563;&#30340;&#32536;&#25925;&#65292;&#23601;&#20197;&#36719;&#24369;&#12289;&#20940;&#36785;&#12289;&#33392;&#38590;&#12289;&#36843;&#23475;&#12289;&#22256;&#33510;&#20026;&#21916;&#20048;&#65292;&#22240;&#20026;&#25105;&#29978;&#20040;&#26102;&#20505;&#36719;&#24369;&#65292;&#29978;&#20040;&#26102;&#20505;&#23601;&#21018;&#24378;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#34920;&#26126;&#29233;&#21733;&#26519;&#22810;&#25945;&#20250;&#30340;&#24515;</span></div><div class="p"><span class="verse v11" data-usfm="2CO.12.11"><span class="label">11</span><span class="content">&#25105;&#25104;&#20102;&#24858;&#22916;&#30340;&#20154;&#65292;&#26159;&#20320;&#20204;&#36924;&#25104;&#30340;&#12290;&#20854;&#23454;&#20320;&#20204;&#24212;&#35813;&#31216;&#36190;&#25105;&#65292;&#22240;&#20026;&#25105;&#34429;&#28982;&#31639;&#19981;&#24471;&#29978;&#20040;&#65292;&#21364;&#27809;&#26377;&#19968;&#28857;&#27604;&#19981;&#19978;&#37027;&#20123;&#8220;&#36229;&#31561;&#20351;&#24466;&#8221;&#12290;</span></span><span class="verse v12" data-usfm="2CO.12.12"><span class="label">12</span><span class="content">&#25105;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20197;&#21508;&#31181;&#24525;&#32784;&#65292;&#29992;&#31070;&#36857;&#12289;&#22855;&#20107;&#21644;&#22823;&#33021;&#65292;&#20316;&#20026;&#20351;&#24466;&#30340;&#20973;&#25454;&#12290;</span></span><span class="verse v13" data-usfm="2CO.12.13"><span class="label">13</span><span class="content">&#38500;&#20102;&#25105;&#33258;&#24049;&#27809;&#26377;&#25104;&#20026;&#20320;&#20204;&#30340;&#37325;&#25285;&#20197;&#22806;&#65292;&#20320;&#20204;&#36824;&#26377;&#29978;&#20040;&#27604;&#19981;&#19978;&#21035;&#30340;&#25945;&#20250;&#21602;&#65311;&#36825;&#19968;&#28857;&#22996;&#23624;&#65292;&#35831;&#21407;&#35845;&#25105;&#21543;&#65281;</span></span><span class="verse v14" data-usfm="2CO.12.14"><span class="label">14</span><span class="content">&#22909;&#20102;&#65292;&#25105;&#25171;&#31639;&#31532;&#19977;&#27425;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#36825;&#19968;&#27425;&#20063;&#19981;&#20250;&#25104;&#20026;&#20320;&#20204;&#30340;&#37325;&#25285;&#65292;&#22240;&#20026;&#25105;&#25152;&#35201;&#30340;&#19981;&#26159;&#20320;&#20204;&#30340;&#19996;&#35199;&#65292;&#32780;&#26159;&#20320;&#20204;&#33258;&#24049;&#12290;&#20799;&#22899;&#19981;&#38656;&#35201;&#20026;&#29238;&#27597;&#31215;&#36130;&#65292;&#29238;&#27597;&#21364;&#24212;&#35813;&#20026;&#20799;&#22899;&#31215;&#36130;&#12290;</span></span><span class="verse v15" data-usfm="2CO.12.15"><span class="label">15</span><span class="content">&#33267;&#20110;&#25105;&#65292;&#25105;&#29976;&#24515;&#20048;&#24847;&#20026;&#20320;&#20204;&#30340;&#28789;&#39746;&#20184;&#19978;&#19968;&#20999;&#65292;&#38816;&#36524;&#23613;&#30209;&#12290;&#38590;&#36947;&#25105;&#36234;&#29233;&#20320;&#20204;&#65292;&#23601;&#36234;&#24471;&#19981;&#21040;&#20320;&#20204;&#30340;&#29233;&#21527;&#65311;</span></span><span class="verse v16" data-usfm="2CO.12.16"><span class="label">16</span><span class="content">&#31639;&#20102;&#65281;&#25105;&#27809;&#26377;&#25104;&#20026;&#20320;&#20204;&#30340;&#37325;&#25285;&#65292;&#21364;&#26159;&#20010;&#29409;&#29502;&#30340;&#20154;&#65292;&#29992;&#35809;&#35745;&#29282;&#31548;&#20320;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="2CO.12.17"><span class="label">17</span><span class="content">&#25105;&#27966;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#30340;&#20154;&#65292;&#25105;&#20511;&#30528;&#35841;&#21344;&#36807;&#20320;&#20204;&#30340;&#20415;&#23452;&#65311;</span></span><span class="verse v18" data-usfm="2CO.12.18"><span class="label">18</span><span class="content">&#25105;&#21149;&#25552;&#22810;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#21448;&#27966;&#20102;&#37027;&#20301;&#24351;&#20804;&#19968;&#21516;&#21435;&#12290;&#25552;&#22810;&#21344;&#36807;&#20320;&#20204;&#30340;&#20415;&#23452;&#21527;&#65311;&#25105;&#20204;&#34892;&#20107;&#65292;&#19981;&#26159;&#21516;&#19968;&#20010;&#24515;&#28789;&#21527;&#65311;&#19981;&#26159;&#21516;&#26679;&#30340;&#27493;&#20240;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CO.12.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#19968;&#30452;&#20197;&#20026;&#25105;&#20204;&#26159;&#22312;&#21521;&#20320;&#20204;&#30003;&#36777;&#21527;&#65311;&#25105;&#20204;&#26159;&#22312;&#22522;&#30563;&#37324;&#65292;&#24403;&#30528;&#12288;&#31070;&#38754;&#21069;&#35828;&#35805;&#30340;&#12290;&#20146;&#29233;&#30340;&#65292;&#19968;&#20999;&#20107;&#37117;&#26159;&#20026;&#20102;&#24314;&#31435;&#20320;&#20204;&#12290;</span></span><span class="verse v20" data-usfm="2CO.12.20"><span class="label">20</span><span class="content">&#25105;&#24597;&#25105;&#26469;&#30340;&#26102;&#20505;&#65292;&#35265;&#20320;&#20204;&#19981;&#22914;&#25105;&#25152;&#24819;&#30340;&#65292;&#20320;&#20204;&#35265;&#25105;&#20063;&#19981;&#22914;&#20320;&#20204;&#25152;&#24819;&#30340;&#12290;&#21448;&#24597;&#26377;&#32439;&#20105;&#12289;&#23241;&#22930;&#12289;&#24700;&#24594;&#12289;&#33258;&#31169;&#12289;&#27585;&#35876;&#12289;&#35863;&#35328;&#12289;&#29378;&#20658;&#12289;&#28151;&#20081;&#30340;&#20107;&#12290;</span></span><span class="verse v21" data-usfm="2CO.12.21"><span class="label">21</span><span class="content">&#21448;&#24597;&#25105;&#20877;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#12288;&#31070;&#20351;&#25105;&#22312;&#20320;&#20204;&#38754;&#21069;&#32670;&#24871;&#65307;&#24182;&#19988;&#25105;&#35201;&#20026;&#35768;&#22810;&#20174;&#21069;&#29359;&#32618;&#30340;&#20154;&#21696;&#30171;&#65292;&#22240;&#20026;&#20182;&#20204;&#34892;&#20102;&#27745;&#31229;&#12289;&#22904;&#28139;&#12289;&#37034;&#33633;&#30340;&#20107;&#65292;&#21364;&#19981;&#32943;&#24724;&#25913;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
