<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch1" data-usfm="2CO.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.1.1"><span class="label">1</span><span class="content">&#22857;&#12288;&#31070;&#26088;&#24847;&#20316;&#22522;&#30563;&#32822;&#31267;&#20351;&#24466;&#30340;&#20445;&#32599;&#65292;&#21644;&#25552;&#25705;&#22826;&#24351;&#20804;&#65292;&#20889;&#20449;&#32473;&#22312;&#21733;&#26519;&#22810;&#12288;&#31070;&#30340;&#25945;&#20250;&#65292;&#21644;&#20840;&#20122;&#35813;&#20122;&#25152;&#26377;&#30340;&#22307;&#24466;&#12290;</span></span><span class="verse v2" data-usfm="2CO.1.2"><span class="label">2</span><span class="content">&#24895;&#24681;&#24800;&#24179;&#23433;&#20174;&#25105;&#20204;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#24739;&#38590;&#20013;&#12288;&#31070;&#36176;&#23433;&#24944;</span></div><div class="p"><span class="verse v3" data-usfm="2CO.1.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#29238;&#12288;&#31070;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12290;&#20182;&#26159;&#28385;&#26377;&#24604;&#24751;&#30340;&#29238;&#65292;&#36176;&#21508;&#26679;&#23433;&#24944;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v4" data-usfm="2CO.1.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#22312;&#19968;&#20999;&#24739;&#38590;&#20013;&#65292;&#12288;&#31070;&#37117;&#23433;&#24944;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#33021;&#29992;&#20182;&#25152;&#36176;&#30340;&#23433;&#24944;&#65292;&#21435;&#23433;&#24944;&#37027;&#20123;&#22312;&#21508;&#26679;&#24739;&#38590;&#20013;&#30340;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="2CO.1.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#22810;&#21463;&#22522;&#30563;&#25152;&#21463;&#30340;&#30171;&#33510;&#65292;&#23601;&#38752;&#30528;&#22522;&#30563;&#22810;&#24471;&#23433;&#24944;&#12290;</span></span><span class="verse v6" data-usfm="2CO.1.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#25105;&#20204;&#36973;&#36935;&#24739;&#38590;&#65292;&#37027;&#26159;&#35201;&#20351;&#20320;&#20204;&#24471;&#30528;&#23433;&#24944;&#65292;&#24471;&#30528;&#25327;&#25937;&#65307;&#22914;&#26524;&#25105;&#20204;&#24471;&#21040;&#23433;&#24944;&#65292;&#20063;&#26159;&#35201;&#20351;&#20320;&#20204;&#24471;&#21040;&#23433;&#24944;&#12290;&#36825;&#23433;&#24944;&#20351;&#20320;&#20204;&#33021;&#22815;&#24525;&#21463;&#25105;&#20204;&#25152;&#21463;&#37027;&#26679;&#30340;&#30171;&#33510;&#12290;</span></span><span class="verse v7" data-usfm="2CO.1.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#23545;&#20320;&#20204;&#30340;&#30460;&#26395;&#26159;&#22362;&#23450;&#30340;&#65292;&#22240;&#20026;&#30693;&#36947;&#20320;&#20204;&#26082;&#28982;&#19968;&#21516;&#21463;&#30171;&#33510;&#65292;&#20063;&#24517;&#29031;&#26679;&#21516;&#24471;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.1.8"><span class="label">8</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#22312;&#20122;&#35199;&#20122;&#36973;&#21463;&#30340;&#24739;&#38590;&#65292;&#25105;&#20204;&#24456;&#24819;&#35753;&#20320;&#20204;&#30693;&#36947;&#12290;&#37027;&#26102;&#25105;&#20204;&#21463;&#21040;&#20102;&#36807;&#20110;&#25105;&#20204;&#25152;&#33021;&#24525;&#21463;&#30340;&#21387;&#21147;&#65292;&#29978;&#33267;&#27963;&#19979;&#21435;&#30340;&#24076;&#26395;&#37117;&#27809;&#26377;&#20102;&#65292;</span></span><span class="verse v9" data-usfm="2CO.1.9"><span class="label">9</span><span class="content">&#32780;&#19988;&#26029;&#23450;&#33258;&#24049;&#26159;&#24517;&#27515;&#30340;&#20102;&#65307;&#28982;&#32780;&#65292;&#36825;&#27491;&#26159;&#35201;&#25105;&#20204;&#19981;&#20506;&#38752;&#33258;&#24049;&#65292;&#21482;&#20506;&#38752;&#37027;&#21483;&#27515;&#20154;&#22797;&#27963;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v10" data-usfm="2CO.1.10"><span class="label">10</span><span class="content">&#20182;&#25937;&#25105;&#20204;&#33073;&#31163;&#20102;&#37027;&#26497;&#22823;&#30340;&#27515;&#20129;&#65292;&#32780;&#19988;&#20182;&#36824;&#35201;&#25937;&#25105;&#20204;&#65292;&#25105;&#20204;&#24076;&#26395;&#20182;&#23558;&#26469;&#20173;&#35201;&#25937;&#25105;&#20204;&#12290;</span></span><span class="verse v11" data-usfm="2CO.1.11"><span class="label">11</span><span class="content">&#35831;&#20320;&#20204;&#19968;&#21516;&#29992;&#31095;&#21578;&#25903;&#25345;&#25105;&#20204;&#65292;&#22909;&#20351;&#35768;&#22810;&#20154;&#20026;&#30528;&#25105;&#20204;&#25152;&#33945;&#30340;&#24681;&#29486;&#19978;&#24863;&#35874;&#12290;&#36825;&#24681;&#26159;&#20511;&#30528;&#35768;&#22810;&#20154;&#30340;&#20195;&#27714;&#32780;&#24471;&#21040;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#35745;&#21010;&#20877;&#21040;&#21733;&#26519;&#22810;</span></div><div class="p"><span class="verse v12" data-usfm="2CO.1.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#24341;&#20197;&#20026;&#33635;&#30340;&#65292;&#23601;&#26159;&#25105;&#20204;&#22788;&#19990;&#20026;&#20154;&#65292;&#26159;&#26412;&#30528;&#12288;&#31070;&#30340;&#22307;&#27905;&#21644;&#30495;&#35802;&#65292;&#19981;&#26159;&#38752;&#30528;&#20154;&#30340;&#32874;&#26126;&#65292;&#32780;&#26159;&#38752;&#30528;&#12288;&#31070;&#30340;&#24681;&#20856;&#65292;&#23545;&#20320;&#20204;&#26356;&#26159;&#36825;&#26679;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#33391;&#24515;&#21487;&#20197;&#20316;&#35777;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="2CO.1.13"><span class="label">13</span><span class="content">&#25105;&#20204;&#29616;&#22312;&#20889;&#32473;&#20320;&#20204;&#30340;&#65292;&#19981;&#22806;&#26159;&#20320;&#20204;&#21487;&#20197;&#23459;&#35835;&#12289;&#21487;&#20197;&#26126;&#30333;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="2CO.1.14"><span class="label">14</span><span class="content">&#27491;&#22914;&#20320;&#20204;&#23545;&#25105;&#20204;&#24050;&#32463;&#26377;&#20123;&#35748;&#35782;&#65292;&#25105;&#30460;&#26395;&#20320;&#20204;&#21487;&#20197;&#24443;&#24213;&#26126;&#30333;&#65306;&#22312;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#30340;&#26085;&#23376;&#65292;&#25105;&#20204;&#26159;&#20320;&#20204;&#30340;&#20809;&#33635;&#65292;&#20320;&#20204;&#20063;&#26159;&#25105;&#20204;&#30340;&#20809;&#33635;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.1.15"><span class="label">15</span><span class="content">&#25105;&#26082;&#28982;&#26377;&#36825;&#26679;&#30340;&#20449;&#24565;&#65292;&#23601;&#25171;&#31639;&#20808;&#21040;&#20320;&#20204;&#37027;&#37324;&#65292;&#20351;&#20320;&#20204;&#20877;&#19968;&#27425;&#24471;&#21040;&#24681;&#24800;&#65292;</span></span><span class="verse v16" data-usfm="2CO.1.16"><span class="label">16</span><span class="content">&#28982;&#21518;&#32463;&#36807;&#20320;&#20204;&#37027;&#37324;&#65292;&#24448;&#39532;&#20854;&#39039;&#21435;&#65292;&#20877;&#20174;&#39532;&#20854;&#39039;&#22238;&#21040;&#20320;&#20204;&#20013;&#38388;&#65292;&#35753;&#20320;&#20204;&#32473;&#25105;&#36865;&#34892;&#24448;&#29369;&#22826;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="2CO.1.17"><span class="label">17</span><span class="content">&#25105;&#36825;&#26679;&#20915;&#23450;&#65292;&#38590;&#36947;&#26159;&#21453;&#22797;&#19981;&#23450;&#21527;&#65311;&#25105;&#25152;&#20915;&#23450;&#30340;&#65292;&#38590;&#36947;&#26159;&#20307;&#36148;&#32905;&#20307;&#32780;&#23450;&#65292;&#20351;&#25105;&#24573;&#26159;&#24573;&#38750;&#21527;&#65311;</span></span><span class="verse v18" data-usfm="2CO.1.18"><span class="label">18</span><span class="content"> &#12288;&#31070;&#26159;&#20449;&#23454;&#30340;&#65292;&#25105;&#20204;&#21521;&#20320;&#20204;&#25152;&#20256;&#30340;&#36947;&#24182;&#19981;&#26159;&#8220;&#26159;&#8221;&#32780;&#21448;&#8220;&#38750;&#8221;&#30340;&#65292;</span></span><span class="verse v19" data-usfm="2CO.1.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#25105;&#12289;&#35199;&#25289;&#21644;&#25552;&#25705;&#22826;&#65292;&#22312;&#20320;&#20204;&#20013;&#38388;&#25152;&#23459;&#25196;&#30340;&#32822;&#31267;&#22522;&#30563;&#65292;&#12288;&#31070;&#30340;&#20799;&#23376;&#65292;&#24182;&#19981;&#26159;&#8220;&#26159;&#8221;&#32780;&#21448;&#8220;&#38750;&#8221;&#30340;&#65292;&#22312;&#20182;&#24635;&#26159;&#8220;&#26159;&#8221;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="2CO.1.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#30340;&#19968;&#20999;&#24212;&#35768;&#65292;&#22312;&#22522;&#30563;&#37324;&#37117;&#26159;&#8220;&#26159;&#8221;&#30340;&#65292;&#20026;&#27492;&#25105;&#20204;&#20511;&#30528;&#20182;&#35828;&#8220;&#38463;&#20204;&#8221;&#65292;&#20351;&#33635;&#32768;&#24402;&#20110;&#12288;&#31070;&#12290;</span></span><span class="verse v21" data-usfm="2CO.1.21"><span class="label">21</span><span class="content">&#37027;&#22312;&#22522;&#30563;&#37324;&#22362;&#23450;&#25105;&#20204;&#21644;&#20320;&#20204;&#65292;&#21448;&#33167;&#25273;&#25105;&#20204;&#30340;&#65292;&#23601;&#26159;&#12288;&#31070;&#12290;</span></span><span class="verse v22" data-usfm="2CO.1.22"><span class="label">22</span><span class="content">&#20182;&#22312;&#25105;&#20204;&#36523;&#19978;&#30422;&#20102;&#21360;&#65292;&#23601;&#26159;&#36176;&#22307;&#28789;&#22312;&#25105;&#20204;&#24515;&#37324;&#20316;&#20973;&#25454;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="2CO.1.23"><span class="label">23</span><span class="content">&#25105;&#21628;&#27714;&#12288;&#31070;&#32473;&#25105;&#20316;&#35777;&#65292;&#25105;&#27809;&#26377;&#20877;&#21040;&#21733;&#26519;&#22810;&#26469;&#65292;&#26159;&#35201;&#23485;&#23481;&#20320;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="2CO.1.24"><span class="label">24</span><span class="content">&#25105;&#20204;&#24182;&#19981;&#26159;&#35201;&#36758;&#21046;&#20320;&#20204;&#30340;&#20449;&#20208;&#65292;&#32780;&#26159;&#35201;&#20316;&#20320;&#20204;&#30340;&#21516;&#24037;&#65292;&#20351;&#20320;&#20204;&#21916;&#20048;&#65292;&#22240;&#20026;&#20320;&#20204;&#22312;&#20449;&#20208;&#19978;&#24050;&#32463;&#31449;&#31283;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
