<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch2" data-usfm="2CO.2">
            <div class="label">2</div><div class="p"><span class="verse v1" data-usfm="2CO.2.1"><span class="label">1</span><span class="content">&#25105;&#33258;&#24049;&#20915;&#23450;&#20102;&#65292;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#30340;&#26102;&#20505;&#65292;&#19981;&#20877;&#26159;&#24551;&#24833;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="2CO.2.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#20320;&#20204;&#24551;&#24833;&#65292;&#38500;&#20102;&#37027;&#22240;&#25105;&#32780;&#24551;&#24833;&#30340;&#20154;&#20197;&#22806;&#65292;&#35841;&#33021;&#20351;&#25105;&#24555;&#20048;&#21602;&#65311;</span></span><span class="verse v3" data-usfm="2CO.2.3"><span class="label">3</span><span class="content">&#25105;&#20889;&#20102;&#36825;&#26679;&#30340;&#20449;&#65292;&#20813;&#24471;&#25105;&#26469;&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#20351;&#25105;&#24555;&#20048;&#30340;&#20154;&#21453;&#32780;&#20351;&#25105;&#24551;&#24833;&#65307;&#25105;&#28145;&#20449;&#20320;&#20204;&#20247;&#20154;&#37117;&#20197;&#25105;&#30340;&#21916;&#20048;&#20026;&#20320;&#20204;&#30340;&#21916;&#20048;&#12290;</span></span><span class="verse v4" data-usfm="2CO.2.4"><span class="label">4</span><span class="content">&#25105;&#20174;&#21069;&#24515;&#37324;&#30171;&#33510;&#38590;&#36807;&#65292;&#27969;&#30528;&#30524;&#27882;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;&#24182;&#19981;&#26159;&#35201;&#20351;&#20320;&#20204;&#24551;&#24833;&#65292;&#32780;&#26159;&#35201;&#20320;&#20204;&#30693;&#36947;&#25105;&#26159;&#22810;&#20040;&#29233;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#39286;&#24661;&#29359;&#32618;&#30340;&#24351;&#20804;</span></div><div class="p"><span class="verse v5" data-usfm="2CO.2.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#20351;&#20154;&#24551;&#24833;&#65292;&#20182;&#19981;&#26159;&#20351;&#25105;&#24551;&#24833;&#65292;&#32780;&#26159;&#20351;&#20320;&#20204;&#20247;&#20154;&#37117;&#26377;&#19968;&#28857;&#24551;&#24833;&#65307;&#25105;&#21482;&#35828;&#26377;&#19968;&#28857;&#65292;&#26159;&#36991;&#20813;&#35828;&#24471;&#36807;&#20998;&#12290;</span></span><span class="verse v6" data-usfm="2CO.2.6"><span class="label">6</span><span class="content">&#36825;&#26679;&#30340;&#20154;&#21463;&#20102;&#35768;&#22810;&#20154;&#30340;&#36131;&#22791;&#65292;&#20063;&#23601;&#22815;&#20102;&#65292;</span></span><span class="verse v7" data-usfm="2CO.2.7"><span class="label">7</span><span class="content">&#20498;&#19981;&#22914;&#39286;&#24661;&#20182;&#65292;&#23433;&#24944;&#20182;&#65292;&#20813;&#24471;&#20182;&#22240;&#24551;&#24833;&#36807;&#24230;&#32780;&#21463;&#19981;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="2CO.2.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#21149;&#20320;&#20204;&#35201;&#21521;&#20182;&#30830;&#23454;&#26174;&#26126;&#20320;&#20204;&#30340;&#29233;&#24515;&#12290;</span></span><span class="verse v9" data-usfm="2CO.2.9"><span class="label">9</span><span class="content">&#20026;&#36825;&#32536;&#25925;&#65292;&#25105;&#20889;&#20102;&#37027;&#23553;&#20449;&#65292;&#35201;&#32771;&#39564;&#20320;&#20204;&#26159;&#19981;&#26159;&#20961;&#20107;&#37117;&#39034;&#20174;&#12290;</span></span><span class="verse v10" data-usfm="2CO.2.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#39286;&#24661;&#35841;&#65292;&#25105;&#20063;&#39286;&#24661;&#35841;&#65307;&#25105;&#25152;&#39286;&#24661;&#20102;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22914;&#26524;&#25105;&#39286;&#24661;&#36807;&#29978;&#20040;</span></span></span><span class="content">&#65292;&#26159;&#20026;&#20102;&#20320;&#20204;&#22312;&#22522;&#30563;&#38754;&#21069;&#39286;&#24661;&#30340;&#65292;</span></span><span class="verse v11" data-usfm="2CO.2.11"><span class="label">11</span><span class="content">&#20813;&#24471;&#25746;&#20294;&#26377;&#26426;&#21487;&#20056;&#65292;&#22240;&#20026;&#25105;&#20204;&#24182;&#19981;&#26159;&#19981;&#26195;&#24471;&#20182;&#30340;&#35809;&#35745;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#39336;&#39321;</span></div><div class="p"><span class="verse v12" data-usfm="2CO.2.12"><span class="label">12</span><span class="content">&#20174;&#21069;&#25105;&#20026;&#22522;&#30563;&#30340;&#31119;&#38899;&#21040;&#20102;&#29305;&#32599;&#20122;&#65292;&#34429;&#28982;&#20027;&#32473;&#25105;&#24320;&#20102;&#38376;&#65292;</span></span><span class="verse v13" data-usfm="2CO.2.13"><span class="label">13</span><span class="content">&#25105;&#24515;&#37324;&#20173;&#28982;&#27809;&#26377;&#23433;&#23425;&#65292;&#22240;&#20026;&#35265;&#19981;&#21040;&#25552;&#22810;&#24351;&#20804;&#12290;&#20110;&#26159;&#25105;&#36766;&#21035;&#20102;&#37027;&#37324;&#30340;&#20154;&#65292;&#21040;&#39532;&#20854;&#39039;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.2.14"><span class="label">14</span><span class="content">&#24863;&#35874;&#12288;&#31070;&#65292;&#20182;&#24120;&#24120;&#22312;&#22522;&#30563;&#37324;&#65292;&#20351;&#25105;&#20204;&#36825;&#20123;&#20316;&#20440;&#34383;&#30340;&#65292;&#21015;&#22312;&#20975;&#26059;&#30340;&#38431;&#20237;&#24403;&#20013;&#65292;&#21448;&#20511;&#30528;&#25105;&#20204;&#22312;&#21508;&#22320;&#25955;&#25773;&#39321;&#27668;&#65292;&#23601;&#26159;&#20351;&#20154;&#35748;&#35782;&#22522;&#30563;&#12290;</span></span><span class="verse v15" data-usfm="2CO.2.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#26080;&#35770;&#22312;&#24471;&#25937;&#30340;&#20154;&#25110;&#28781;&#20129;&#30340;&#20154;&#20013;&#38388;&#65292;&#25105;&#20204;&#37117;&#26159;&#22522;&#30563;&#30340;&#39336;&#39321;&#65292;&#26159;&#29486;&#32473;&#12288;&#31070;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="2CO.2.16"><span class="label">16</span><span class="content">&#23545;&#20110;&#28781;&#20129;&#30340;&#20154;&#65292;&#36825;&#26159;&#27515;&#20129;&#30340;&#27668;&#21619;&#21483;&#20154;&#27515;&#65307;&#23545;&#20110;&#24471;&#25937;&#30340;&#20154;&#65292;&#36825;&#21364;&#26159;&#29983;&#21629;&#30340;&#39321;&#27668;&#20351;&#20154;&#27963;&#12290;&#36825;&#20123;&#20107;&#35841;&#22815;&#36164;&#26684;&#20316;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="2CO.2.17"><span class="label">17</span><span class="content">&#25105;&#20204;&#19981;&#20687;&#37027;&#35768;&#22810;&#30340;&#20154;&#65292;&#20026;&#20102;&#22270;&#21033;&#32780;&#35884;&#35762;&#12288;&#31070;&#30340;&#36947;&#12290;&#30456;&#21453;&#22320;&#65292;&#25105;&#20204;&#35762;&#35805;&#65292;&#26159;&#20986;&#20110;&#30495;&#35802;&#65292;&#20986;&#20110;&#12288;&#31070;&#65292;&#26159;&#22312;&#12288;&#31070;&#38754;&#21069;&#12289;&#22312;&#22522;&#30563;&#37324;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
