<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch3" data-usfm="2CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#26032;&#26087;&#32422;&#20043;&#27604;&#36739;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.3.1"><span class="label">1</span><span class="content">&#38590;&#36947;&#25105;&#20204;&#21448;&#22312;&#33258;&#25105;&#25512;&#33616;&#21527;&#65311;&#38590;&#36947;&#25105;&#20204;&#20687;&#26377;&#20123;&#20154;&#65292;&#35201;&#25343;&#33616;&#20449;&#32473;&#20320;&#20204;&#65292;&#25110;&#21521;&#20320;&#20204;&#25343;&#33616;&#20449;&#21527;&#65311;</span></span><span class="verse v2" data-usfm="2CO.3.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#23601;&#26159;&#25105;&#20204;&#30340;&#33616;&#20449;&#65292;&#20889;&#22312;&#25105;&#20204;&#30340;&#24515;&#37324;&#65292;&#26159;&#20247;&#20154;&#25152;&#35748;&#35782;&#25152;&#35829;&#35835;&#30340;&#65292;</span></span><span class="verse v3" data-usfm="2CO.3.3"><span class="label">3</span><span class="content">&#26174;&#26126;&#20320;&#20204;&#33258;&#24049;&#26159;&#22522;&#30563;&#30340;&#20070;&#20449;&#65292;&#26159;&#20511;&#30528;&#25105;&#20204;&#20889;&#25104;&#30340;&#65292;&#19981;&#26159;&#29992;&#22696;&#65292;&#32780;&#26159;&#29992;&#27704;&#27963;&#12288;&#31070;&#30340;&#28789;&#20889;&#30340;&#65307;&#19981;&#26159;&#20889;&#22312;&#30707;&#29256;&#19978;&#65292;&#32780;&#26159;&#20889;&#22312;&#24515;&#29256;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.3.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#20511;&#30528;&#22522;&#30563;&#25165;&#26377;&#36825;&#26679;&#30340;&#20449;&#24515;&#12290;</span></span><span class="verse v5" data-usfm="2CO.3.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#19981;&#25954;&#20197;&#20026;&#33258;&#24049;&#26377;&#36164;&#26684;&#20316;&#29978;&#20040;&#65292;&#25105;&#20204;&#25152;&#33021;&#22815;&#20316;&#30340;&#26159;&#20986;&#20110;&#12288;&#31070;&#12290;</span></span><span class="verse v6" data-usfm="2CO.3.6"><span class="label">6</span><span class="content">&#20182;&#20351;&#25105;&#20204;&#26377;&#36164;&#26684;&#20316;&#26032;&#32422;&#30340;&#20166;&#24441;&#65292;&#36825;&#26032;&#32422;&#19981;&#26159;&#20174;&#20202;&#25991;&#26469;&#30340;&#65292;&#32780;&#26159;&#20174;&#22307;&#28789;&#26469;&#30340;&#65307;&#22240;&#20026;&#20202;&#25991;&#20250;&#20351;&#20154;&#27515;&#65292;&#32780;&#22307;&#28789;&#21364;&#20351;&#20154;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.3.7"><span class="label">7</span><span class="content">&#22914;&#26524;&#37027;&#20197;&#25991;&#23383;&#21051;&#22312;&#30707;&#19978;&#20351;&#20154;&#27515;&#30340;&#24459;&#27861;&#30340;&#24037;&#20316;&#65292;&#23578;&#19988;&#24102;&#26377;&#33635;&#20809;&#65292;&#20197;&#33268;&#20197;&#33394;&#21015;&#20154;&#22240;&#30528;&#25705;&#35199;&#33080;&#19978;&#30701;&#26242;&#30340;&#33635;&#20809;&#65292;&#19981;&#33021;&#27880;&#35270;&#20182;&#30340;&#33080;&#65292;</span></span><span class="verse v8" data-usfm="2CO.3.8"><span class="label">8</span><span class="content">&#37027;&#20986;&#20110;&#22307;&#28789;&#30340;&#24037;&#20316;&#19981;&#26159;&#26356;&#26377;&#33635;&#20809;&#21527;&#65311;</span></span><span class="verse v9" data-usfm="2CO.3.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#37027;&#23450;&#20154;&#26377;&#32618;&#30340;&#24037;&#20316;&#23578;&#19988;&#26377;&#33635;&#20809;&#65292;&#37027;&#20351;&#20154;&#31216;&#20041;&#30340;&#24037;&#20316;&#23601;&#26356;&#26377;&#33635;&#20809;&#20102;&#65281;</span></span><span class="verse v10" data-usfm="2CO.3.10"><span class="label">10</span><span class="content">&#37027;&#20174;&#21069;&#26377;&#33635;&#20809;&#30340;&#65292;&#29616;&#22312;&#22240;&#37027;&#36229;&#36234;&#30340;&#33635;&#20809;&#65292;&#23601;&#31639;&#19981;&#24471;&#26377;&#33635;&#20809;&#65307;</span></span><span class="verse v11" data-usfm="2CO.3.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#37027;&#30701;&#26242;&#30340;&#26377;&#33635;&#20809;&#65292;&#37027;&#38271;&#23384;&#30340;&#23601;&#26356;&#26377;&#33635;&#20809;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.3.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#26082;&#28982;&#26377;&#36825;&#26679;&#30340;&#30460;&#26395;&#65292;&#23601;&#22823;&#22823;&#22320;&#25918;&#32966;&#34892;&#20107;&#65292;</span></span><span class="verse v13" data-usfm="2CO.3.13"><span class="label">13</span><span class="content">&#19981;&#20687;&#25705;&#35199;&#37027;&#26679;&#65292;&#25226;&#24085;&#23376;&#33945;&#22312;&#33080;&#19978;&#65292;&#20351;&#20197;&#33394;&#21015;&#20154;&#30475;&#19981;&#35265;&#37027;&#30701;&#26242;&#30340;&#33635;&#20809;&#30340;&#32467;&#23616;&#12290;</span></span><span class="verse v14" data-usfm="2CO.3.14"><span class="label">14</span><span class="content">&#20294;&#26159;&#20182;&#20204;&#30340;&#24515;&#24605;&#36831;&#38045;&#65292;&#22240;&#20026;&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20204;&#35829;&#35835;&#26087;&#32422;&#30340;&#26102;&#20505;&#65292;&#36825;&#24085;&#23376;&#20173;&#28982;&#23384;&#22312;&#65292;&#27809;&#26377;&#25581;&#24320;&#65292;&#21807;&#26377;&#22312;&#22522;&#30563;&#37324;&#25165;&#33021;&#25226;&#36825;&#24085;&#23376;&#24223;&#25481;&#12290;</span></span><span class="verse v15" data-usfm="2CO.3.15"><span class="label">15</span><span class="content">&#21487;&#26159;&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20204;&#27599;&#36898;&#35829;&#35835;&#25705;&#35199;&#30340;&#20070;&#30340;&#26102;&#20505;&#65292;&#36825;&#24085;&#23376;&#36824;&#30422;&#22312;&#20182;&#20204;&#30340;&#24515;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="2CO.3.16"><span class="label">16</span><span class="content">&#20294;&#20182;&#20204;&#29978;&#20040;&#26102;&#20505;&#24402;&#21521;&#20027;&#65292;&#36825;&#24085;&#23376;&#23601;&#29978;&#20040;&#26102;&#20505;&#38500;&#25481;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="2CO.3.17"><span class="label">17</span><span class="content">&#20027;&#23601;&#26159;&#37027;&#28789;&#65307;&#20027;&#30340;&#28789;&#22312;&#21738;&#37324;&#65292;&#21738;&#37324;&#23601;&#26377;&#33258;&#30001;&#12290;</span></span><span class="verse v18" data-usfm="2CO.3.18"><span class="label">18</span><span class="content">&#25105;&#20204;&#20247;&#20154;&#33080;&#19978;&#30340;&#24085;&#23376;&#26082;&#28982;&#24050;&#32463;&#25581;&#24320;&#65292;&#21453;&#26144;&#20027;&#30340;&#33635;&#20809;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21453;&#26144;&#20027;&#30340;&#33635;&#20809;&#8221;&#25110;&#35793;&#65306;&#8220;&#23545;&#30528;&#38236;&#23376;&#30475;&#35265;&#20027;&#30340;&#33635;&#20809;&#8221;</span></span></span><span class="content">&#65292;&#23601;&#21464;&#25104;&#20027;&#37027;&#26679;&#30340;&#24418;&#35937;&#65292;&#22823;&#26377;&#33635;&#20809;&#12290;&#36825;&#26159;&#20027;&#25152;&#20316;&#25104;&#30340;&#65292;&#20182;&#23601;&#26159;&#37027;&#28789;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
