<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch4" data-usfm="2CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#26032;&#32422;&#30340;&#20166;&#24441;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.4.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#26082;&#28982;&#33945;&#20102;&#24604;&#24751;&#65292;&#24471;&#30528;&#36825;&#32844;&#20998;&#65292;&#23601;&#19981;&#27822;&#20007;&#65292;</span></span><span class="verse v2" data-usfm="2CO.4.2"><span class="label">2</span><span class="content">&#21364;&#25226;&#26263;&#26151;&#21487;&#32827;&#30340;&#20107;&#24323;&#32477;&#20102;&#65307;&#19981;&#34892;&#35809;&#35784;&#65292;&#19981;&#25530;&#28151;&#12288;&#31070;&#30340;&#36947;&#65292;&#21453;&#32780;&#20511;&#30528;&#26174;&#25196;&#30495;&#29702;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#25226;&#33258;&#24049;&#25512;&#33616;&#32473;&#20247;&#20154;&#30340;&#33391;&#24515;&#12290;</span></span><span class="verse v3" data-usfm="2CO.4.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#25105;&#20204;&#30340;&#31119;&#38899;&#34987;&#33945;&#34109;&#20102;&#65292;&#37027;&#26159;&#23545;&#28781;&#20129;&#30340;&#20154;&#25165;&#33945;&#34109;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2CO.4.4"><span class="label">4</span><span class="content">&#36825;&#20123;&#19981;&#20449;&#30340;&#20154;&#34987;&#36825;&#19990;&#20195;&#30340;&#31070;&#24324;&#30606;&#20102;&#20182;&#20204;&#30340;&#24515;&#30524;&#65292;&#20351;&#20182;&#20204;&#30475;&#19981;&#35265;&#22522;&#30563;&#33635;&#32768;&#30340;&#31119;&#38899;&#30340;&#20809;&#65307;&#22522;&#30563;&#23601;&#26159;&#12288;&#31070;&#30340;&#24418;&#35937;&#12290;</span></span><span class="verse v5" data-usfm="2CO.4.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#24182;&#19981;&#26159;&#20256;&#25196;&#33258;&#24049;&#65292;&#32780;&#26159;&#20256;&#25196;&#32822;&#31267;&#22522;&#30563;&#26159;&#20027;&#65292;&#24182;&#19988;&#20026;&#20102;&#32822;&#31267;&#30340;&#32536;&#25925;&#25104;&#20102;&#20320;&#20204;&#30340;&#20166;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="2CO.4.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#37027;&#35828;&#8220;&#35201;&#26377;&#20809;&#20174;&#40657;&#26263;&#37324;&#29031;&#20986;&#26469;&#8221;&#30340;&#12288;&#31070;&#65292;&#24050;&#32463;&#29031;&#22312;&#25105;&#20204;&#30340;&#24515;&#37324;&#65292;&#35201;&#25105;&#20204;&#25226;&#12288;&#31070;&#30340;&#33635;&#20809;&#29031;&#20986;&#21435;&#65292;&#23601;&#26159;&#20351;&#20154;&#21487;&#20197;&#35748;&#35782;&#37027;&#22312;&#22522;&#30563;&#33080;&#19978;&#30340;&#33635;&#20809;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.4.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#26377;&#36825;&#23453;&#36125;&#22312;&#29926;&#22120;&#37324;&#65292;&#26159;&#35201;&#26174;&#26126;&#36825;&#26497;&#22823;&#30340;&#33021;&#21147;&#26159;&#23646;&#20110;&#12288;&#31070;&#65292;&#19981;&#26159;&#20986;&#20110;&#25105;&#20204;&#12290;</span></span><span class="verse v8" data-usfm="2CO.4.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#34429;&#28982;&#22235;&#38754;&#21463;&#21387;&#65292;&#21364;&#27809;&#26377;&#21387;&#30862;&#65307;&#24515;&#37324;&#20316;&#38590;&#65292;&#21364;&#19981;&#33267;&#32477;&#26395;&#65292;</span></span><span class="verse v9" data-usfm="2CO.4.9"><span class="label">9</span><span class="content">&#21463;&#21040;&#36843;&#23475;&#65292;&#21364;&#27809;&#26377;&#34987;&#20002;&#24323;&#65307;&#25171;&#20498;&#20102;&#65292;&#21364;&#19981;&#33267;&#27515;&#20129;&#12290;</span></span><span class="verse v10" data-usfm="2CO.4.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#36523;&#19978;&#24120;&#24120;&#24102;&#30528;&#32822;&#31267;&#30340;&#27515;&#65292;&#22909;&#35753;&#32822;&#31267;&#30340;&#29983;&#20063;&#22312;&#25105;&#20204;&#30340;&#36523;&#19978;&#26174;&#26126;&#20986;&#26469;&#12290;</span></span><span class="verse v11" data-usfm="2CO.4.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#36825;&#20123;&#27963;&#30528;&#30340;&#20154;&#65292;&#20026;&#32822;&#31267;&#30340;&#32536;&#25925;&#24120;&#24120;&#34987;&#20154;&#32622;&#20110;&#27515;&#22320;&#65292;&#22909;&#35753;&#32822;&#31267;&#30340;&#29983;&#20063;&#22312;&#25105;&#20204;&#24517;&#27515;&#30340;&#36523;&#19978;&#26174;&#26126;&#20986;&#26469;&#12290;</span></span><span class="verse v12" data-usfm="2CO.4.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#27515;&#22312;&#25105;&#20204;&#36523;&#19978;&#36816;&#34892;&#65292;&#29983;&#21364;&#22312;&#20320;&#20204;&#30340;&#36523;&#19978;&#36816;&#34892;&#12290;</span></span><span class="verse v13" data-usfm="2CO.4.13"><span class="label">13</span><span class="content">&#32463;&#19978;&#35760;&#30528;&#35828;&#65306;&#8220;&#25105;&#20449;&#65292;&#25152;&#20197;&#25105;&#35828;&#35805;&#12290;&#8221;&#25105;&#20204;&#26082;&#28982;&#26377;&#21516;&#26679;&#30340;&#20449;&#24515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20449;&#24515;&#8221;&#21407;&#25991;&#20316;&#8220;&#20449;&#24515;&#30340;&#28789;&#8221;</span></span></span><span class="content">&#65292;&#20063;&#23601;&#20449;&#65292;&#25152;&#20197;&#20063;&#35828;&#35805;&#65292;</span></span><span class="verse v14" data-usfm="2CO.4.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#30693;&#36947;&#37027;&#20351;&#20027;&#32822;&#31267;&#22797;&#27963;&#30340;&#65292;&#20063;&#24517;&#23450;&#20351;&#25105;&#20204;&#19982;&#32822;&#31267;&#19968;&#21516;&#22797;&#27963;&#65292;&#24182;&#19988;&#25226;&#25105;&#20204;&#21644;&#20320;&#20204;&#21576;&#29486;&#22312;&#20182;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v15" data-usfm="2CO.4.15"><span class="label">15</span><span class="content">&#36825;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#20320;&#20204;&#65292;&#22909;&#20351;&#24681;&#24800;&#26082;&#28982;&#22240;&#30528;&#35768;&#22810;&#20154;&#32780;&#22686;&#22810;&#65292;&#24863;&#24681;&#30340;&#24515;&#20063;&#26356;&#21152;&#22686;&#22810;&#20102;&#65292;&#20351;&#33635;&#32768;&#24402;&#32473;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#26085;&#26085;&#26356;&#26032;</span></div><div class="p"><span class="verse v16" data-usfm="2CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#24182;&#19981;&#27822;&#20007;&#65292;&#25105;&#20204;&#22806;&#38754;&#30340;&#20154;&#34429;&#28982;&#28176;&#28176;&#26429;&#22351;&#65292;&#20294;&#37324;&#38754;&#30340;&#20154;&#21364;&#26085;&#26085;&#26356;&#26032;&#65292;</span></span><span class="verse v17" data-usfm="2CO.4.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#30701;&#26242;&#36731;&#24494;&#30340;&#24739;&#38590;&#65292;&#26159;&#35201;&#20026;&#25105;&#20204;&#25104;&#23601;&#26497;&#22823;&#26080;&#27604;&#12289;&#27704;&#36828;&#30340;&#33635;&#32768;&#12290;</span></span><span class="verse v18" data-usfm="2CO.4.18"><span class="label">18</span><span class="content">&#25105;&#20204;&#25152;&#39038;&#24565;&#30340;&#65292;&#19981;&#26159;&#30475;&#24471;&#35265;&#30340;&#65292;&#32780;&#26159;&#30475;&#19981;&#35265;&#30340;&#65307;&#22240;&#20026;&#30475;&#24471;&#35265;&#30340;&#26159;&#26242;&#26102;&#30340;&#65292;&#30475;&#19981;&#35265;&#30340;&#26159;&#27704;&#36828;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
