<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch5" data-usfm="2CO.5">
            <div class="label">5</div><div class="s"><span class="heading">&#28212;&#26395;&#22825;&#19978;&#30340;&#23621;&#25152;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.5.1"><span class="label">1</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#22320;&#19978;&#30340;&#24080;&#26842;&#25286;&#27585;&#20102;&#65292;&#25105;&#20204;&#24517;&#24471;&#30528;&#20174;&#12288;&#31070;&#32780;&#26469;&#30340;&#23621;&#25152;&#12290;&#37027;&#19981;&#26159;&#20154;&#25163;&#25152;&#36896;&#30340;&#65292;&#32780;&#26159;&#22825;&#19978;&#27704;&#23384;&#30340;&#25151;&#23627;&#12290;</span></span><span class="verse v2" data-usfm="2CO.5.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#29616;&#20170;&#22312;&#36825;&#24080;&#26842;&#37324;&#38754;&#21497;&#24687;&#65292;&#28212;&#26395;&#36801;&#21040;&#37027;&#22825;&#19978;&#30340;&#20303;&#22788;&#65292;&#22909;&#35937;&#25442;&#19978;&#26032;&#30340;&#34915;&#26381;&#65307;</span></span><span class="verse v3" data-usfm="2CO.5.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#31359;&#19978;&#20102;&#65292;&#23601;&#19981;&#20250;&#36196;&#36523;&#20986;&#29616;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="2CO.5.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#36825;&#20123;&#22312;&#24080;&#26842;&#37324;&#38754;&#30340;&#20154;&#65292;&#21171;&#33510;&#21497;&#24687;&#65292;&#26159;&#30001;&#20110;&#19981;&#24895;&#24847;&#33073;&#21435;&#36825;&#20010;&#65292;&#21364;&#24895;&#24847;&#31359;&#19978;&#37027;&#20010;&#65292;&#20351;&#36825;&#24517;&#27515;&#30340;&#34987;&#29983;&#21629;&#21534;&#28781;&#12290;</span></span><span class="verse v5" data-usfm="2CO.5.5"><span class="label">5</span><span class="content">&#37027;&#22312;&#25105;&#20204;&#36523;&#19978;&#23436;&#25104;&#20102;&#24037;&#20316;&#65292;&#20351;&#25105;&#20204;&#36798;&#25104;&#36825;&#30446;&#26631;&#30340;&#65292;&#23601;&#26159;&#12288;&#31070;&#12290;&#20182;&#24050;&#32463;&#25226;&#22307;&#28789;&#36176;&#32473;&#25105;&#20204;&#20316;&#20973;&#25454;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.5.6"><span class="label">6</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#19968;&#21521;&#37117;&#26159;&#22374;&#28982;&#26080;&#24807;&#30340;&#65292;&#21448;&#30693;&#36947;&#20303;&#22312;&#36523;&#20869;&#23601;&#26159;&#19982;&#20027;&#20998;&#24320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">7&#22240;&#20026;&#25105;&#20204;&#34892;&#20107;&#26159;&#20973;&#30528;&#20449;&#24515;&#65292;&#19981;&#26159;&#20973;&#30528;&#30524;&#35265;</span></span></span><span class="content">&#65292;</span></span><span class="verse v8" data-usfm="2CO.5.8"><span class="label">8</span><span class="content">&#29616;&#22312;&#36824;&#26159;&#22374;&#28982;&#26080;&#24807;&#65292;&#23425;&#24895;&#19982;&#36523;&#20307;&#20998;&#24320;&#65292;&#19982;&#20027;&#21516;&#20303;&#12290;</span></span><span class="verse v9" data-usfm="2CO.5.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20204;&#31435;&#23450;&#24535;&#21521;&#65292;&#26080;&#35770;&#20303;&#22312;&#36523;&#20869;&#25110;&#26159;&#19982;&#36523;&#20307;&#20998;&#24320;&#65292;&#37117;&#35201;&#35752;&#20027;&#30340;&#21916;&#24742;&#12290;</span></span><span class="verse v10" data-usfm="2CO.5.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#20247;&#20154;&#37117;&#24517;&#39035;&#22312;&#22522;&#30563;&#30340;&#23457;&#21028;&#21488;&#21069;&#26174;&#38706;&#20986;&#26469;&#65292;&#20351;&#21508;&#20154;&#25353;&#30528;&#26412;&#36523;&#25152;&#34892;&#30340;&#65292;&#25110;&#21892;&#25110;&#24694;&#65292;&#21463;&#21040;&#25253;&#24212;&#12290;</span></span></div><div class="s"><span class="heading">&#21149;&#20154;&#19982;&#12288;&#31070;&#21644;&#22909;</span></div><div class="p"><span class="verse v11" data-usfm="2CO.5.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#30693;&#36947;&#20027;&#26159;&#21487;&#30031;&#30340;&#65292;&#23601;&#21149;&#21193;&#20247;&#20154;&#12290;&#25105;&#20204;&#22312;&#12288;&#31070;&#38754;&#21069;&#26159;&#26174;&#26126;&#30340;&#65292;&#25105;&#30460;&#26395;&#22312;&#20320;&#20204;&#30340;&#33391;&#24515;&#37324;&#20063;&#26159;&#26174;&#26126;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="2CO.5.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#19981;&#26159;&#21448;&#20877;&#21521;&#20320;&#20204;&#25512;&#33616;&#33258;&#24049;&#65292;&#32780;&#26159;&#32473;&#20320;&#20204;&#26426;&#20250;&#20197;&#25105;&#20204;&#20026;&#20048;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#24212;&#20184;&#37027;&#20123;&#21482;&#22840;&#22806;&#35980;&#19981;&#22840;&#20869;&#24515;&#30340;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="2CO.5.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#25105;&#20204;&#30127;&#29378;&#65292;&#37027;&#26159;&#20026;&#20102;&#12288;&#31070;&#65307;&#22914;&#26524;&#25105;&#20204;&#28165;&#37266;&#65292;&#37027;&#26159;&#20026;&#20102;&#20320;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="2CO.5.14"><span class="label">14</span><span class="content">&#21407;&#26469;&#22522;&#30563;&#30340;&#29233;&#20652;&#36924;&#30528;&#25105;&#20204;&#65292;&#22240;&#20026;&#25105;&#20204;&#26029;&#23450;&#19968;&#20010;&#20154;&#26367;&#20247;&#20154;&#27515;&#20102;&#65292;&#20247;&#20154;&#23601;&#37117;&#27515;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="2CO.5.15"><span class="label">15</span><span class="content">&#20182;&#26367;&#20247;&#20154;&#27515;&#20102;&#65292;&#20026;&#30340;&#26159;&#35201;&#20351;&#27963;&#30528;&#30340;&#20154;&#19981;&#20877;&#20026;&#33258;&#24049;&#27963;&#30528;&#65292;&#21364;&#20026;&#37027;&#26367;&#20182;&#20204;&#27515;&#32780;&#22797;&#27963;&#30340;&#20027;&#32780;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#20174;&#20170;&#20197;&#21518;&#65292;&#25105;&#20204;&#19981;&#20877;&#25353;&#29031;&#20154;&#30340;&#30475;&#27861;&#35748;&#35782;&#20154;&#65307;&#34429;&#28982;&#25105;&#20204;&#26366;&#32463;&#25353;&#29031;&#20154;&#30340;&#30475;&#27861;&#35748;&#35782;&#22522;&#30563;&#65292;&#20294;&#29616;&#22312;&#19981;&#20877;&#36825;&#26679;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="2CO.5.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22312;&#22522;&#30563;&#37324;&#65292;&#20182;&#23601;&#26159;&#26032;&#36896;&#30340;&#20154;&#65292;&#26087;&#20107;&#24050;&#32463;&#36807;&#21435;&#65292;&#20320;&#30475;&#65292;&#37117;&#21464;&#25104;&#26032;&#30340;&#20102;&#65281;</span></span><span class="verse v18" data-usfm="2CO.5.18"><span class="label">18</span><span class="content">&#36825;&#19968;&#20999;&#37117;&#26159;&#20986;&#20110;&#12288;&#31070;&#65292;&#20182;&#20511;&#30528;&#22522;&#30563;&#20351;&#25105;&#20204;&#19982;&#20182;&#33258;&#24049;&#21644;&#22909;&#65292;&#24182;&#19988;&#25226;&#36825;&#21644;&#22909;&#30340;&#32844;&#20998;&#36176;&#32473;&#25105;&#20204;&#65292;</span></span><span class="verse v19" data-usfm="2CO.5.19"><span class="label">19</span><span class="content">&#23601;&#26159;&#12288;&#31070;&#22312;&#22522;&#30563;&#37324;&#20351;&#19990;&#20154;&#19982;&#20182;&#33258;&#24049;&#21644;&#22909;&#65292;&#19981;&#20877;&#36861;&#31350;&#20182;&#20204;&#30340;&#36807;&#29359;&#65292;&#24182;&#19988;&#25226;&#21644;&#22909;&#30340;&#36947;&#29702;&#25176;&#20184;&#20102;&#25105;&#20204;&#12290;</span></span><span class="verse v20" data-usfm="2CO.5.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20204;&#23601;&#26159;&#22522;&#30563;&#30340;&#20351;&#32773;&#65292;&#12288;&#31070;&#20511;&#30528;&#25105;&#20204;&#21149;&#21578;&#19990;&#20154;&#12290;&#25105;&#20204;&#20195;&#26367;&#22522;&#30563;&#35831;&#27714;&#20320;&#20204;&#65306;&#36319;&#12288;&#31070;&#21644;&#22909;&#21543;&#65281;</span></span><span class="verse v21" data-usfm="2CO.5.21"><span class="label">21</span><span class="content"> &#12288;&#31070;&#20351;&#37027;&#26080;&#32618;&#30340;&#26367;&#25105;&#20204;&#25104;&#20026;&#26377;&#32618;&#30340;&#65292;&#20351;&#25105;&#20204;&#22312;&#20182;&#37324;&#38754;&#25104;&#20026;&#12288;&#31070;&#30340;&#20041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
