<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch7" data-usfm="2CO.7">
            <div class="label">7</div><div class="p"><span class="verse v1" data-usfm="2CO.7.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#20146;&#29233;&#30340;&#65292;&#25105;&#20204;&#26377;&#20102;&#36825;&#20123;&#24212;&#35768;&#65292;&#23601;&#24212;&#35813;&#27905;&#20928;&#33258;&#24049;&#65292;&#38500;&#21435;&#36523;&#20307;&#21644;&#24515;&#28789;&#19978;&#30340;&#19968;&#20999;&#27745;&#31229;&#65292;&#23384;&#30528;&#25964;&#30031;&#12288;&#31070;&#30340;&#24515;&#65292;&#36798;&#21040;&#25104;&#22307;&#30340;&#22320;&#27493;&#12290;</span></span></div><div class="s"><span class="heading">&#21733;&#26519;&#22810;&#20154;&#24724;&#25913;&#65292;&#20445;&#32599;&#24471;&#21916;&#20048;</span></div><div class="p"><span class="verse v2" data-usfm="2CO.7.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#30340;&#24515;&#35201;&#23481;&#24471;&#19979;&#25105;&#20204;&#12290;&#25105;&#20204;&#27809;&#26377;&#20111;&#36127;&#36807;&#35841;&#65292;&#27809;&#26377;&#25439;&#23475;&#36807;&#35841;&#65292;&#20063;&#27809;&#26377;&#21344;&#36807;&#35841;&#30340;&#20415;&#23452;&#12290;</span></span><span class="verse v3" data-usfm="2CO.7.3"><span class="label">3</span><span class="content">&#25105;&#36825;&#26679;&#35828;&#65292;&#19981;&#26159;&#35201;&#23450;&#20320;&#20204;&#30340;&#32618;&#65292;&#22240;&#20026;&#25105;&#20174;&#21069;&#35828;&#36807;&#65292;&#20320;&#20204;&#24120;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#29978;&#33267;&#21487;&#20197;&#21516;&#29983;&#20849;&#27515;&#12290;</span></span><span class="verse v4" data-usfm="2CO.7.4"><span class="label">4</span><span class="content">&#25105;&#23545;&#20320;&#20204;&#22823;&#26377;&#20449;&#24515;&#65292;&#22240;&#20320;&#20204;&#32780;&#24863;&#21040;&#21313;&#20998;&#20809;&#33635;&#65307;&#25105;&#24515;&#37324;&#28385;&#26377;&#23433;&#24944;&#65292;&#22312;&#25105;&#20204;&#30340;&#19968;&#20999;&#24739;&#38590;&#20013;&#65292;&#26684;&#22806;&#20805;&#28385;&#21916;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.7.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#21040;&#20102;&#39532;&#20854;&#39039;&#30340;&#26102;&#20505;&#65292;&#36523;&#20307;&#19968;&#28857;&#23433;&#23425;&#20063;&#27809;&#26377;&#65292;&#21453;&#32780;&#22788;&#22788;&#36973;&#21463;&#24739;&#38590;&#65292;&#22806;&#38754;&#26377;&#20105;&#25112;&#65292;&#37324;&#38754;&#26377;&#24656;&#24807;&#12290;</span></span><span class="verse v6" data-usfm="2CO.7.6"><span class="label">6</span><span class="content">&#20294;&#37027;&#23433;&#24944;&#28784;&#24515;&#30340;&#20154;&#30340;&#12288;&#31070;&#65292;&#20511;&#30528;&#25552;&#22810;&#26469;&#21040;&#65292;&#23433;&#24944;&#20102;&#25105;&#20204;&#65307;</span></span><span class="verse v7" data-usfm="2CO.7.7"><span class="label">7</span><span class="content">&#19981;&#20294;&#20511;&#30528;&#20182;&#26469;&#65292;&#20063;&#20511;&#30528;&#20182;&#20174;&#20320;&#20204;&#25152;&#24471;&#30340;&#23433;&#24944;&#65292;&#23433;&#24944;&#20102;&#25105;&#20204;&#12290;&#20182;&#25226;&#20320;&#20204;&#30340;&#28212;&#26395;&#12289;&#20320;&#20204;&#30340;&#21696;&#24696;&#21644;&#20320;&#20204;&#23545;&#25105;&#30340;&#28909;&#35802;&#65292;&#37117;&#21578;&#35785;&#20102;&#25105;&#20204;&#65292;&#22240;&#27492;&#25105;&#23601;&#26356;&#21152;&#27426;&#21916;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="2CO.7.8"><span class="label">8</span><span class="content">&#34429;&#28982;&#25105;&#22312;&#37027;&#23553;&#20449;&#19978;&#20351;&#20320;&#20204;&#24551;&#20260;&#65292;&#20294;&#25105;&#29616;&#22312;&#24182;&#19981;&#21518;&#24724;&#65307;&#20854;&#23454;&#25105;&#26366;&#32463;&#26377;&#28857;&#21518;&#24724;&#65292;&#22240;&#20026;&#30693;&#36947;&#37027;&#23553;&#20449;&#20351;&#20320;&#20204;&#24551;&#20260;&#65292;&#34429;&#28982;&#21482;&#26159;&#26242;&#26102;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="2CO.7.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#25105;&#24555;&#20048;&#65292;&#19981;&#26159;&#22240;&#20026;&#20320;&#20204;&#24551;&#20260;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#20204;&#30340;&#24551;&#20260;&#24102;&#26469;&#20102;&#24724;&#25913;&#12290;&#20320;&#20204;&#20381;&#29031;&#12288;&#31070;&#30340;&#24847;&#24605;&#24551;&#20260;&#65292;&#20961;&#20107;&#23601;&#19981;&#20250;&#22240;&#25105;&#20204;&#21463;&#21040;&#20111;&#25439;&#12290;</span></span><span class="verse v10" data-usfm="2CO.7.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20381;&#29031;&#12288;&#31070;&#30340;&#24847;&#24605;&#32780;&#26377;&#30340;&#24551;&#20260;&#65292;&#21487;&#20197;&#29983;&#20986;&#27809;&#26377;&#25034;&#24724;&#30340;&#24724;&#25913;&#65292;&#20197;&#33268;&#24471;&#25937;&#65307;&#19990;&#20439;&#30340;&#24551;&#20260;&#21364;&#20250;&#25307;&#33268;&#27515;&#20129;&#12290;</span></span><span class="verse v11" data-usfm="2CO.7.11"><span class="label">11</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#20204;&#20381;&#29031;&#12288;&#31070;&#30340;&#24847;&#24605;&#24551;&#20260;&#65292;&#22312;&#20320;&#20204;&#20013;&#38388;&#23601;&#20135;&#29983;&#20102;&#24590;&#26679;&#30340;&#28909;&#24773;&#12289;&#30003;&#35785;&#12289;&#24868;&#24936;&#12289;&#25112;&#20834;&#12289;&#28212;&#26395;&#12289;&#28909;&#35802;&#12289;&#27491;&#20041;&#65307;&#20320;&#20204;&#22312;&#21508;&#26041;&#38754;&#37117;&#34920;&#26126;&#20102;&#33258;&#24049;&#22312;&#37027;&#20107;&#19978;&#26159;&#28165;&#30333;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="2CO.7.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#20174;&#21069;&#25105;&#34429;&#28982;&#20889;&#36807;&#20449;&#32473;&#20320;&#20204;&#65292;&#21364;&#19981;&#26159;&#20026;&#20102;&#37027;&#20111;&#36127;&#20154;&#30340;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#37027;&#21463;&#23475;&#30340;&#65292;&#32780;&#26159;&#22312;&#12288;&#31070;&#38754;&#21069;&#25226;&#20320;&#20204;&#23545;&#25105;&#20204;&#30340;&#28909;&#24773;&#65292;&#21521;&#20320;&#20204;&#26174;&#29616;&#20986;&#26469;&#12290;</span></span><span class="verse v13" data-usfm="2CO.7.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20204;&#24471;&#20102;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.7.13"><span class="content">&#22312;&#36825;&#23433;&#24944;&#20043;&#22806;&#65292;&#25105;&#20204;&#22240;&#25552;&#22810;&#30340;&#21916;&#20048;&#23601;&#26356;&#21152;&#27426;&#21916;&#65292;&#22240;&#20026;&#20182;&#30340;&#24515;&#20174;&#20320;&#20204;&#20247;&#20154;&#37027;&#37324;&#24471;&#21040;&#30021;&#24555;&#12290;</span></span><span class="verse v14" data-usfm="2CO.7.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#23545;&#20182;&#22840;&#22870;&#36807;&#20320;&#20204;&#29978;&#20040;&#65292;&#20063;&#19981;&#35273;&#24471;&#24813;&#24871;&#12290;&#25105;&#20204;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#26159;&#30495;&#35805;&#65292;&#29031;&#26679;&#65292;&#25105;&#20204;&#22312;&#25552;&#22810;&#38754;&#21069;&#22840;&#22870;&#20320;&#20204;&#30340;&#20063;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="2CO.7.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#20182;&#24819;&#36215;&#20320;&#20204;&#20247;&#20154;&#30340;&#26381;&#20174;&#65292;&#24590;&#26679;&#24656;&#24807;&#25112;&#20834;&#22320;&#25509;&#24453;&#20182;&#65292;&#20182;&#24576;&#24565;&#20320;&#20204;&#30340;&#24515;&#23601;&#26356;&#21152;&#28909;&#20999;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="2CO.7.16"><span class="label">16</span><span class="content">&#29616;&#22312;&#25105;&#24456;&#27426;&#21916;&#65292;&#22240;&#20026;&#22312;&#19968;&#20999;&#20107;&#19978;&#25105;&#23545;&#20320;&#20204;&#37117;&#26377;&#20449;&#24515;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
