<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch1" data-usfm="GAL.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="GAL.1.1"><span class="label">1</span><span class="content">&#20316;&#20351;&#24466;&#30340;&#20445;&#32599;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19981;&#26159;&#30001;&#20110;&#20154;&#65292;&#20063;&#19981;&#26159;&#20511;&#30528;&#20154;&#65292;&#32780;&#26159;&#20511;&#30528;&#32822;&#31267;&#22522;&#30563;&#21644;&#37027;&#20351;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#29238;&#12288;&#31070;</span></span></span><span class="content">&#65292;</span></span><span class="verse v2" data-usfm="GAL.1.2"><span class="label">2</span><span class="content">&#21644;&#25152;&#26377;&#19982;&#25105;&#22312;&#19968;&#36215;&#30340;&#24351;&#20804;&#65292;&#20889;&#20449;&#32473;&#21152;&#25289;&#22826;&#30340;&#20247;&#25945;&#20250;&#12290;</span></span><span class="verse v3" data-usfm="GAL.1.3"><span class="label">3</span><span class="content">&#24895;&#24681;&#24800;&#24179;&#23433;&#20174;&#25105;&#20204;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span><span class="verse v4" data-usfm="GAL.1.4"><span class="label">4</span><span class="content">&#22522;&#30563;&#29031;&#30528;&#25105;&#20204;&#29238;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;&#26366;&#32463;&#20026;&#25105;&#20204;&#30340;&#32618;&#33293;&#24049;&#65292;&#20026;&#30340;&#26159;&#35201;&#25937;&#25105;&#20204;&#33073;&#31163;&#29616;&#22312;&#36825;&#37034;&#24694;&#30340;&#19990;&#20195;&#12290;</span></span><span class="verse v5" data-usfm="GAL.1.5"><span class="label">5</span><span class="content">&#24895;&#33635;&#32768;&#24402;&#32473;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#38463;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#31119;&#38899;&#21482;&#26377;&#19968;&#20010;</span></div><div class="p"><span class="verse v6" data-usfm="GAL.1.6"><span class="label">6</span><span class="content">&#25105;&#24456;&#24778;&#22855;&#65292;&#20320;&#20204;&#36825;&#20040;&#24555;&#23601;&#31163;&#24320;&#20102;&#20511;&#30528;&#22522;&#30563;&#30340;&#24681;&#21628;&#21484;&#20320;&#20204;&#30340;&#37027;&#19968;&#20301;&#65292;&#21435;&#24402;&#21521;&#21035;&#30340;&#31119;&#38899;&#12290;</span></span><span class="verse v7" data-usfm="GAL.1.7"><span class="label">7</span><span class="content">&#20854;&#23454;&#37027;&#24182;&#19981;&#26159;&#21478;&#19968;&#20010;&#31119;&#38899;&#65292;&#21482;&#26159;&#26377;&#20123;&#25605;&#25200;&#20320;&#20204;&#30340;&#20154;&#65292;&#24819;&#25226;&#22522;&#30563;&#30340;&#31119;&#38899;&#25913;&#21464;&#12290;</span></span><span class="verse v8" data-usfm="GAL.1.8"><span class="label">8</span><span class="content">&#20294;&#26080;&#35770;&#26159;&#25105;&#20204;&#65292;&#25110;&#26159;&#20174;&#22825;&#19978;&#26469;&#30340;&#20351;&#32773;&#65292;&#22914;&#26524;&#20256;&#32473;&#20320;&#20204;&#30340;&#21644;&#25105;&#20204;&#20197;&#21069;&#20256;&#32473;&#20320;&#20204;&#30340;&#31119;&#38899;&#19981;&#21516;&#65292;&#20182;&#23601;&#35813;&#21463;&#21650;&#35781;&#12290;</span></span><span class="verse v9" data-usfm="GAL.1.9"><span class="label">9</span><span class="content">&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#65292;&#29616;&#22312;&#25105;&#35201;&#20877;&#35828;&#65292;&#22914;&#26524;&#26377;&#20154;&#20256;&#32473;&#20320;&#20204;&#30340;&#21644;&#20320;&#20204;&#20197;&#21069;&#25152;&#39046;&#21463;&#30340;&#31119;&#38899;&#19981;&#21516;&#65292;&#20182;&#23601;&#35813;&#21463;&#21650;&#35781;&#12290;</span></span><span class="verse v10" data-usfm="GAL.1.10"><span class="label">10</span><span class="content">&#25105;&#29616;&#22312;&#26159;&#35201;&#24471;&#20154;&#30340;&#27426;&#24515;&#65292;&#36824;&#26159;&#35201;&#24471;&#12288;&#31070;&#30340;&#27426;&#24515;&#21602;&#65311;&#38590;&#36947;&#25105;&#24819;&#35752;&#20154;&#27426;&#21916;&#21527;&#65311;&#22914;&#26524;&#25105;&#20173;&#28982;&#35201;&#35752;&#20154;&#27426;&#21916;&#65292;&#23601;&#19981;&#26159;&#22522;&#30563;&#30340;&#20166;&#20154;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#24471;&#21551;&#31034;&#20316;&#20351;&#24466;</span></div><div class="p"><span class="verse v11" data-usfm="GAL.1.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#35201;&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#25152;&#20256;&#30340;&#31119;&#38899;&#65292;&#24182;&#19981;&#26159;&#29031;&#30528;&#20154;&#30340;&#24847;&#24605;&#65292;</span></span><span class="verse v12" data-usfm="GAL.1.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#36825;&#31119;&#38899;&#25105;&#19981;&#26159;&#20174;&#20154;&#39046;&#21463;&#30340;&#65292;&#20063;&#19981;&#26159;&#20154;&#25945;&#23548;&#25105;&#30340;&#65292;&#32780;&#26159;&#20511;&#30528;&#32822;&#31267;&#22522;&#30563;&#30340;&#21551;&#31034;&#26469;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.1.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#21548;&#36807;&#25105;&#20174;&#21069;&#22312;&#29369;&#22826;&#25945;&#20013;&#25152;&#34892;&#30340;&#65306;&#24590;&#26679;&#26497;&#21147;&#36924;&#36843;&#27531;&#23475;&#12288;&#31070;&#30340;&#25945;&#20250;&#65292;</span></span><span class="verse v14" data-usfm="GAL.1.14"><span class="label">14</span><span class="content">&#24590;&#26679;&#22312;&#29369;&#22826;&#25945;&#20013;&#27604;&#35768;&#22810;&#26412;&#26063;&#21516;&#36744;&#30340;&#20154;&#26356;&#28608;&#36827;&#65292;&#20026;&#25105;&#31062;&#20808;&#30340;&#20256;&#32479;&#20998;&#22806;&#28909;&#24515;&#12290;</span></span><span class="verse v15" data-usfm="GAL.1.15"><span class="label">15</span><span class="content">&#28982;&#32780;&#65292;&#24403;&#25105;&#22312;&#27597;&#33145;&#37324;&#23601;&#25226;&#25105;&#20998;&#21035;&#20986;&#26469;&#65292;&#21448;&#29992;&#20182;&#30340;&#24681;&#21628;&#21484;&#25105;&#30340;&#37027;&#19968;&#20301;&#65292;</span></span><span class="verse v16" data-usfm="GAL.1.16"><span class="label">16</span><span class="content">&#26082;&#28982;&#20048;&#24847;&#25226;&#33258;&#24049;&#30340;&#20799;&#23376;&#21551;&#31034;&#32473;&#25105;&#65292;&#20351;&#25105;&#21487;&#20197;&#22312;&#22806;&#26063;&#20154;&#20013;&#20256;&#25196;&#20182;&#65292;&#25105;&#23601;&#27809;&#26377;&#21644;&#20219;&#20309;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#32905;&#21644;&#34880;&#8221;</span></span></span><span class="content">&#21830;&#37327;&#65292;</span></span><span class="verse v17" data-usfm="GAL.1.17"><span class="label">17</span><span class="content">&#20063;&#27809;&#26377;&#19978;&#32822;&#36335;&#25746;&#20919;&#35265;&#37027;&#20123;&#27604;&#25105;&#20808;&#20316;&#20351;&#24466;&#30340;&#65292;&#21364;&#21435;&#20102;&#38463;&#25289;&#20271;&#65292;&#28982;&#21518;&#20877;&#22238;&#21040;&#22823;&#39532;&#22763;&#38761;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="GAL.1.18"><span class="label">18</span><span class="content">&#36807;&#20102;&#19977;&#24180;&#65292;&#25105;&#25165;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#35265;&#30710;&#27861;&#65292;&#21644;&#20182;&#20303;&#20102;&#21313;&#20116;&#22825;&#12290;</span></span><span class="verse v19" data-usfm="GAL.1.19"><span class="label">19</span><span class="content">&#33267;&#20110;&#20854;&#20313;&#30340;&#20351;&#24466;&#65292;&#38500;&#20102;&#20027;&#30340;&#24351;&#24351;&#38597;&#21508;&#20197;&#22806;&#65292;&#25105;&#37117;&#27809;&#26377;&#35265;&#36807;&#12290;</span></span><span class="verse v20" data-usfm="GAL.1.20"><span class="label">20</span><span class="content">&#22312;&#12288;&#31070;&#38754;&#21069;&#25105;&#25954;&#35828;&#65292;&#25105;&#20889;&#32473;&#20320;&#20204;&#30340;&#37117;&#19981;&#26159;&#35854;&#35805;&#12290;</span></span><span class="verse v21" data-usfm="GAL.1.21"><span class="label">21</span><span class="content">&#21518;&#26469;&#65292;&#25105;&#21040;&#20102;&#21465;&#21033;&#20122;&#21644;&#22522;&#21033;&#23478;&#19968;&#24102;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v22" data-usfm="GAL.1.22"><span class="label">22</span><span class="content">&#37027;&#26102;&#65292;&#22312;&#22522;&#30563;&#37324;&#30340;&#29369;&#22826;&#20247;&#25945;&#20250;&#36824;&#27809;&#26377;&#35265;&#36807;&#25105;&#30340;&#38754;&#65292;</span></span><span class="verse v23" data-usfm="GAL.1.23"><span class="label">23</span><span class="content">&#19981;&#36807;&#21548;&#35828;&#8220;&#37027;&#20010;&#20174;&#21069;&#36843;&#23475;&#25105;&#20204;&#30340;&#65292;&#29616;&#22312;&#31455;&#28982;&#20256;&#25196;&#20182;&#20197;&#21069;&#25152;&#27531;&#23475;&#30340;&#20449;&#20208;&#8221;&#65292;</span></span><span class="verse v24" data-usfm="GAL.1.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#23601;&#22240;&#30528;&#25105;&#30340;&#32536;&#25925;&#39042;&#36190;&#12288;&#31070;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
