<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch2" data-usfm="GAL.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20854;&#20182;&#20351;&#24466;&#25509;&#32435;&#20445;&#32599;</span></div><div class="p"><span class="verse v1" data-usfm="GAL.2.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#21313;&#22235;&#24180;&#65292;&#25105;&#20877;&#27425;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#36825;&#27425;&#26159;&#21644;&#24052;&#25343;&#24052;&#65292;&#24182;&#19988;&#24102;&#30528;&#25552;&#22810;&#19968;&#21516;&#21435;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="GAL.2.2"><span class="label">2</span><span class="content">&#25105;&#26159;&#39034;&#20174;&#21551;&#31034;&#21435;&#30340;&#65307;&#22312;&#37027;&#37324;&#25105;&#23545;&#20182;&#20204;&#35828;&#26126;&#25105;&#22312;&#22806;&#26063;&#20154;&#20013;&#25152;&#20256;&#30340;&#31119;&#38899;&#65292;&#31169;&#19979;&#35762;&#20102;&#32473;&#37027;&#20123;&#26377;&#21517;&#26395;&#30340;&#20154;&#21548;&#65292;&#20813;&#24471;&#25105;&#20174;&#21069;&#25110;&#29616;&#22312;&#37117;&#30333;&#36305;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="GAL.2.3"><span class="label">3</span><span class="content">&#19982;&#25105;&#21516;&#34892;&#30340;&#25552;&#22810;&#65292;&#34429;&#28982;&#26159;&#24076;&#33098;&#20154;&#65292;&#20063;&#27809;&#26377;&#24378;&#36843;&#20182;&#21463;&#21106;&#31036;&#65307;</span></span><span class="verse v4" data-usfm="GAL.2.4"><span class="label">4</span><span class="content">&#36825;&#26159;&#22240;&#20026;&#26377;&#20123;&#28151;&#36827;&#26469;&#30340;&#20551;&#24351;&#20804;&#65292;&#26263;&#26263;&#22320;&#26469;&#20390;&#26597;&#25105;&#20204;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#20139;&#26377;&#30340;&#33258;&#30001;&#65292;&#20026;&#30340;&#26159;&#35201;&#36758;&#21046;&#25105;&#20204;&#12290;</span></span><span class="verse v5" data-usfm="GAL.2.5"><span class="label">5</span><span class="content">&#23545;&#36825;&#20123;&#20154;&#65292;&#25105;&#20204;&#19968;&#28857;&#20063;&#27809;&#26377;&#35753;&#27493;&#22949;&#21327;&#65292;&#20026;&#20102;&#35201;&#20351;&#31119;&#38899;&#30340;&#30495;&#29702;&#23384;&#30041;&#22312;&#20320;&#20204;&#20013;&#38388;&#12290;</span></span><span class="verse v6" data-usfm="GAL.2.6"><span class="label">6</span><span class="content">&#33267;&#20110;&#37027;&#20123;&#34987;&#35748;&#20026;&#26377;&#21517;&#26395;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26080;&#35770;&#20182;&#20204;&#20174;&#21069;&#24590;&#20040;&#26679;&#65292;&#37117;&#19982;&#25105;&#26080;&#20851;&#65307;&#12288;&#31070;&#19981;&#20197;&#22806;&#35980;&#21462;&#20154;</span></span></span><span class="content">&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#32473;&#25105;&#22686;&#21152;&#29978;&#20040;&#65307;</span></span><span class="verse v7" data-usfm="GAL.2.7"><span class="label">7</span><span class="content">&#21453;&#32780;&#22240;&#20026;&#30475;&#35265;&#25105;&#21463;&#25176;&#20256;&#31119;&#38899;&#32473;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#20154;&#65292;&#23601;&#20687;&#24444;&#24471;&#21463;&#25176;&#20256;&#31119;&#38899;&#32473;&#21463;&#21106;&#31036;&#30340;&#20154;&#19968;&#26679;&#65292;</span></span><span class="verse v8" data-usfm="GAL.2.8"><span class="label">8</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#20026;&#36816;&#34892;&#22312;&#24444;&#24471;&#37324;&#38754;&#65292;&#20351;&#20182;&#20316;&#21463;&#21106;&#31036;&#32773;&#30340;&#20351;&#24466;&#30340;&#37027;&#19968;&#20301;&#65292;&#20063;&#36816;&#34892;&#22312;&#25105;&#37324;&#38754;&#65292;&#20351;&#25105;&#20316;&#22806;&#26063;&#20154;&#30340;&#20351;&#24466;&#65292;</span></span></span></span><span class="verse v9" data-usfm="GAL.2.9"><span class="label">9</span><span class="content">&#21448;&#30693;&#36947;&#25105;&#33945;&#20102;&#12288;&#31070;&#30340;&#24681;&#65292;&#37027;&#20960;&#20301;&#34987;&#35465;&#20026;&#26609;&#30707;&#30340;&#38597;&#21508;&#12289;&#30710;&#27861;&#21644;&#32422;&#32752;&#65292;&#23601;&#21521;&#25105;&#21644;&#24052;&#25343;&#24052;&#20280;&#20986;&#21491;&#25163;&#20114;&#30456;&#35768;&#35834;&#65292;&#25105;&#20204;&#35201;&#21040;&#22806;&#26063;&#20154;&#37027;&#37324;&#21435;&#20256;&#31119;&#38899;&#65292;&#20182;&#20204;&#35201;&#21040;&#21463;&#21106;&#31036;&#30340;&#20154;&#37027;&#37324;&#21435;&#20256;&#31119;&#38899;&#65307;</span></span><span class="verse v10" data-usfm="GAL.2.10"><span class="label">10</span><span class="content">&#21482;&#26159;&#35201;&#25105;&#20204;&#35760;&#24565;&#31351;&#20154;&#65292;&#36825;&#26412;&#26469;&#20063;&#26159;&#25105;&#19968;&#21521;&#28909;&#24515;&#20316;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#21463;&#36131;&#22791;</span></div><div class="p"><span class="verse v11" data-usfm="GAL.2.11"><span class="label">11</span><span class="content">&#21487;&#26159;&#65292;&#30710;&#27861;&#21040;&#20102;&#23433;&#25552;&#38463;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#20182;&#26377;&#35813;&#36131;&#22791;&#30340;&#22320;&#26041;&#65292;&#25105;&#23601;&#24403;&#38754;&#21453;&#23545;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="GAL.2.12"><span class="label">12</span><span class="content">&#20174;&#38597;&#21508;&#37027;&#37324;&#26469;&#30340;&#20154;&#36824;&#27809;&#26377;&#21040;&#20197;&#21069;&#65292;&#20182;&#21644;&#22806;&#26063;&#20154;&#19968;&#21516;&#21507;&#39277;&#65307;&#20294;&#20182;&#20204;&#26469;&#21040;&#20102;&#65292;&#20182;&#22240;&#20026;&#24597;&#37027;&#20123;&#23432;&#21106;&#31036;&#30340;&#20154;&#65292;&#23601;&#20174;&#22806;&#26063;&#20154;&#20013;&#36864;&#20986;&#26469;&#65292;&#21644;&#20182;&#20204;&#20998;&#24320;&#12290;</span></span><span class="verse v13" data-usfm="GAL.2.13"><span class="label">13</span><span class="content">&#20854;&#20313;&#30340;&#29369;&#22826;&#20154;&#20063;&#21644;&#20182;&#19968;&#21516;&#35013;&#20551;&#65292;&#29978;&#33267;&#36830;&#24052;&#25343;&#24052;&#20063;&#21463;&#20102;&#24433;&#21709;&#65292;&#36319;&#30528;&#20182;&#20204;&#35013;&#20551;&#12290;</span></span><span class="verse v14" data-usfm="GAL.2.14"><span class="label">14</span><span class="content">&#20294;&#25105;&#19968;&#35265;&#20182;&#20204;&#25152;&#34892;&#30340;&#19981;&#21512;&#31119;&#38899;&#30340;&#30495;&#29702;&#65292;&#23601;&#24403;&#20247;&#23545;&#30710;&#27861;&#35828;&#65306;&#8220;&#20320;&#26159;&#29369;&#22826;&#20154;&#65292;&#29983;&#27963;&#26082;&#28982;&#20687;&#22806;&#26063;&#20154;&#32780;&#19981;&#20687;&#29369;&#22826;&#20154;&#65292;&#24590;&#20040;&#36824;&#21193;&#24378;&#22806;&#26063;&#20154;&#36319;&#38543;&#29369;&#22826;&#20154;&#30340;&#35268;&#30697;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#22240;&#20449;&#31216;&#20041;</span></div><div class="p"><span class="verse v15" data-usfm="GAL.2.15"><span class="label">15</span><span class="content">&#25105;&#20204;&#29983;&#26469;&#26159;&#29369;&#22826;&#20154;&#65292;&#19981;&#26159;&#22806;&#26063;&#20013;&#30340;&#32618;&#20154;&#65307;</span></span><span class="verse v16" data-usfm="GAL.2.16"><span class="label">16</span><span class="content">&#26082;&#28982;&#30693;&#36947;&#20154;&#31216;&#20041;&#19981;&#26159;&#38752;&#34892;&#24459;&#27861;&#65292;&#32780;&#26159;&#22240;&#20449;&#32822;&#31267;&#22522;&#30563;&#65292;&#25105;&#20204;&#20063;&#23601;&#20449;&#20102;&#22522;&#30563;&#32822;&#31267;&#65292;&#20351;&#25105;&#20204;&#22240;&#20449;&#22522;&#30563;&#31216;&#20041;&#65292;&#19981;&#26159;&#38752;&#34892;&#24459;&#27861;&#65307;&#22240;&#20026;&#27809;&#26377;&#20154;&#33021;&#38752;&#34892;&#24459;&#27861;&#31216;&#20041;&#12290;</span></span><span class="verse v17" data-usfm="GAL.2.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#25105;&#20204;&#23547;&#27714;&#22312;&#22522;&#30563;&#37324;&#31216;&#20041;&#65292;&#21364;&#20173;&#28982;&#26159;&#32618;&#20154;&#65292;&#38590;&#36947;&#22522;&#30563;&#26159;&#20351;&#20154;&#29359;&#32618;&#30340;&#21527;&#65311;&#32477;&#23545;&#19981;&#26159;&#12290;</span></span><span class="verse v18" data-usfm="GAL.2.18"><span class="label">18</span><span class="content">&#25105;&#33509;&#37325;&#24314;&#25105;&#25152;&#25286;&#27585;&#30340;&#65292;&#23601;&#35777;&#26126;&#33258;&#24049;&#26159;&#20010;&#26377;&#36807;&#29359;&#30340;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="GAL.2.19"><span class="label">19</span><span class="content">&#25105;&#20511;&#30528;&#24459;&#27861;&#24050;&#32463;&#21521;&#24459;&#27861;&#27515;&#20102;&#65292;&#20351;&#25105;&#21487;&#20197;&#21521;&#12288;&#31070;&#27963;&#30528;&#12290;</span></span><span class="verse v20" data-usfm="GAL.2.20"><span class="label">20</span><span class="content">&#25105;&#24050;&#32463;&#19982;&#22522;&#30563;&#21516;&#38025;&#21313;&#23383;&#26550;&#65307;&#29616;&#22312;&#27963;&#30528;&#30340;&#65292;&#19981;&#20877;&#26159;&#25105;&#65292;&#32780;&#26159;&#22522;&#30563;&#27963;&#22312;&#25105;&#37324;&#38754;&#65307;&#22914;&#20170;&#22312;&#32905;&#36523;&#20013;&#27963;&#30528;&#30340;&#25105;&#65292;&#26159;&#22240;&#20449;&#12288;&#31070;&#30340;&#20799;&#23376;&#32780;&#27963;&#30340;&#65307;&#20182;&#29233;&#25105;&#65292;&#20026;&#25105;&#33293;&#24049;&#12290;</span></span><span class="verse v21" data-usfm="GAL.2.21"><span class="label">21</span><span class="content">&#25105;&#19981;&#24223;&#24323;&#12288;&#31070;&#30340;&#24681;&#65307;&#22914;&#26524;&#20041;&#26159;&#20511;&#30528;&#24459;&#27861;&#32780;&#26469;&#30340;&#65292;&#22522;&#30563;&#23601;&#30333;&#30333;&#22320;&#27515;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
