<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch4" data-usfm="GAL.4">
            <div class="label">4</div><div class="p"><span class="verse v1" data-usfm="GAL.4.1"><span class="label">1</span><span class="content">&#25105;&#35828;&#65292;&#37027;&#25215;&#21463;&#20135;&#19994;&#30340;&#65292;&#34429;&#28982;&#26159;&#20840;&#37096;&#20135;&#19994;&#30340;&#20027;&#20154;&#65292;&#20294;&#22312;&#23401;&#31461;&#30340;&#26102;&#26399;&#65292;&#21364;&#21644;&#22900;&#20166;&#27809;&#26377;&#20998;&#21035;&#12290;</span></span><span class="verse v2" data-usfm="GAL.4.2"><span class="label">2</span><span class="content">&#20182;&#26159;&#22312;&#30417;&#25252;&#20154;&#21644;&#31649;&#23478;&#20043;&#19979;&#65292;&#30452;&#21040;&#29238;&#20146;&#39044;&#20808;&#25351;&#23450;&#30340;&#26102;&#20505;&#12290;</span></span><span class="verse v3" data-usfm="GAL.4.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#20063;&#26159;&#36825;&#26679;&#65292;&#20316;&#23401;&#31461;&#30340;&#26102;&#20505;&#65292;&#34987;&#19990;&#20439;&#30340;&#35328;&#35770;&#25152;&#22900;&#24441;&#65307;</span></span><span class="verse v4" data-usfm="GAL.4.4"><span class="label">4</span><span class="content">&#20294;&#21040;&#20102;&#26102;&#26426;&#25104;&#29087;&#65292;&#12288;&#31070;&#23601;&#24046;&#36963;&#20182;&#30340;&#20799;&#23376;&#65292;&#30001;&#22899;&#20154;&#25152;&#29983;&#65292;&#32780;&#19988;&#29983;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;</span></span><span class="verse v5" data-usfm="GAL.4.5"><span class="label">5</span><span class="content">&#35201;&#25226;&#24459;&#27861;&#20043;&#19979;&#30340;&#20154;&#25937;&#36174;&#20986;&#26469;&#65292;&#22909;&#35753;&#25105;&#20204;&#24471;&#30528;&#21987;&#23376;&#30340;&#21517;&#20998;&#12290;</span></span><span class="verse v6" data-usfm="GAL.4.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#26082;&#28982;&#26159;&#20799;&#23376;&#65292;&#12288;&#31070;&#23601;&#24046;&#36963;&#20182;&#20799;&#23376;&#30340;&#28789;&#36827;&#20837;&#25105;&#20204;&#24515;&#37324;&#65292;&#21628;&#21483;&#8220;&#38463;&#29240;&#12289;&#29238;&#65281;&#8221;</span></span><span class="verse v7" data-usfm="GAL.4.7"><span class="label">7</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#19981;&#20877;&#26159;&#22900;&#20166;&#65292;&#32780;&#26159;&#20799;&#23376;&#65307;&#26082;&#28982;&#26159;&#20799;&#23376;&#65292;&#23601;&#38752;&#30528;&#12288;&#31070;&#25215;&#21463;&#20135;&#19994;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#20026;&#21152;&#25289;&#22826;&#20449;&#24466;&#25285;&#24551;</span></div><div class="p"><span class="verse v8" data-usfm="GAL.4.8"><span class="label">8</span><span class="content">&#20174;&#21069;&#20320;&#20204;&#19981;&#35748;&#35782;&#12288;&#31070;&#30340;&#26102;&#20505;&#65292;&#26159;&#32473;&#37027;&#20123;&#26412;&#26469;&#19981;&#26159;&#12288;&#31070;&#30340;&#20316;&#22900;&#20166;&#65307;</span></span><span class="verse v9" data-usfm="GAL.4.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#26082;&#28982;&#35748;&#35782;&#12288;&#31070;&#65292;&#26356;&#21487;&#20197;&#35828;&#26159;&#12288;&#31070;&#25152;&#35748;&#35782;&#30340;&#65292;&#24590;&#20040;&#36824;&#22238;&#21040;&#37027;&#20123;&#36719;&#24369;&#36139;&#20047;&#30340;&#35328;&#35770;&#65292;&#24773;&#24895;&#20877;&#20316;&#23427;&#20204;&#30340;&#22900;&#20166;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="GAL.4.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#20005;&#23432;&#26085;&#23376;&#12289;&#26376;&#20221;&#12289;&#33410;&#26399;&#12289;&#24180;&#20221;&#65307;</span></span><span class="verse v11" data-usfm="GAL.4.11"><span class="label">11</span><span class="content">&#25105;&#20026;&#20320;&#20204;&#25285;&#24515;&#65292;&#24656;&#24597;&#25105;&#22312;&#20320;&#20204;&#36523;&#19978;&#30340;&#21171;&#33510;&#26159;&#30333;&#36153;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GAL.4.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#35831;&#27714;&#20320;&#20204;&#35201;&#20687;&#25105;&#19968;&#26679;&#65292;&#22240;&#20026;&#25105;&#20063;&#20687;&#20320;&#20204;&#19968;&#26679;&#12290;&#20320;&#20204;&#24182;&#27809;&#26377;&#20111;&#36127;&#36807;&#25105;&#12290;</span></span><span class="verse v13" data-usfm="GAL.4.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#31532;&#19968;&#27425;&#20256;&#31119;&#38899;&#32473;&#20320;&#20204;&#65292;&#26159;&#22240;&#20026;&#36523;&#20307;&#26377;&#30149;&#12290;</span></span><span class="verse v14" data-usfm="GAL.4.14"><span class="label">14</span><span class="content">&#34429;&#28982;&#25105;&#30340;&#36523;&#20307;&#23545;&#20320;&#20204;&#26159;&#20010;&#35797;&#28860;&#65292;&#20320;&#20204;&#21364;&#27809;&#26377;&#36731;&#30475;&#65292;&#20063;&#27809;&#26377;&#21388;&#24323;&#65292;&#21453;&#32780;&#25509;&#32435;&#25105;&#65292;&#22909;&#35937;&#12288;&#31070;&#30340;&#22825;&#20351;&#65292;&#20063;&#22909;&#35937;&#22522;&#30563;&#32822;&#31267;&#12290;</span></span><span class="verse v15" data-usfm="GAL.4.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#20204;&#30340;&#27426;&#20048;&#22312;&#21738;&#37324;&#21602;&#65311;&#25105;&#21487;&#20197;&#20026;&#20320;&#20204;&#20316;&#35777;&#65292;&#37027;&#26102;&#22914;&#26524;&#21487;&#33021;&#65292;&#20320;&#20204;&#29978;&#33267;&#24895;&#24847;&#25226;&#20320;&#20204;&#30340;&#30524;&#30555;&#21084;&#20986;&#26469;&#32473;&#25105;&#21737;&#65281;</span></span><span class="verse v16" data-usfm="GAL.4.16"><span class="label">16</span><span class="content">&#29616;&#22312;&#25105;&#25226;&#30495;&#29702;&#21578;&#35785;&#20320;&#20204;&#65292;&#21453;&#32780;&#25104;&#20102;&#20320;&#20204;&#30340;&#20167;&#25932;&#21527;&#65311;</span></span><span class="verse v17" data-usfm="GAL.4.17"><span class="label">17</span><span class="content">&#37027;&#20123;&#20154;&#28909;&#24515;&#24453;&#20320;&#20204;&#65292;&#24182;&#19981;&#26159;&#20986;&#20110;&#22909;&#24847;&#65292;&#32780;&#26159;&#24819;&#20320;&#20204;&#21644;&#25105;&#30095;&#36828;&#65292;&#22909;&#20351;&#20320;&#20204;&#28909;&#24515;&#24453;&#20182;&#20204;&#12290;</span></span><span class="verse v18" data-usfm="GAL.4.18"><span class="label">18</span><span class="content">&#24120;&#24120;&#22312;&#21892;&#20107;&#19978;&#28909;&#24515;&#65292;&#24635;&#26159;&#22909;&#30340;&#65307;&#21482;&#26159;&#19981;&#35201;&#25105;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#25165;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v19" data-usfm="GAL.4.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#23401;&#23376;&#20204;&#65292;&#20026;&#20102;&#20320;&#20204;&#25105;&#20877;&#21463;&#29983;&#20135;&#30340;&#30171;&#33510;&#65292;&#30452;&#21040;&#22522;&#30563;&#22312;&#20320;&#20204;&#37324;&#38754;&#25104;&#24418;&#12290;</span></span><span class="verse v20" data-usfm="GAL.4.20"><span class="label">20</span><span class="content">&#25105;&#24680;&#19981;&#24471;&#29616;&#20170;&#23601;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#25913;&#21464;&#25105;&#30340;&#35821;&#27668;&#65292;&#22240;&#20026;&#25105;&#20026;&#20320;&#20204;&#21313;&#20998;&#22256;&#25200;&#12290;</span></span></div><div class="s"><span class="heading">&#20004;&#20010;&#22919;&#20154;&#30340;&#23507;&#24847;</span></div><div class="p"><span class="verse v21" data-usfm="GAL.4.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#36825;&#24895;&#24847;&#22312;&#24459;&#27861;&#20043;&#19979;&#30340;&#20154;&#21738;&#65281;&#35831;&#21578;&#35785;&#25105;&#65292;&#20320;&#20204;&#27809;&#26377;&#21548;&#36807;&#24459;&#27861;&#21527;&#65311;</span></span><span class="verse v22" data-usfm="GAL.4.22"><span class="label">22</span><span class="content">&#32463;&#19978;&#35760;&#30528;&#35828;&#65292;&#20122;&#20271;&#25289;&#32597;&#26377;&#20004;&#20010;&#20799;&#23376;&#65292;&#19968;&#20010;&#20986;&#20110;&#23138;&#22899;&#65292;&#19968;&#20010;&#20986;&#20110;&#33258;&#30001;&#30340;&#22919;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="GAL.4.23"><span class="label">23</span><span class="content">&#20294;&#37027;&#20986;&#20110;&#23138;&#22899;&#30340;&#65292;&#26159;&#25353;&#30528;&#32905;&#20307;&#29983;&#30340;&#65307;&#37027;&#20986;&#20110;&#33258;&#30001;&#30340;&#22919;&#20154;&#30340;&#65292;&#26159;&#20973;&#30528;&#24212;&#35768;&#29983;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="GAL.4.24"><span class="label">24</span><span class="content">&#36825;&#37117;&#26159;&#23507;&#24847;&#30340;&#35828;&#27861;&#65306;&#37027;&#20004;&#20010;&#22919;&#20154;&#23601;&#26159;&#20004;&#20010;&#32422;&#65292;&#19968;&#20010;&#26159;&#20986;&#20110;&#35199;&#22856;&#23665;&#65292;&#29983;&#23376;&#20316;&#22900;&#20166;&#65292;&#36825;&#26159;&#22799;&#30002;&#12290;</span></span><span class="verse v25" data-usfm="GAL.4.25"><span class="label">25</span><span class="content">&#36825;&#22799;&#30002;&#26159;&#25351;&#30528;&#38463;&#25289;&#20271;&#30340;&#35199;&#22856;&#23665;&#65292;&#30456;&#24403;&#20110;&#29616;&#22312;&#30340;&#32822;&#36335;&#25746;&#20919;&#65292;&#22905;&#21644;&#22905;&#30340;&#20799;&#22899;&#37117;&#26159;&#20316;&#22900;&#20166;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="GAL.4.26"><span class="label">26</span><span class="content">&#37027;&#22312;&#19978;&#38754;&#30340;&#32822;&#36335;&#25746;&#20919;&#26159;&#33258;&#30001;&#30340;&#65292;&#22905;&#26159;&#25105;&#20204;&#30340;&#27597;&#20146;&#65292;</span></span><span class="verse v27" data-usfm="GAL.4.27"><span class="label">27</span><span class="content">&#22240;&#20026;&#32463;&#19978;&#35760;&#30528;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v27" data-usfm="GAL.4.27"><span class="content">&#8220;&#19981;&#33021;&#29983;&#32946;&#12289;&#27809;&#26377;&#29983;&#20859;&#30340;&#21834;&#65292;&#20320;&#35201;&#27426;&#27427;&#65281;</span></span></div><div class="p"><span class="verse v27" data-usfm="GAL.4.27"><span class="content">&#27809;&#26377;&#21463;&#36807;&#29983;&#20135;&#30171;&#33510;&#30340;&#21834;&#65292;&#20320;&#35201;&#21628;&#21898;&#65292;&#22823;&#22768;&#21628;&#21483;&#65281;</span></span></div><div class="p"><span class="verse v27" data-usfm="GAL.4.27"><span class="content">&#22240;&#20026;&#24323;&#22919;&#27604;&#26377;&#22827;&#20043;&#22919;&#26377;&#26356;&#22810;&#20799;&#23376;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="GAL.4.28"><span class="label">28</span><span class="content">&#21487;&#26159;&#65292;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#26159;&#25353;&#30528;&#24212;&#35768;&#20316;&#20799;&#22899;&#30340;&#65292;&#22909;&#35937;&#20197;&#25746;&#19968;&#26679;&#12290;</span></span><span class="verse v29" data-usfm="GAL.4.29"><span class="label">29</span><span class="content">&#19981;&#36807;&#65292;&#24403;&#26102;&#37027;&#25353;&#30528;&#32905;&#20307;&#29983;&#30340;&#65292;&#36843;&#23475;&#37027;&#25353;&#30528;&#22307;&#28789;&#29983;&#30340;&#65292;&#29616;&#22312;&#20063;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v30" data-usfm="GAL.4.30"><span class="label">30</span><span class="content">&#28982;&#32780;&#32463;&#19978;&#24590;&#26679;&#35828;&#21602;&#65311;&#8220;&#25226;&#23138;&#22899;&#21644;&#22905;&#30340;&#20799;&#23376;&#36214;&#20986;&#21435;&#65292;&#22240;&#20026;&#23138;&#22899;&#30340;&#20799;&#23376;&#65292;&#32477;&#23545;&#19981;&#21487;&#20197;&#21644;&#33258;&#30001;&#30340;&#22919;&#20154;&#30340;&#20799;&#23376;&#19968;&#21516;&#25215;&#21463;&#20135;&#19994;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GAL.4.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#65292;&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#19981;&#26159;&#23138;&#22899;&#30340;&#20799;&#22899;&#65292;&#32780;&#26159;&#33258;&#30001;&#30340;&#22919;&#20154;&#30340;&#20799;&#22899;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
