<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch5" data-usfm="GAL.5">
            <div class="label">5</div><div class="p"><span class="verse v1" data-usfm="GAL.5.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#37322;&#25918;&#20102;&#25105;&#20204;&#65292;&#20026;&#20102;&#35201;&#20351;&#25105;&#20204;&#24471;&#33258;&#30001;&#12290;&#25152;&#20197;&#20320;&#20204;&#35201;&#31449;&#31435;&#24471;&#31283;&#65292;&#19981;&#35201;&#20877;&#34987;&#22900;&#24441;&#30340;&#36717;&#25511;&#21046;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#24466;&#30340;&#33258;&#30001;</span></div><div class="p"><span class="verse v2" data-usfm="GAL.5.2"><span class="label">2</span><span class="content">&#25105;&#20445;&#32599;&#29616;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#22914;&#26524;&#20320;&#20204;&#21463;&#21106;&#31036;&#65292;&#22522;&#30563;&#23545;&#20320;&#20204;&#23601;&#27627;&#26080;&#30410;&#22788;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="GAL.5.3"><span class="label">3</span><span class="content">&#25105;&#20877;&#23545;&#25152;&#26377;&#21463;&#21106;&#31036;&#30340;&#20154;&#37073;&#37325;&#22768;&#26126;&#65306;&#20182;&#26377;&#36131;&#20219;&#36981;&#34892;&#20840;&#37096;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v4" data-usfm="GAL.5.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#36825;&#20123;&#38752;&#24459;&#27861;&#31216;&#20041;&#30340;&#20154;&#65292;&#26159;&#21644;&#22522;&#30563;&#38548;&#32477;&#65292;&#20174;&#24681;&#20856;&#20013;&#22368;&#33853;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="GAL.5.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#38752;&#30528;&#22307;&#28789;&#65292;&#20973;&#30528;&#20449;&#65292;&#28909;&#20999;&#31561;&#20505;&#25152;&#30460;&#26395;&#30340;&#20041;&#12290;</span></span><span class="verse v6" data-usfm="GAL.5.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#21463;&#21106;&#31036;&#25110;&#19981;&#21463;&#21106;&#31036;&#65292;&#37117;&#27809;&#26377;&#29992;&#22788;&#65292;&#21807;&#26377;&#37027;&#20511;&#30528;&#29233;&#34920;&#36798;&#20986;&#26469;&#30340;&#20449;&#65292;&#25165;&#26377;&#29992;&#22788;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.5.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#21521;&#26469;&#36305;&#24471;&#22909;&#65292;&#35841;&#25318;&#38459;&#20102;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#19981;&#39034;&#20174;&#30495;&#29702;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="GAL.5.8"><span class="label">8</span><span class="content">&#36825;&#31181;&#21149;&#35825;&#19981;&#26159;&#20986;&#20110;&#37027;&#21484;&#20320;&#20204;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="GAL.5.9"><span class="label">9</span><span class="content">&#19968;&#28857;&#38754;&#37237;&#33021;&#20351;&#20840;&#22242;&#38754;&#21457;&#36215;&#26469;&#12290;</span></span><span class="verse v10" data-usfm="GAL.5.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#20027;&#37324;&#28145;&#20449;&#20320;&#20204;&#19981;&#20250;&#23384;&#21035;&#30340;&#24847;&#24565;&#65307;&#20294;&#37027;&#25605;&#25200;&#20320;&#20204;&#30340;&#65292;&#26080;&#35770;&#26159;&#35841;&#65292;&#24517;&#23450;&#35201;&#21463;&#21009;&#32602;&#12290;</span></span><span class="verse v11" data-usfm="GAL.5.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#22914;&#26524;&#25105;&#20173;&#26087;&#20256;&#21106;&#31036;&#65292;&#25105;&#20026;&#29978;&#20040;&#36824;&#21463;&#36843;&#23475;&#21602;&#65311;&#33509;&#26159;&#36825;&#26679;&#65292;&#21313;&#23383;&#26550;&#32458;&#20498;&#20154;&#30340;&#22320;&#26041;&#23601;&#27809;&#26377;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GAL.5.12"><span class="label">12</span><span class="content">&#25105;&#24680;&#19981;&#24471;&#37027;&#20123;&#25200;&#20081;&#20320;&#20204;&#30340;&#20154;&#25226;&#33258;&#24049;&#38409;&#21106;&#20102;&#65281;</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.5.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#33945;&#21484;&#24471;&#20102;&#33258;&#30001;&#65307;&#21482;&#26159;&#19981;&#21487;&#25226;&#36825;&#33258;&#30001;&#24403;&#20316;&#25918;&#32437;&#24773;&#27442;&#30340;&#26426;&#20250;&#65292;&#24635;&#35201;&#20973;&#30528;&#29233;&#24515;&#20114;&#30456;&#26381;&#20107;&#12290;</span></span><span class="verse v14" data-usfm="GAL.5.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#20840;&#37096;&#30340;&#24459;&#27861;&#65292;&#37117;&#22312;&#8220;&#29233;&#20154;&#22914;&#24049;&#8221;&#36825;&#19968;&#21477;&#35805;&#37324;&#38754;&#25104;&#20840;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="GAL.5.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#22914;&#26524;&#30456;&#21676;&#30456;&#21534;&#65292;&#24656;&#24597;&#24444;&#27492;&#37117;&#35201;&#27585;&#28781;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32905;&#20307;&#19982;&#22307;&#28789;&#20026;&#25932;</span></div><div class="p"><span class="verse v16" data-usfm="GAL.5.16"><span class="label">16</span><span class="content">&#25105;&#26159;&#35828;&#65292;&#20320;&#20204;&#24212;&#24403;&#39034;&#30528;&#22307;&#28789;&#34892;&#20107;&#65292;&#36825;&#26679;&#23601;&#19968;&#23450;&#19981;&#20250;&#21435;&#28385;&#36275;&#32905;&#20307;&#30340;&#31169;&#27442;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="GAL.5.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#32905;&#20307;&#30340;&#31169;&#27442;&#21644;&#22307;&#28789;&#25932;&#23545;&#65292;&#22307;&#28789;&#20063;&#21644;&#32905;&#20307;&#25932;&#23545;&#65307;&#36825;&#20004;&#26679;&#20114;&#30456;&#25932;&#23545;&#65292;&#20351;&#20320;&#20204;&#19981;&#33021;&#20316;&#33258;&#24049;&#24895;&#24847;&#20316;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="GAL.5.18"><span class="label">18</span><span class="content">&#20294;&#20320;&#20204;&#33509;&#34987;&#22307;&#28789;&#24341;&#23548;&#65292;&#23601;&#19981;&#22312;&#24459;&#27861;&#20197;&#19979;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="GAL.5.19"><span class="label">19</span><span class="content">&#32905;&#20307;&#25152;&#34892;&#30340;&#37117;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#23601;&#22914;&#28139;&#20081;&#12289;&#27745;&#31229;&#12289;&#37034;&#33633;&#12289;</span></span><span class="verse v20" data-usfm="GAL.5.20"><span class="label">20</span><span class="content">&#25308;&#20598;&#20687;&#12289;&#34892;&#37034;&#26415;&#12289;&#20167;&#24680;&#12289;&#20105;&#31454;&#12289;&#24524;&#24680;&#12289;&#24575;&#24594;&#12289;&#33258;&#31169;&#12289;&#20998;&#20826;&#12289;&#32467;&#27966;&#12289;</span></span><span class="verse v21" data-usfm="GAL.5.21"><span class="label">21</span><span class="content">&#23241;&#22930;&#12289;&#37257;&#37202;&#12289;&#33618;&#23476;&#65292;&#21644;&#31867;&#20284;&#30340;&#20107;&#12290;&#25105;&#20174;&#21069;&#26089;&#23601;&#21578;&#35785;&#36807;&#20320;&#20204;&#65292;&#29616;&#22312;&#21448;&#20107;&#20808;&#21578;&#35785;&#20320;&#20204;&#65306;&#34892;&#36825;&#20123;&#20107;&#30340;&#20154;&#65292;&#24517;&#23450;&#19981;&#33021;&#25215;&#21463;&#12288;&#31070;&#30340;&#22269;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#28789;&#30340;&#26524;&#23376;</span></div><div class="p"><span class="verse v22" data-usfm="GAL.5.22"><span class="label">22</span><span class="content">&#20294;&#22307;&#28789;&#30340;&#26524;&#23376;&#26159;&#20161;&#29233;&#12289;&#21916;&#20048;&#12289;&#24179;&#23433;&#12289;&#24525;&#32784;&#12289;&#24681;&#24904;&#12289;&#33391;&#21892;&#12289;&#20449;&#23454;&#12289;</span></span><span class="verse v23" data-usfm="GAL.5.23"><span class="label">23</span><span class="content">&#28201;&#26580;&#12289;&#33410;&#21046;&#65307;&#36825;&#26679;&#30340;&#20107;&#65292;&#26159;&#27809;&#26377;&#24459;&#27861;&#31105;&#27490;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="GAL.5.24"><span class="label">24</span><span class="content">&#23646;&#22522;&#30563;&#32822;&#31267;&#30340;&#20154;&#65292;&#26159;&#24050;&#32463;&#25226;&#32905;&#20307;&#21644;&#37034;&#24773;&#31169;&#27442;&#37117;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="GAL.5.25"><span class="label">25</span><span class="content">&#22914;&#26524;&#25105;&#20204;&#38752;&#22307;&#28789;&#27963;&#30528;&#65292;&#23601;&#24212;&#35813;&#39034;&#30528;&#22307;&#28789;&#34892;&#20107;&#12290;</span></span><span class="verse v26" data-usfm="GAL.5.26"><span class="label">26</span><span class="content">&#25105;&#20204;&#19981;&#21487;&#36138;&#22270;&#34394;&#33635;&#65292;&#24444;&#27492;&#35302;&#24594;&#65292;&#20114;&#30456;&#23241;&#22930;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
