<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch3" data-usfm="EPH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20445;&#32599;&#25226;&#31119;&#38899;&#20256;&#32473;&#22806;&#26063;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="EPH.3.1"><span class="label">1</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#36825;&#20026;&#20320;&#20204;&#22806;&#26063;&#20154;&#30340;&#32536;&#25925;&#65292;&#20316;&#20102;&#20026;&#22522;&#30563;&#32822;&#31267;&#34987;&#22234;&#31105;&#30340;&#20445;&#32599;&#65292;&#20026;&#20320;&#20204;&#31048;&#27714;&#9472;</span></span><span class="verse v2" data-usfm="EPH.3.2"><span class="label">2</span><span class="content">&#24819;&#24517;&#20320;&#20204;&#21548;&#36807;&#12288;&#31070;&#24681;&#24800;&#30340;&#35745;&#21010;&#65292;&#20182;&#20026;&#20320;&#20204;&#30340;&#32536;&#25925;&#36176;&#24681;&#32473;&#25105;&#65292;</span></span><span class="verse v3" data-usfm="EPH.3.3"><span class="label">3</span><span class="content">&#20511;&#30528;&#21551;&#31034;&#20351;&#25105;&#21487;&#20197;&#30693;&#36947;&#36825;&#22885;&#31192;&#65292;&#23601;&#20687;&#25105;&#20197;&#21069;&#22312;&#20449;&#20013;&#30053;&#30053;&#25552;&#36807;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="EPH.3.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#35835;&#20102;&#65292;&#23601;&#21487;&#20197;&#30693;&#36947;&#25105;&#28145;&#28145;&#22320;&#26126;&#30333;&#22522;&#30563;&#30340;&#22885;&#31192;&#12290;</span></span><span class="verse v5" data-usfm="EPH.3.5"><span class="label">5</span><span class="content">&#36825;&#22885;&#31192;&#22312;&#20197;&#21069;&#30340;&#19990;&#20195;&#24182;&#27809;&#26377;&#35753;&#19990;&#20154;&#30693;&#36947;&#65292;&#19981;&#20687;&#29616;&#22312;&#20511;&#30528;&#22307;&#28789;&#21551;&#31034;&#20102;&#22307;&#20351;&#24466;&#21644;&#20808;&#30693;&#37027;&#26679;&#12290;</span></span><span class="verse v6" data-usfm="EPH.3.6"><span class="label">6</span><span class="content">&#36825;&#22885;&#31192;&#23601;&#26159;&#22806;&#26063;&#20154;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#20511;&#30528;&#31119;&#38899;&#21487;&#20197;&#21516;&#20316;&#21518;&#21987;&#65292;&#21516;&#20026;&#19968;&#20307;&#65292;&#21516;&#33945;&#24212;&#35768;&#12290;</span></span><span class="verse v7" data-usfm="EPH.3.7"><span class="label">7</span><span class="content">&#25105;&#20316;&#20102;&#31119;&#38899;&#30340;&#20166;&#24441;&#65292;&#26159;&#29031;&#30528;&#12288;&#31070;&#30340;&#24681;&#36176;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24681;&#36176;&#8221;&#25110;&#35793;&#65306;&#8220;&#24681;&#36175;&#8221;</span></span></span><span class="content">&#65307;&#36825;&#24681;&#36176;&#26159;&#25353;&#30528;&#20182;&#22823;&#33021;&#30340;&#20316;&#20026;&#36176;&#32473;&#25105;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EPH.3.8"><span class="label">8</span><span class="content">&#25105;&#26412;&#26469;&#27604;&#22307;&#24466;&#20013;&#26368;&#23567;&#30340;&#36824;&#23567;&#65292;&#12288;&#31070;&#36824;&#26159;&#36176;&#32473;&#25105;&#36825;&#24681;&#20856;&#65292;&#35201;&#25105;&#25226;&#22522;&#30563;&#37027;&#27979;&#19981;&#36879;&#30340;&#20016;&#23500;&#20256;&#32473;&#22806;&#26063;&#20154;&#65292;</span></span><span class="verse v9" data-usfm="EPH.3.9"><span class="label">9</span><span class="content">&#24182;&#19988;&#20351;&#20247;&#20154;&#26126;&#30333;&#37027;&#22885;&#31192;&#30340;&#25937;&#19990;&#35745;&#21010;&#26159;&#29978;&#20040;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#22885;&#31192;&#26159;&#21382;&#20195;&#20197;&#26469;&#38544;&#34255;&#22312;&#21019;&#36896;&#19975;&#26377;&#30340;&#12288;&#31070;&#37324;&#38754;&#30340;</span></span></span><span class="content">&#65292;</span></span><span class="verse v10" data-usfm="EPH.3.10"><span class="label">10</span><span class="content">&#20026;&#20102;&#35201;&#20351;&#22825;&#19978;&#25191;&#25919;&#30340;&#21644;&#25484;&#26435;&#30340;&#65292;&#29616;&#22312;&#20511;&#30528;&#25945;&#20250;&#37117;&#21487;&#20197;&#30693;&#36947;&#12288;&#31070;&#21508;&#26679;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v11" data-usfm="EPH.3.11"><span class="label">11</span><span class="content">&#36825;&#37117;&#26159;&#29031;&#30528;&#12288;&#31070;&#22312;&#25105;&#20204;&#20027;&#22522;&#30563;&#32822;&#31267;&#37324;&#25152;&#25104;&#23601;&#30340;&#27704;&#24658;&#30340;&#26088;&#24847;&#12290;</span></span><span class="verse v12" data-usfm="EPH.3.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#22240;&#20449;&#22522;&#30563;&#65292;&#23601;&#22312;&#20182;&#37324;&#38754;&#22374;&#28982;&#26080;&#24807;&#65292;&#28385;&#26377;&#25226;&#25569;&#22320;&#36827;&#21040;&#12288;&#31070;&#38754;&#21069;&#12290;</span></span><span class="verse v13" data-usfm="EPH.3.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24691;&#27714;&#20320;&#20204;&#65292;&#19981;&#35201;&#22240;&#30528;&#25105;&#20026;&#20320;&#20204;&#25152;&#21463;&#30340;&#33510;&#38590;&#32780;&#27822;&#20007;&#65292;&#36825;&#21407;&#26159;&#20320;&#20204;&#30340;&#20809;&#33635;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#29233;&#22810;&#20040;&#38271;&#38420;&#39640;&#28145;</span></div><div class="p"><span class="verse v14" data-usfm="EPH.3.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#22312;&#29238;&#38754;&#21069;&#23624;&#33181;&#65292;</span></span><span class="verse v15" data-usfm="EPH.3.15"><span class="label">15</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22825;&#19978;&#22320;&#19978;&#25152;&#26377;&#30340;&#23478;&#26063;&#37117;&#26159;&#30001;&#20182;&#21629;&#21517;&#30340;&#65292;</span></span></span></span><span class="verse v16" data-usfm="EPH.3.16"><span class="label">16</span><span class="content">&#27714;&#20182;&#25353;&#30528;&#20182;&#33635;&#32768;&#30340;&#20016;&#30427;&#65292;&#20511;&#30528;&#20182;&#30340;&#28789;&#65292;&#29992;&#22823;&#33021;&#20351;&#20320;&#20204;&#20869;&#22312;&#30340;&#20154;&#21018;&#24378;&#36215;&#26469;&#65292;</span></span><span class="verse v17" data-usfm="EPH.3.17"><span class="label">17</span><span class="content">&#20351;&#22522;&#30563;&#20511;&#30528;&#20320;&#20204;&#30340;&#20449;&#65292;&#20303;&#22312;&#20320;&#20204;&#24515;&#37324;&#65292;&#20351;&#20320;&#20204;&#26082;&#28982;&#22312;&#29233;&#20013;&#25166;&#26681;&#24314;&#22522;&#65292;</span></span><span class="verse v18" data-usfm="EPH.3.18"><span class="label">18</span><span class="content">&#23601;&#33021;&#21644;&#20247;&#22307;&#24466;&#19968;&#21516;&#39046;&#24735;&#22522;&#30563;&#30340;&#29233;&#26159;&#22810;&#20040;&#30340;&#38271;&#38420;&#39640;&#28145;&#65292;</span></span><span class="verse v19" data-usfm="EPH.3.19"><span class="label">19</span><span class="content">&#24182;&#19988;&#30693;&#36947;&#20182;&#30340;&#29233;&#26159;&#36229;&#36807;&#20154;&#25152;&#33021;&#29702;&#35299;&#30340;&#65292;&#20351;&#20320;&#20204;&#34987;&#20805;&#28385;&#65292;&#24471;&#30528;&#12288;&#31070;&#30340;&#19968;&#20999;&#20016;&#30427;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EPH.3.20"><span class="label">20</span><span class="content">&#24895;&#33635;&#32768;&#24402;&#32473;&#12288;&#31070;&#65292;&#23601;&#26159;&#24402;&#32473;&#37027;&#33021;&#29031;&#30528;&#36816;&#34892;&#22312;&#25105;&#20204;&#37324;&#38754;&#30340;&#22823;&#33021;&#65292;&#20805;&#20805;&#36275;&#36275;&#22320;&#25104;&#23601;&#19968;&#20999;&#65292;&#36229;&#36807;&#25105;&#20204;&#25152;&#27714;&#25152;&#24819;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="EPH.3.21"><span class="label">21</span><span class="content">&#24895;&#33635;&#32768;&#22312;&#25945;&#20250;&#20013;&#21644;&#22522;&#30563;&#32822;&#31267;&#37324;&#24402;&#32473;&#20182;&#65292;&#30452;&#21040;&#19975;&#20195;&#65292;&#27704;&#19990;&#26080;&#31351;&#12290;&#38463;&#20204;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
