<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch4" data-usfm="EPH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#32930;&#20307;&#30340;&#32852;&#31995;</span></div><div class="p"><span class="verse v1" data-usfm="EPH.4.1"><span class="label">1</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#36825;&#20026;&#20027;&#34987;&#22234;&#31105;&#30340;&#21149;&#20320;&#20204;&#65306;&#34892;&#20107;&#20026;&#20154;&#65292;&#35201;&#37197;&#24471;&#19978;&#20320;&#20204;&#25152;&#33945;&#30340;&#21628;&#21484;&#65292;</span></span><span class="verse v2" data-usfm="EPH.4.2"><span class="label">2</span><span class="content">&#20961;&#20107;&#35878;&#34394;&#12289;&#28201;&#26580;&#12289;&#24525;&#32784;&#65292;&#29992;&#29233;&#24515;&#24444;&#27492;&#23485;&#23481;&#65307;</span></span><span class="verse v3" data-usfm="EPH.4.3"><span class="label">3</span><span class="content">&#20197;&#21644;&#30566;&#32852;&#31995;&#65292;&#31469;&#21147;&#25345;&#23432;&#22307;&#28789;&#25152;&#36176;&#30340;&#21512;&#19968;&#12290;</span></span><span class="verse v4" data-usfm="EPH.4.4"><span class="label">4</span><span class="content">&#36523;&#20307;&#21482;&#26377;&#19968;&#20010;&#65292;&#22307;&#28789;&#21482;&#26377;&#19968;&#20301;&#65292;&#23601;&#20687;&#20320;&#20204;&#33945;&#21484;&#21482;&#26159;&#20511;&#30528;&#19968;&#20010;&#30460;&#26395;&#12290;</span></span><span class="verse v5" data-usfm="EPH.4.5"><span class="label">5</span><span class="content">&#20027;&#21482;&#26377;&#19968;&#20301;&#65292;&#20449;&#20208;&#21482;&#26377;&#19968;&#20010;&#65292;&#27927;&#31036;&#21482;&#26377;&#19968;&#31181;&#65307;</span></span><span class="verse v6" data-usfm="EPH.4.6"><span class="label">6</span><span class="content"> &#12288;&#31070;&#21482;&#26377;&#19968;&#20301;&#65292;&#23601;&#26159;&#19975;&#26377;&#30340;&#29238;&#12290;&#20182;&#36229;&#36234;&#19975;&#26377;&#65292;&#36143;&#24443;&#19975;&#26377;&#65292;&#24182;&#19988;&#22312;&#19975;&#26377;&#20043;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EPH.4.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#21508;&#20154;&#33945;&#24681;&#65292;&#26159;&#29031;&#30528;&#22522;&#30563;&#37327;&#32473;&#25105;&#20204;&#30340;&#24681;&#36176;&#12290;</span></span><span class="verse v8" data-usfm="EPH.4.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#20182;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">&#8220;&#20182;&#21319;&#19978;&#39640;&#22825;&#30340;&#26102;&#20505;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">&#25523;&#20102;&#35768;&#22810;&#20440;&#34383;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">&#25226;&#36175;&#36176;&#32473;&#20102;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EPH.4.9"><span class="label">9</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#21319;&#19978;&#8221;&#36825;&#21477;&#35805;&#26159;&#29978;&#20040;&#24847;&#24605;&#21602;&#65311;&#20182;&#19981;&#26159;&#20063;&#26366;&#38477;&#21040;&#22320;&#19978;&#21527;&#65311;10&#37027;&#38477;&#19979;&#30340;&#65292;&#23601;&#26159;&#37027;&#21319;&#21040;&#35832;&#22825;&#20043;&#19978;&#30340;&#65292;&#20026;&#20102;&#35201;&#20351;&#20182;&#20805;&#28385;&#19975;&#26377;&#12290;</span></span></span></span><span class="verse v11" data-usfm="EPH.4.11"><span class="label">11</span><span class="content">&#20182;&#25152;&#36176;&#30340;&#65292;&#26377;&#20316;&#20351;&#24466;&#30340;&#65292;&#26377;&#20316;&#20808;&#30693;&#30340;&#65292;&#26377;&#20316;&#20256;&#31119;&#38899;&#30340;&#65292;&#20063;&#26377;&#20316;&#29287;&#20859;&#21644;&#25945;&#23548;&#30340;&#65292;</span></span><span class="verse v12" data-usfm="EPH.4.12"><span class="label">12</span><span class="content">&#20026;&#30340;&#26159;&#35201;&#35013;&#22791;&#22307;&#24466;&#65292;&#21435;&#25215;&#25285;&#22307;&#24037;&#65292;&#24314;&#31435;&#22522;&#30563;&#30340;&#36523;&#20307;&#65307;</span></span><span class="verse v13" data-usfm="EPH.4.13"><span class="label">13</span><span class="content">&#30452;&#21040;&#25105;&#20204;&#20247;&#20154;&#23545;&#12288;&#31070;&#30340;&#20799;&#23376;&#37117;&#26377;&#19968;&#33268;&#30340;&#20449;&#20208;&#21644;&#35748;&#35782;&#65292;&#21487;&#20197;&#38271;&#22823;&#25104;&#20154;&#65292;&#36798;&#21040;&#22522;&#30563;&#20016;&#30427;&#38271;&#25104;&#30340;&#36523;&#37327;&#65307;</span></span><span class="verse v14" data-usfm="EPH.4.14"><span class="label">14</span><span class="content">&#20351;&#25105;&#20204;&#19981;&#20877;&#20316;&#23567;&#23401;&#23376;&#65292;&#20013;&#20102;&#20154;&#30340;&#35809;&#35745;&#21644;&#39575;&#20154;&#30340;&#25163;&#27573;&#65292;&#32473;&#24322;&#25945;&#20043;&#39118;&#25671;&#25788;&#65292;&#39128;&#26469;&#39128;&#21435;&#65292;</span></span><span class="verse v15" data-usfm="EPH.4.15"><span class="label">15</span><span class="content">&#21364;&#35201;&#22312;&#29233;&#20013;&#36807;&#35802;&#23454;&#30340;&#29983;&#27963;&#65292;&#22312;&#21508;&#26041;&#38754;&#38271;&#36827;&#65292;&#36798;&#21040;&#22522;&#30563;&#30340;&#36523;&#37327;&#12290;&#20182;&#26159;&#25945;&#20250;&#30340;&#22836;&#65292;</span></span><span class="verse v16" data-usfm="EPH.4.16"><span class="label">16</span><span class="content">&#20840;&#36523;&#38752;&#30528;&#20182;&#65292;&#20511;&#30528;&#27599;&#19968;&#20010;&#20851;&#33410;&#30340;&#25903;&#25345;&#65292;&#29031;&#30528;&#27599;&#37096;&#20998;&#30340;&#21151;&#29992;&#65292;&#37197;&#21512;&#32852;&#31995;&#36215;&#26469;&#65292;&#20351;&#36523;&#20307;&#28176;&#28176;&#38271;&#22823;&#65292;&#22312;&#29233;&#20013;&#24314;&#31435;&#33258;&#24049;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#31359;&#19978;&#26032;&#20154;</span></div><div class="p"><span class="verse v17" data-usfm="EPH.4.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#35201;&#36825;&#26679;&#35828;&#65292;&#24182;&#19988;&#35201;&#22312;&#20027;&#37324;&#32943;&#23450;&#22320;&#35828;&#65306;&#20320;&#20204;&#34892;&#20107;&#20026;&#20154;&#19981;&#35201;&#20877;&#20687;&#25945;&#22806;&#20154;&#65292;&#23384;&#30528;&#34394;&#22916;&#30340;&#24847;&#24565;&#12290;</span></span><span class="verse v18" data-usfm="EPH.4.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#30340;&#24515;&#24605;&#26127;&#26151;&#65292;&#22240;&#20026;&#33258;&#24049;&#26080;&#30693;&#65292;&#24515;&#37324;&#21018;&#30828;&#65292;&#23601;&#19982;&#12288;&#31070;&#25152;&#36176;&#30340;&#29983;&#21629;&#38548;&#32477;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="EPH.4.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#26082;&#28982;&#40635;&#26408;&#19981;&#20161;&#65292;&#23601;&#20219;&#20973;&#33258;&#24049;&#25918;&#32437;&#24773;&#27442;&#65292;&#36138;&#34892;&#21508;&#26679;&#27745;&#31229;&#30340;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="EPH.4.20"><span class="label">20</span><span class="content">&#20294;&#26159;&#20320;&#20204;&#20174;&#22522;&#30563;&#25152;&#23398;&#30340;&#65292;&#21364;&#19981;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v21" data-usfm="EPH.4.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#21548;&#20102;&#20182;&#65292;&#22312;&#20182;&#37324;&#38754;&#21463;&#36807;&#25945;&#23548;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#20026;&#30495;&#29702;&#26159;&#22312;&#32822;&#31267;&#37324;&#30340;&#65292;</span></span></span></span><span class="verse v22" data-usfm="EPH.4.22"><span class="label">22</span><span class="content">&#23601;&#35201;&#38500;&#21435;&#20320;&#20204;&#37027;&#29031;&#30528;&#20174;&#21069;&#29983;&#27963;&#26041;&#24335;&#32780;&#27963;&#30340;&#26087;&#20154;&#12290;&#36825;&#26087;&#20154;&#26159;&#38543;&#30528;&#36855;&#24785;&#20154;&#30340;&#31169;&#27442;&#28176;&#28176;&#36133;&#22351;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="EPH.4.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#24515;&#28789;&#26356;&#25442;&#19968;&#26032;&#65292;</span></span><span class="verse v24" data-usfm="EPH.4.24"><span class="label">24</span><span class="content">&#24182;&#19988;&#31359;&#19978;&#26032;&#20154;&#12290;&#36825;&#26032;&#20154;&#26159;&#29031;&#30528;&#12288;&#31070;&#30340;&#24418;&#35937;&#65292;&#22312;&#20844;&#20041;&#21644;&#30495;&#23454;&#30340;&#22307;&#27905;&#37324;&#21019;&#36896;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#20154;&#30340;&#34920;&#29616;</span></div><div class="p"><span class="verse v25" data-usfm="EPH.4.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#38500;&#25481;&#35854;&#35328;&#65292;&#21508;&#20154;&#35201;&#19982;&#37051;&#33293;&#35828;&#30495;&#35805;&#65292;&#22240;&#20026;&#25105;&#20204;&#24444;&#27492;&#26159;&#32930;&#20307;&#12290;</span></span><span class="verse v26" data-usfm="EPH.4.26"><span class="label">26</span><span class="content">&#29983;&#27668;&#21364;&#19981;&#35201;&#29359;&#32618;&#65307;&#21547;&#24594;&#19981;&#21487;&#21040;&#26085;&#33853;&#12290;</span></span><span class="verse v27" data-usfm="EPH.4.27"><span class="label">27</span><span class="content">&#19981;&#21487;&#32473;&#39764;&#39740;&#30041;&#22320;&#27493;&#12290;</span></span><span class="verse v28" data-usfm="EPH.4.28"><span class="label">28</span><span class="content">&#20599;&#31363;&#30340;&#65292;&#19981;&#35201;&#20877;&#20599;&#65292;&#21364;&#35201;&#20316;&#24037;&#65292;&#20146;&#25163;&#20316;&#27491;&#24403;&#30340;&#20107;&#65292;&#20351;&#33258;&#24049;&#21487;&#20197;&#25226;&#25152;&#24471;&#21040;&#30340;&#65292;&#20998;&#32473;&#32570;&#20047;&#30340;&#20154;&#12290;</span></span><span class="verse v29" data-usfm="EPH.4.29"><span class="label">29</span><span class="content">&#19968;&#21477;&#22351;&#35805;&#20063;&#19981;&#21487;&#20986;&#21475;&#65292;&#21364;&#35201;&#36866;&#24403;&#22320;&#35828;&#36896;&#23601;&#20154;&#30340;&#22909;&#35805;&#65292;&#20351;&#21548;&#35265;&#30340;&#20154;&#24471;&#30410;&#22788;&#12290;</span></span><span class="verse v30" data-usfm="EPH.4.30"><span class="label">30</span><span class="content">&#19981;&#21487;&#35753;&#12288;&#31070;&#30340;&#22307;&#28789;&#24551;&#20260;&#65292;&#22240;&#20026;&#20320;&#20204;&#21463;&#20102;&#20182;&#30340;&#21360;&#35760;&#65292;&#31561;&#20505;&#24471;&#36174;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="EPH.4.31"><span class="label">31</span><span class="content">&#19968;&#20999;&#33499;&#21051;&#12289;&#24700;&#24594;&#12289;&#26292;&#25150;&#12289;&#22199;&#38393;&#12289;&#27585;&#35876;&#65292;&#36830;&#21516;&#19968;&#20999;&#24694;&#27602;&#65292;&#37117;&#24212;&#24403;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span><span class="verse v32" data-usfm="EPH.4.32"><span class="label">32</span><span class="content">&#35201;&#20114;&#30456;&#21451;&#29233;&#65292;&#23384;&#28201;&#26580;&#30340;&#24515;&#65292;&#24444;&#27492;&#39286;&#24661;&#65292;&#23601;&#20687;&#12288;&#31070;&#22312;&#22522;&#30563;&#37324;&#39286;&#24661;&#20102;&#20320;&#20204;&#19968;&#26679;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
