<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch10" data-usfm="DEU.10">
            <div class="label">10</div><div class="s"><span class="heading">&#25705;&#35199;&#37325;&#26032;&#39046;&#21463;&#35819;&#21629;&#65288;&#20986;34:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.10.1"><span class="label">1</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#35201;&#20991;&#20986;&#20004;&#22359;&#30707;&#29256;&#65292;&#21644;&#20808;&#21069;&#30340;&#19968;&#26679;&#65292;&#28982;&#21518;&#19978;&#23665;&#21040;&#25105;&#36825;&#37324;&#26469;&#65307;&#21448;&#35201;&#20570;&#19968;&#20010;&#26408;&#26588;&#12290;</span></span><span class="verse v2" data-usfm="DEU.10.2"><span class="label">2</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#25684;&#30862;&#30340;&#20808;&#21069;&#37027;&#20004;&#22359;&#29256;&#19978;&#30340;&#35805;&#65292;&#20889;&#22312;&#36825;&#20004;&#22359;&#29256;&#19978;&#65307;&#20320;&#35201;&#25226;&#23427;&#20204;&#25918;&#22312;&#26588;&#20013;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="DEU.10.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#25105;&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#19968;&#20010;&#26588;&#65292;&#21448;&#20991;&#20986;&#20102;&#20004;&#22359;&#30707;&#29256;&#65292;&#21644;&#20808;&#21069;&#30340;&#19968;&#26679;&#65307;&#28982;&#21518;&#25105;&#25163;&#37324;&#25343;&#30528;&#36825;&#20004;&#22359;&#30707;&#29256;&#65292;&#19978;&#23665;&#21435;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="DEU.10.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#25226;&#20808;&#21069;&#25152;&#20889;&#30340;&#65292;&#23601;&#26159;&#22312;&#38598;&#20250;&#30340;&#26085;&#23376;&#65292;&#22312;&#23665;&#19978;&#20174;&#28779;&#20013;&#21578;&#35785;&#20320;&#20204;&#30340;&#21313;&#35819;&#65292;&#37117;&#20889;&#22312;&#36825;&#20004;&#22359;&#29256;&#19978;&#65307;&#32822;&#21644;&#21326;&#25226;&#30707;&#29256;&#20132;&#32473;&#20102;&#25105;&#12290;</span></span><span class="verse v5" data-usfm="DEU.10.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#25105;&#36716;&#36523;&#20174;&#23665;&#19978;&#19979;&#26469;&#65292;&#25226;&#30707;&#29256;&#25918;&#22312;&#25105;&#25152;&#20570;&#30340;&#26588;&#20013;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25105;&#30340;&#65292;&#29616;&#22312;&#30707;&#29256;&#36824;&#25918;&#22312;&#37027;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.10.6"><span class="label">6</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#20174;&#27604;&#32599;&#27604;&#23612;&#65294;&#20122;&#24178;&#36215;&#31243;&#65292;&#21040;&#20102;&#25705;&#35199;&#25289;&#12290;&#20122;&#20262;&#22312;&#37027;&#37324;&#27515;&#20102;&#65292;&#20063;&#22475;&#33900;&#22312;&#37027;&#37324;&#65307;&#20182;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#25509;&#26367;&#20182;&#20379;&#31085;&#21496;&#30340;&#32844;&#20998;&#12290;</span></span><span class="verse v7" data-usfm="DEU.10.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#20174;&#37027;&#37324;&#36215;&#31243;&#65292;&#21040;&#20102;&#35895;&#27468;&#22823;&#65292;&#21448;&#20174;&#35895;&#27468;&#22823;&#21040;&#32422;&#24052;&#20182;&#65292;&#23601;&#26159;&#22810;&#28330;&#27700;&#30340;&#22320;&#12290;</span></span><span class="verse v8" data-usfm="DEU.10.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#25226;&#21033;&#26410;&#25903;&#27966;&#20998;&#21035;&#20986;&#26469;&#65292;&#21483;&#20182;&#20204;&#25260;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#65292;&#20365;&#31435;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20107;&#22857;&#20182;&#65292;&#24182;&#19988;&#22857;&#20182;&#30340;&#21517;&#31069;&#31119;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="DEU.10.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#21033;&#26410;&#20154;&#22312;&#20804;&#24351;&#20013;&#26080;&#20998;&#26080;&#19994;&#65307;&#29031;&#30528;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24212;&#35768;&#20182;&#30340;&#65292;&#32822;&#21644;&#21326;&#33258;&#24049;&#23601;&#26159;&#20182;&#30340;&#20135;&#19994;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.10.10"><span class="label">10</span><span class="content">&#8220;&#25105;&#21448;&#20687;&#20197;&#21069;&#37027;&#26679;&#65292;&#22312;&#23665;&#19978;&#20572;&#30041;&#20102;&#22235;&#21313;&#26172;&#22812;&#65307;&#37027;&#19968;&#27425;&#32822;&#21644;&#21326;&#20063;&#21548;&#20102;&#25105;&#30340;&#21628;&#27714;&#65292;&#20182;&#19981;&#24895;&#25226;&#20320;&#27585;&#28781;&#12290;</span></span><span class="verse v11" data-usfm="DEU.10.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#36215;&#26469;&#65292;&#36208;&#22312;&#20154;&#27665;&#30340;&#21069;&#38754;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#36827;&#21435;&#65292;&#24471;&#30528;&#25105;&#21521;&#20182;&#20204;&#21015;&#31062;&#36215;&#35475;&#36176;&#32473;&#20182;&#20204;&#30340;&#37027;&#22320;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#21149;&#21193;&#20247;&#27665;&#25964;&#30031;&#32822;&#21644;&#21326;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.10.12"><span class="label">12</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#21834;&#65292;&#29616;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21521;&#20320;&#35201;&#30340;&#26159;&#29978;&#20040;&#21602;&#65311;&#21482;&#35201;&#20320;&#25964;&#30031;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#34892;&#22312;&#20182;&#30340;&#19968;&#20999;&#36947;&#36335;&#19978;&#65292;&#29233;&#20182;&#65292;&#19968;&#24515;&#19968;&#24847;&#20107;&#22857;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;</span></span><span class="verse v13" data-usfm="DEU.10.13"><span class="label">13</span><span class="content">&#36981;&#23432;&#32822;&#21644;&#21326;&#30340;&#35819;&#21629;&#21644;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#65292;&#20026;&#35201;&#21483;&#20320;&#24471;&#31119;&#12290;</span></span><span class="verse v14" data-usfm="DEU.10.14"><span class="label">14</span><span class="content">&#30475;&#21738;&#65292;&#22825;&#21644;&#22825;&#19978;&#30340;&#22825;&#65292;&#22320;&#21644;&#22320;&#19978;&#30340;&#19968;&#20999;&#37117;&#26159;&#23646;&#20110;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="DEU.10.15"><span class="label">15</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#21482;&#21916;&#24742;&#20320;&#30340;&#21015;&#31062;&#65292;&#29233;&#20182;&#20204;&#65307;&#20182;&#20174;&#19975;&#27665;&#20013;&#25315;&#36873;&#20102;&#20182;&#20204;&#30340;&#21518;&#35028;&#65292;&#23601;&#26159;&#20320;&#20204;&#65292;&#20687;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span><span class="verse v16" data-usfm="DEU.10.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#32473;&#20320;&#20204;&#30340;&#24515;&#34892;&#21106;&#31036;&#65292;&#19981;&#21487;&#20877;&#39037;&#22266;&#12290;</span></span><span class="verse v17" data-usfm="DEU.10.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#20182;&#26159;&#19975;&#31070;&#20043;&#31070;&#12289;&#19975;&#20027;&#20043;&#20027;&#12289;&#20255;&#22823;&#26377;&#21147;&#21644;&#21487;&#30031;&#30340; &#31070;&#65307;&#20182;&#19981;&#24455;&#24773;&#38754;&#65292;&#20063;&#19981;&#21463;&#36159;&#36162;&#12290;</span></span><span class="verse v18" data-usfm="DEU.10.18"><span class="label">18</span><span class="content">&#20182;&#20026;&#23396;&#20799;&#23521;&#22919;&#20280;&#24352;&#27491;&#20041;&#65292;&#21448;&#25226;&#34915;&#39135;&#32473;&#23492;&#23621;&#30340;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="DEU.10.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#29233;&#23492;&#23621;&#30340;&#20154;&#65292;&#22240;&#20026;&#20320;&#20204;&#22312;&#22467;&#21450;&#22320;&#20063;&#20316;&#36807;&#23492;&#23621;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="DEU.10.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#25964;&#30031;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#20107;&#22857;&#20182;&#65292;&#20381;&#38752;&#20182;&#65292;&#22857;&#20182;&#30340;&#21517;&#36215;&#35475;&#12290;</span></span><span class="verse v21" data-usfm="DEU.10.21"><span class="label">21</span><span class="content">&#20182;&#26159;&#20320;&#24403;&#39042;&#36190;&#30340;&#65307;&#20182;&#26159;&#20320;&#30340; &#31070;&#65292;&#20182;&#20026;&#20320;&#20316;&#20102;&#37027;&#20123;&#22823;&#32780;&#21487;&#30031;&#30340;&#20107;&#65292;&#23601;&#26159;&#20320;&#20146;&#30524;&#35265;&#36807;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="DEU.10.22"><span class="label">22</span><span class="content">&#20320;&#30340;&#21015;&#31062;&#19979;&#21040;&#22467;&#21450;&#30340;&#26102;&#20505;&#65292;&#19968;&#20849;&#19981;&#36807;&#19971;&#21313;&#20154;&#65292;&#29616;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21364;&#20351;&#20320;&#30340;&#20154;&#25968;&#20687;&#22825;&#19978;&#30340;&#26143;&#37027;&#20040;&#22810;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
