<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch11" data-usfm="DEU.11">
            <div class="label">11</div><div class="s"><span class="heading">&#21382;&#21490;&#30340;&#25945;&#35757;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.11.1"><span class="label">1</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#35201;&#29233;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#24120;&#24120;&#36981;&#23432;&#20182;&#30340;&#21545;&#21648;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#21644;&#35819;&#21629;&#12290;</span></span><span class="verse v2" data-usfm="DEU.11.2"><span class="label">2</span><span class="content">&#20170;&#26085;&#20320;&#20204;&#35201;&#30693;&#36947;&#65292;&#25105;&#24182;&#19981;&#26159;&#19982;&#20320;&#20204;&#30340;&#20799;&#22899;&#35828;&#35805;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#65292;&#20063;&#27809;&#26377;&#35265;&#36807;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#30340;&#31649;&#25945;&#12289;&#20255;&#22823;&#26377;&#21147;&#30340;&#25163;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;</span></span><span class="verse v3" data-usfm="DEU.11.3"><span class="label">3</span><span class="content">&#20197;&#21450;&#20182;&#22312;&#22467;&#21450;&#21521;&#22467;&#21450;&#29579;&#27861;&#32769;&#21644;&#27861;&#32769;&#30340;&#20840;&#22269;&#25152;&#34892;&#30340;&#31070;&#36857;&#21644;&#20316;&#20026;&#65307;</span></span><span class="verse v4" data-usfm="DEU.11.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#20063;&#27809;&#26377;&#35265;&#36807;&#20182;&#24590;&#26679;&#23545;&#24453;&#22467;&#21450;&#30340;&#20891;&#38431;&#12289;&#39532;&#21305;&#21644;&#36710;&#36742;&#65307;&#20182;&#20204;&#36861;&#36214;&#20320;&#20204;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#24590;&#26679;&#20351;&#32418;&#28023;&#30340;&#27700;&#28153;&#27809;&#20102;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#28781;&#32477;&#65292;&#36825;&#20107;&#19968;&#30452;&#20256;&#21040;&#20170;&#26085;&#65307;</span></span><span class="verse v5" data-usfm="DEU.11.5"><span class="label">5</span><span class="content">&#24182;&#19988;&#32822;&#21644;&#21326;&#22312;&#26103;&#37326;&#24590;&#26679;&#24453;&#20320;&#20204;&#65292;&#30452;&#21040;&#20320;&#20204;&#26469;&#21040;&#20102;&#36825;&#20010;&#22320;&#26041;&#65307;</span></span><span class="verse v6" data-usfm="DEU.11.6"><span class="label">6</span><span class="content">&#20063;&#27809;&#26377;&#35265;&#36807;&#20182;&#24590;&#26679;&#23545;&#24453;&#27969;&#26412;&#30340;&#23376;&#23385;&#20197;&#21033;&#25276;&#30340;&#20799;&#23376;&#22823;&#22349;&#12289;&#20122;&#27604;&#20848;&#65307;&#22823;&#22320;&#24590;&#26679;&#22312;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#20013;&#38388;&#35010;&#24320;&#20102;&#65292;&#25226;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#23478;&#20154;&#12289;&#24080;&#26842;&#65292;&#20197;&#21450;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#19968;&#20999;&#26377;&#29983;&#21629;&#20043;&#29289;&#37117;&#21534;&#19979;&#21435;&#65307;</span></span><span class="verse v7" data-usfm="DEU.11.7"><span class="label">7</span><span class="content">&#21482;&#26377;&#20320;&#20204;&#20146;&#30524;&#30475;&#35265;&#20102;&#32822;&#21644;&#21326;&#25152;&#20316;&#30340;&#19968;&#20999;&#20255;&#22823;&#30340;&#20316;&#20026;&#12290;</span></span></div><div class="s"><span class="heading">&#24212;&#35768;&#19982;&#35686;&#21578;</span></div><div class="p"><span class="verse v8" data-usfm="DEU.11.8"><span class="label">8</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20204;&#35201;&#36981;&#23432;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#20351;&#20320;&#20204;&#22362;&#24378;&#36215;&#26469;&#65292;&#21487;&#20197;&#36827;&#21435;&#24471;&#30528;&#20320;&#20204;&#23558;&#35201;&#36807;&#21435;&#24471;&#30340;&#37027;&#22320;&#65292;</span></span><span class="verse v9" data-usfm="DEU.11.9"><span class="label">9</span><span class="content">&#21448;&#20351;&#20320;&#20204;&#22312;&#32822;&#21644;&#21326;&#21521;&#20320;&#20204;&#30340;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#36176;&#32473;&#20182;&#20204;&#21644;&#20182;&#20204;&#21518;&#35028;&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#27969;&#22902;&#19982;&#34588;&#30340;&#22320;&#65292;&#21487;&#20197;&#38271;&#20037;&#23621;&#20303;&#12290;</span></span><span class="verse v10" data-usfm="DEU.11.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20320;&#35201;&#36827;&#21435;&#24471;&#30340;&#37027;&#22320;&#65292;&#24182;&#19981;&#20687;&#20320;&#20986;&#26469;&#30340;&#22467;&#21450;&#22320;&#65307;&#22312;&#37027;&#37324;&#20320;&#25746;&#20102;&#31181;&#65292;&#36824;&#35201;&#29992;&#33050;&#28748;&#28297;&#65292;&#20687;&#33756;&#22253;&#19968;&#26679;&#12290;</span></span><span class="verse v11" data-usfm="DEU.11.11"><span class="label">11</span><span class="content">&#20294;&#20320;&#20204;&#35201;&#36807;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#65292;&#21364;&#26159;&#19968;&#20010;&#26377;&#23665;&#26377;&#35895;&#30340;&#22320;&#65292;&#26377;&#22825;&#19978;&#38632;&#27700;&#28363;&#28070;&#30340;&#22320;&#65292;</span></span><span class="verse v12" data-usfm="DEU.11.12"><span class="label">12</span><span class="content">&#23601;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30519;&#39038;&#30340;&#22320;&#65307;&#20174;&#23681;&#39318;&#21040;&#24180;&#32456;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#30524;&#30446;&#24120;&#24120;&#30519;&#39038;&#36825;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.11.13"><span class="label">13</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20204;&#30041;&#24515;&#21548;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#20204;&#30340;&#35819;&#21629;&#65292;&#29233;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#19968;&#24515;&#19968;&#24847;&#20107;&#22857;&#20182;&#65292;</span></span><span class="verse v14" data-usfm="DEU.11.14"><span class="label">14</span><span class="content">&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20182;&#8221;&#20316;&#8220;&#25105;&#8221;&#65307;&#29616;&#21442;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35793;&#26412;&#32763;&#35793;&#65307;15&#33410;&#21516;</span></span></span><span class="content">&#24517;&#25353;&#26102;&#38477;&#38632;&#22312;&#20320;&#20204;&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#38477;&#31179;&#38632;&#21644;&#26149;&#38632;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#20016;&#25910;&#20116;&#35895;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#12290;</span></span><span class="verse v15" data-usfm="DEU.11.15"><span class="label">15</span><span class="content">&#20182;&#20063;&#24517;&#20351;&#30000;&#37326;&#20026;&#20320;&#30340;&#29298;&#30044;&#38271;&#20986;&#38738;&#33609;&#26469;&#65292;&#20320;&#20063;&#21487;&#20197;&#21507;&#24471;&#39281;&#36275;&#12290;</span></span><span class="verse v16" data-usfm="DEU.11.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#20813;&#24471;&#20320;&#20204;&#30340;&#24515;&#21463;&#36855;&#24785;&#65292;&#20320;&#20204;&#23601;&#20559;&#31163;&#20102;&#25105;&#65292;&#21435;&#20107;&#22857;&#21035;&#30340;&#31070;&#65292;&#24182;&#19988;&#25964;&#25308;&#23427;&#20204;&#65307;</span></span><span class="verse v17" data-usfm="DEU.11.17"><span class="label">17</span><span class="content">&#21483;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20320;&#21457;&#20316;&#65292;&#23601;&#25226;&#22825;&#23553;&#38381;&#65292;&#19981;&#38477;&#19979;&#38632;&#27700;&#65292;&#22320;&#20063;&#19981;&#29983;&#20986;&#22303;&#20135;&#65292;&#20351;&#20320;&#20204;&#20174;&#32822;&#21644;&#21326;&#36176;&#32473;&#20320;&#20204;&#30340;&#32654;&#22320;&#19978;&#65292;&#24555;&#24555;&#22320;&#28781;&#20129;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#35880;&#35760;&#32822;&#21644;&#21326;&#30340;&#35805;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.11.18"><span class="label">18</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20204;&#35201;&#25226;&#25105;&#36825;&#20123;&#35805;&#25918;&#22312;&#24515;&#37324;&#65292;&#23384;&#22312;&#24847;&#24565;&#20013;&#65307;&#35201;&#31995;&#22312;&#25163;&#19978;&#20316;&#35760;&#21495;&#65292;&#25140;&#22312;&#39069;&#19978;&#20316;&#22836;&#24102;&#12290;</span></span><span class="verse v19" data-usfm="DEU.11.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#20063;&#35201;&#25226;&#36825;&#20123;&#35805;&#25945;&#35757;&#20320;&#20204;&#30340;&#20799;&#22899;&#65292;&#26080;&#35770;&#20320;&#26159;&#22352;&#22312;&#23478;&#37324;&#65292;&#34892;&#22312;&#36335;&#19978;&#65292;&#36538;&#19979;&#65292;&#25110;&#26159;&#36215;&#26469;&#65292;&#37117;&#35201;&#35762;&#35770;&#12290;</span></span><span class="verse v20" data-usfm="DEU.11.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#25226;&#36825;&#20123;&#35805;&#20889;&#22312;&#20320;&#25151;&#23627;&#30340;&#38376;&#26609;&#19978;&#21644;&#22478;&#38376;&#19978;&#65292;</span></span><span class="verse v21" data-usfm="DEU.11.21"><span class="label">21</span><span class="content">&#20026;&#35201;&#21483;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#23376;&#23385;&#30340;&#26085;&#23376;&#65292;&#22312;&#32822;&#21644;&#21326;&#21521;&#20320;&#20204;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#32473;&#20182;&#20204;&#30340;&#22320;&#19978;&#65292;&#21487;&#20197;&#22686;&#22810;&#65292;&#20687;&#22825;&#35206;&#22320;&#30340;&#24180;&#26085;&#37027;&#26679;&#22810;&#12290;</span></span><span class="verse v22" data-usfm="DEU.11.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#27575;&#21220;&#35880;&#23432;&#36981;&#34892;&#25105;&#21545;&#21648;&#20320;&#20204;&#30340;&#36825;&#19968;&#20999;&#35819;&#21629;&#65292;&#29233;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#34892;&#20182;&#30340;&#19968;&#20999;&#36947;&#36335;&#65292;&#21448;&#32039;&#32039;&#22320;&#20381;&#38752;&#20182;&#65292;</span></span><span class="verse v23" data-usfm="DEU.11.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#24517;&#20174;&#20320;&#20204;&#38754;&#21069;&#25226;&#36825;&#20123;&#22269;&#27665;&#37117;&#36214;&#20986;&#21435;&#65292;&#20320;&#20204;&#23601;&#24517;&#21344;&#39046;&#27604;&#20320;&#20204;&#22823;&#27604;&#20320;&#20204;&#24378;&#30340;&#22269;&#27665;&#30340;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="DEU.11.24"><span class="label">24</span><span class="content">&#20320;&#20204;&#33050;&#25484;&#25152;&#36367;&#30340;&#22320;&#65292;&#37117;&#24517;&#23646;&#20110;&#20320;&#20204;&#65307;&#20174;&#26103;&#37326;&#21040;&#40654;&#24052;&#23273;&#65292;&#20174;&#24188;&#21457;&#25289;&#24213;&#27827;&#30452;&#21040;&#35199;&#28023;&#65292;&#37117;&#35201;&#20316;&#20320;&#20204;&#30340;&#22659;&#30028;&#12290;</span></span><span class="verse v25" data-usfm="DEU.11.25"><span class="label">25</span><span class="content">&#24517;&#27809;&#26377;&#19968;&#20154;&#33021;&#22312;&#20320;&#20204;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65307;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#24517;&#29031;&#30528;&#20182;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#65292;&#20351;&#23475;&#24597;&#21644;&#24778;&#24807;&#20320;&#20204;&#30340;&#24515;&#20020;&#21040;&#20320;&#20204;&#23558;&#35201;&#36367;&#36275;&#20043;&#22320;&#30340;&#23621;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.11.26"><span class="label">26</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#20170;&#26085;&#25226;&#31069;&#31119;&#21644;&#21650;&#35781;&#37117;&#25670;&#22312;&#20320;&#20204;&#38754;&#21069;&#12290;</span></span><span class="verse v27" data-usfm="DEU.11.27"><span class="label">27</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#30340;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#20204;&#30340;&#65292;&#20320;&#20204;&#23601;&#24517;&#33945;&#36176;&#31119;&#65307;</span></span><span class="verse v28" data-usfm="DEU.11.28"><span class="label">28</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#30340;&#35819;&#21629;&#65292;&#20559;&#31163;&#20102;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#20204;&#35201;&#36208;&#30340;&#36947;&#36335;&#65292;&#21435;&#38543;&#20174;&#20320;&#20204;&#32032;&#26469;&#19981;&#35748;&#35782;&#30340;&#21035;&#31070;&#65292;&#20320;&#20204;&#23601;&#24517;&#21463;&#21650;&#35781;&#12290;</span></span><span class="verse v29" data-usfm="DEU.11.29"><span class="label">29</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#39046;&#20320;&#36827;&#20837;&#20320;&#35201;&#21344;&#39046;&#20026;&#19994;&#20043;&#22320;&#20197;&#21518;&#65292;&#20320;&#23601;&#35201;&#25226;&#31069;&#31119;&#25670;&#22312;&#22522;&#21033;&#24515;&#23665;&#19978;&#65292;&#25226;&#21650;&#35781;&#25670;&#22312;&#20197;&#24052;&#36335;&#23665;&#19978;&#12290;</span></span><span class="verse v30" data-usfm="DEU.11.30"><span class="label">30</span><span class="content">&#36825;&#20004;&#24231;&#23665;&#19981;&#26159;&#22312;&#32422;&#26086;&#27827;&#35199;&#12289;&#26085;&#33853;&#30340;&#22320;&#26041;&#65292;&#22312;&#20303;&#20122;&#25289;&#24052;&#30340;&#36838;&#21335;&#20154;&#20043;&#22320;&#65292;&#19982;&#21513;&#30002;&#30456;&#23545;&#65292;&#38752;&#36817;&#25705;&#21033;&#27233;&#26641;&#37027;&#37324;&#21527;&#65311;</span></span><span class="verse v31" data-usfm="DEU.11.31"><span class="label">31</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#24555;&#35201;&#36807;&#32422;&#26086;&#27827;&#65292;&#36827;&#21435;&#24471;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#35201;&#36176;&#32473;&#20320;&#20204;&#20026;&#19994;&#20043;&#22320;&#65307;&#20320;&#20204;&#21462;&#24471;&#20102;&#37027;&#22320;&#65292;&#23601;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v32" data-usfm="DEU.11.32"><span class="label">32</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#22312;&#20320;&#20204;&#30340;&#38754;&#21069;&#39041;&#24067;&#30340;&#19968;&#20999;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
