<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch16" data-usfm="DEU.16">
            <div class="label">16</div><div class="s"><span class="heading">&#36926;&#36234;&#33410;&#65288;&#20986;12:1~20&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.16.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#23432;&#20122;&#31508;&#26376;&#65292;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#23432;&#36926;&#36234;&#33410;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#22312;&#20122;&#31508;&#26376;&#30340;&#19968;&#20010;&#26202;&#19978;&#65292;&#25226;&#20320;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="DEU.16.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#21326;&#36873;&#25321;&#31435;&#20026;&#20182;&#21517;&#30340;&#23621;&#25152;&#30340;&#22320;&#26041;&#65292;&#25226;&#32650;&#21644;&#29275;&#20316;&#36926;&#36234;&#33410;&#30340;&#31085;&#29298;&#29486;&#32473;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#12290;</span></span><span class="verse v3" data-usfm="DEU.16.3"><span class="label">3</span><span class="content">&#20320;&#21507;&#36825;&#31085;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#21644;&#26377;&#37237;&#30340;&#39292;&#19968;&#21516;&#21507;&#65307;&#19971;&#26085;&#20043;&#20869;&#65292;&#20320;&#35201;&#21507;&#26080;&#37237;&#39292;&#65292;&#23601;&#26159;&#22256;&#33510;&#39292;&#65292;&#22240;&#20026;&#20320;&#26159;&#24613;&#24613;&#24537;&#24537;&#20174;&#22467;&#21450;&#22320;&#20986;&#26469;&#30340;&#65292;&#22909;&#20351;&#20320;&#19968;&#29983;&#30340;&#24180;&#26085;&#37117;&#21487;&#20197;&#35760;&#24565;&#20320;&#20174;&#22467;&#21450;&#22320;&#20986;&#26469;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="DEU.16.4"><span class="label">4</span><span class="content">&#19971;&#22825;&#20043;&#20869;&#65292;&#22312;&#20320;&#30340;&#20840;&#22659;&#19981;&#21487;&#35265;&#26377;&#37237;&#12290;&#31532;&#19968;&#22825;&#26202;&#19978;&#20320;&#29486;&#30340;&#31085;&#32905;&#65292;&#19968;&#28857;&#20063;&#19981;&#21487;&#21097;&#19979;&#65292;&#30041;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v5" data-usfm="DEU.16.5"><span class="label">5</span><span class="content">&#20320;&#19981;&#33021;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#20219;&#20309;&#19968;&#24231;&#22478;&#37324;&#65292;&#23472;&#26432;&#36926;&#36234;&#33410;&#30340;&#31085;&#29298;&#65307;</span></span><span class="verse v6" data-usfm="DEU.16.6"><span class="label">6</span><span class="content">&#21482;&#33021;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36873;&#25321;&#20316;&#20182;&#21517;&#30340;&#23621;&#25152;&#30340;&#22320;&#26041;&#65292;&#26202;&#19978;&#26085;&#33853;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#20320;&#20986;&#22467;&#21450;&#30340;&#26102;&#21051;&#65292;&#23472;&#26432;&#36926;&#36234;&#33410;&#30340;&#31085;&#29298;&#65307;</span></span><span class="verse v7" data-usfm="DEU.16.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;&#25226;&#31085;&#32905;&#29038;&#20102;&#21507;&#65307;&#21040;&#20102;&#26089;&#26216;&#65292;&#20320;&#25165;&#21487;&#20197;&#22238;&#21040;&#23478;&#37324;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="DEU.16.8"><span class="label">8</span><span class="content">&#20845;&#26085;&#20043;&#20869;&#20320;&#35201;&#21507;&#26080;&#37237;&#39292;&#65307;&#21040;&#20102;&#31532;&#19971;&#26085;&#65292;&#35201;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#23432;&#22307;&#20250;&#65307;&#29978;&#20040;&#24037;&#37117;&#19981;&#21487;&#20316;&#12290;</span></span></div><div class="s"><span class="heading">&#19971;&#19971;&#33410;&#65288;&#20986;34:22&#65307;&#21033;23:15~21&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.16.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#35745;&#31639;&#19971;&#20010;&#19971;&#26085;&#65292;&#20174;&#24320;&#38256;&#25910;&#21106;&#31166;&#31292;&#30340;&#26102;&#20505;&#31639;&#36215;&#65292;&#20849;&#35745;&#19971;&#20010;&#19971;&#26085;&#12290;</span></span><span class="verse v10" data-usfm="DEU.16.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#20030;&#34892;&#19971;&#19971;&#33410;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#31119;&#20320;&#30340;&#65292;&#23613;&#20320;&#25152;&#33021;&#30340;&#29486;&#19978;&#20320;&#25163;&#37324;&#30340;&#29976;&#24515;&#31085;&#12290;</span></span><span class="verse v11" data-usfm="DEU.16.11"><span class="label">11</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20799;&#22899;&#12289;&#20166;&#23138;&#65292;&#20197;&#21450;&#22312;&#20320;&#22478;&#37324;&#30340;&#21033;&#26410;&#20154;&#12289;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#23492;&#23621;&#32773;&#12289;&#23396;&#20799;&#21644;&#23521;&#22919;&#65292;&#37117;&#35201;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36873;&#25321;&#20316;&#20182;&#21517;&#30340;&#23621;&#25152;&#30340;&#22320;&#26041;&#27426;&#20048;&#12290;</span></span><span class="verse v12" data-usfm="DEU.16.12"><span class="label">12</span><span class="content">&#20320;&#20063;&#35201;&#35760;&#24471;&#20320;&#22312;&#22467;&#21450;&#20316;&#36807;&#22900;&#20166;&#65307;&#20320;&#35201;&#35880;&#23432;&#36981;&#34892;&#36825;&#20123;&#24459;&#20363;&#12290;</span></span></div><div class="s"><span class="heading">&#20303;&#26842;&#33410;&#65288;&#21033;23:33~43&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.16.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#20174;&#31166;&#22330;&#19978;&#21644;&#27048;&#37202;&#27744;&#37324;&#25910;&#34255;&#20102;&#20986;&#20135;&#20197;&#21518;&#65292;&#23601;&#35201;&#20030;&#34892;&#20303;&#26842;&#33410;&#19971;&#26085;&#12290;</span></span><span class="verse v14" data-usfm="DEU.16.14"><span class="label">14</span><span class="content">&#22312;&#36825;&#33410;&#26399;&#20197;&#20869;&#65292;&#20320;&#21644;&#20320;&#30340;&#20799;&#22899;&#12289;&#20166;&#23138;&#65292;&#20197;&#21450;&#20303;&#22312;&#20320;&#22478;&#37324;&#30340;&#21033;&#26410;&#20154;&#12289;&#23492;&#23621;&#32773;&#12289;&#23396;&#20799;&#21644;&#23521;&#22919;&#65292;&#37117;&#35201;&#27426;&#20048;&#12290;</span></span><span class="verse v15" data-usfm="DEU.16.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#21326;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#23432;&#33410;&#19971;&#26085;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#35201;&#22312;&#20320;&#19968;&#20999;&#22303;&#20135;&#19978;&#65292;&#21644;&#20320;&#25163;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#36176;&#31119;&#32473;&#20320;&#65292;&#20320;&#23601;&#28385;&#26377;&#27426;&#20048;&#12290;</span></span><span class="verse v16" data-usfm="DEU.16.16"><span class="label">16</span><span class="content">&#27599;&#24180;&#19977;&#27425;&#65292;&#23601;&#26159;&#22312;&#38500;&#37237;&#33410;&#12289;&#19971;&#19971;&#33410;&#12289;&#20303;&#26842;&#33410;&#65292;&#20320;&#25152;&#26377;&#30340;&#30007;&#19969;&#37117;&#35201;&#22312;&#32822;&#21644;&#21326;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;&#26397;&#35265;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65307;&#20294;&#19981;&#21487;&#31354;&#25163;&#26397;&#35265;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v17" data-usfm="DEU.16.17"><span class="label">17</span><span class="content">&#21508;&#20154;&#35201;&#25353;&#25163;&#20013;&#30340;&#21147;&#37327;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#20320;&#30340;&#31119;&#65292;&#22857;&#29486;&#31036;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#35774;&#31435;&#23457;&#21028;&#23448;&#19982;&#23448;&#38271;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.16.18"><span class="label">18</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#21508;&#22478;&#37324;&#65292;&#20320;&#35201;&#25353;&#30528;&#21508;&#25903;&#27966;&#35774;&#31435;&#23457;&#21028;&#23448;&#21644;&#23448;&#38271;&#65307;&#20182;&#20204;&#35201;&#25353;&#30528;&#20844;&#20041;&#30340;&#21028;&#26029;&#23457;&#21028;&#20154;&#27665;&#12290;</span></span><span class="verse v19" data-usfm="DEU.16.19"><span class="label">19</span><span class="content">&#19981;&#21487;&#23624;&#26505;&#27491;&#30452;&#65292;&#19981;&#21487;&#24455;&#20154;&#30340;&#24773;&#38754;&#65292;&#19981;&#21487;&#25910;&#21463;&#36159;&#36162;&#65292;&#22240;&#20026;&#36159;&#36162;&#33021;&#20351;&#26234;&#24935;&#20154;&#30340;&#30524;&#21464;&#30606;&#65292;&#20063;&#33021;&#20351;&#20041;&#20154;&#30340;&#35805;&#39072;&#20498;&#36807;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="DEU.16.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#36861;&#27714;&#20844;&#27491;&#20844;&#20041;&#65292;&#22909;&#20351;&#20320;&#33021;&#23384;&#27963;&#65292;&#24182;&#19988;&#33021;&#25215;&#21463;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#22320;&#20316;&#20135;&#19994;&#12290;</span></span></div><div class="s"><span class="heading">&#31105;&#25308;&#20598;&#20687;&#19982;&#37034;&#31070;</span></div><div class="p"><span class="verse v21" data-usfm="DEU.16.21"><span class="label">21</span><span class="content">&#8220;&#22312;&#20320;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#31569;&#30340;&#31085;&#22363;&#26049;&#36793;&#65292;&#19981;&#21487;&#26685;&#31181;&#29978;&#20040;&#26641;&#26408;&#65292;&#20316;&#20122;&#33293;&#25289;&#12290;</span></span><span class="verse v22" data-usfm="DEU.16.22"><span class="label">22</span><span class="content">&#20063;&#19981;&#21487;&#20026;&#33258;&#24049;&#31446;&#31435;&#31070;&#26609;&#65292;&#36825;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25152;&#24680;&#24694;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
