<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch17" data-usfm="DEU.17">
            <div class="label">17</div><div class="p"><span class="verse v1" data-usfm="DEU.17.1"><span class="label">1</span><span class="content">&#8220;&#26377;&#27531;&#30142;&#65292;&#25110;&#26377;&#29978;&#20040;&#32570;&#28857;&#30340;&#29275;&#32650;&#65292;&#37117;&#19981;&#21487;&#29486;&#32473;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25152;&#24974;&#24694;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.17.2"><span class="label">2</span><span class="content">&#8220;&#22312;&#20320;&#20013;&#38388;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#20219;&#20309;&#19968;&#24231;&#22478;&#37324;&#65292;&#22914;&#26524;&#21457;&#29616;&#26377;&#20154;&#65292;&#26080;&#35770;&#26159;&#30007;&#26159;&#22899;&#65292;&#34892;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#36829;&#29359;&#20102;&#20182;&#30340;&#32422;&#65292;</span></span><span class="verse v3" data-usfm="DEU.17.3"><span class="label">3</span><span class="content">&#21435;&#20107;&#22857;&#21035;&#30340;&#31070;&#65292;&#24182;&#19988;&#25964;&#25308;&#23427;&#20204;&#65292;&#25964;&#25308;&#22826;&#38451;&#25110;&#26376;&#20142;&#65292;&#25110;&#20219;&#20309;&#22825;&#35937;&#65292;&#26159;&#25105;&#32822;&#21644;&#21326;&#27809;&#26377;&#21545;&#21648;&#30340;&#65307;</span></span><span class="verse v4" data-usfm="DEU.17.4"><span class="label">4</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#20320;&#65292;&#20320;&#20063;&#21548;&#35265;&#20102;&#65292;&#23601;&#35201;&#22909;&#22909;&#35843;&#26597;&#65307;&#22914;&#26524;&#30830;&#26377;&#36825;&#20123;&#20107;&#65292;&#30495;&#30340;&#22312;&#20197;&#33394;&#21015;&#20013;&#34892;&#20102;&#36825;&#21487;&#24974;&#21487;&#21388;&#30340;&#20107;&#65307;</span></span><span class="verse v5" data-usfm="DEU.17.5"><span class="label">5</span><span class="content">&#20320;&#23601;&#35201;&#25226;&#37027;&#20010;&#34892;&#20102;&#36825;&#24694;&#20107;&#30340;&#30007;&#20154;&#25110;&#22899;&#20154;&#24102;&#20986;&#26469;&#65292;&#21040;&#22478;&#38376;&#37027;&#37324;&#21435;&#65292;&#29992;&#30707;&#22836;&#25226;&#20182;&#20204;&#25171;&#27515;&#12290;</span></span><span class="verse v6" data-usfm="DEU.17.6"><span class="label">6</span><span class="content">&#20973;&#30528;&#20004;&#20010;&#25110;&#19977;&#20010;&#35265;&#35777;&#20154;&#30340;&#21475;&#20379;&#65292;&#23601;&#21487;&#20197;&#25226;&#37027;&#35813;&#27515;&#30340;&#20154;&#22788;&#27515;&#65307;&#21482;&#26159;&#20973;&#30528;&#19968;&#20010;&#35265;&#35777;&#20154;&#30340;&#21475;&#20379;&#65292;&#21364;&#19981;&#21487;&#20197;&#25226;&#20154;&#22788;&#27515;&#12290;</span></span><span class="verse v7" data-usfm="DEU.17.7"><span class="label">7</span><span class="content">&#35265;&#35777;&#20154;&#35201;&#20808;&#19979;&#25163;&#65292;&#28982;&#21518;&#20247;&#27665;&#20063;&#19979;&#25163;&#65292;&#25226;&#20182;&#22788;&#27515;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span></div><div class="s"><span class="heading">&#26368;&#39640;&#35009;&#21028;</span></div><div class="p"><span class="verse v8" data-usfm="DEU.17.8"><span class="label">8</span><span class="content">&#8220;&#22312;&#20320;&#30340;&#22478;&#37324;&#22914;&#26524;&#26377;&#29978;&#20040;&#20105;&#35772;&#30340;&#20107;&#65306;&#25110;&#26159;&#27969;&#34880;&#65292;&#25110;&#26159;&#35785;&#35772;&#65292;&#25110;&#26159;&#27572;&#25171;&#65292;&#26159;&#20320;&#24456;&#38590;&#22788;&#20915;&#30340;&#26696;&#20214;&#65292;&#20320;&#23601;&#35201;&#36215;&#26469;&#65292;&#19978;&#21040;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v9" data-usfm="DEU.17.9"><span class="label">9</span><span class="content">&#21435;&#35265;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#21644;&#24403;&#26102;&#30340;&#23457;&#21028;&#23448;&#65292;&#35810;&#38382;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#24517;&#25351;&#31034;&#20320;&#20204;&#24590;&#26679;&#21028;&#26029;&#36825;&#26696;&#20214;&#12290;</span></span><span class="verse v10" data-usfm="DEU.17.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#29031;&#30528;&#20182;&#20204;&#20174;&#32822;&#21644;&#21326;&#36873;&#25321;&#30340;&#37027;&#22320;&#26041;&#65292;&#21521;&#20320;&#25351;&#31034;&#30340;&#35805;&#21435;&#34892;&#65307;&#20182;&#20204;&#25351;&#25945;&#20320;&#30340;&#65292;&#20320;&#37117;&#35201;&#35880;&#23432;&#36981;&#34892;&#12290;</span></span><span class="verse v11" data-usfm="DEU.17.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#25353;&#30528;&#20182;&#20204;&#25351;&#25945;&#20320;&#30340;&#24459;&#27861;&#65292;&#21644;&#29031;&#30528;&#20182;&#20204;&#21578;&#35785;&#20320;&#30340;&#21028;&#26029;&#21435;&#34892;&#65307;&#20182;&#20204;&#21578;&#35785;&#20320;&#30340;&#35805;&#65292;&#20320;&#19981;&#21487;&#20559;&#24038;&#25110;&#20559;&#21491;&#12290;</span></span><span class="verse v12" data-usfm="DEU.17.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#25797;&#33258;&#34892;&#20107;&#65292;&#19981;&#21548;&#20174;&#31085;&#21496;&#65292;&#23601;&#26159;&#20365;&#31435;&#22312;&#37027;&#37324;&#20107;&#22857;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#65292;&#25110;&#26159;&#19981;&#21548;&#20174;&#23457;&#21028;&#23448;&#65292;&#37027;&#20154;&#23601;&#24517;&#39035;&#22788;&#27515;&#65307;&#36825;&#26679;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#36825;&#24694;&#20174;&#20197;&#33394;&#21015;&#20013;&#32899;&#28165;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="DEU.17.13"><span class="label">13</span><span class="content">&#20247;&#27665;&#37117;&#20250;&#21548;&#35265;&#65292;&#32780;&#19988;&#24807;&#24597;&#65292;&#20063;&#19981;&#20877;&#25797;&#33258;&#34892;&#20107;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#31435;&#29579;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.17.14"><span class="label">14</span><span class="content">&#8220;&#20320;&#36827;&#20102;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#22320;&#65292;&#21344;&#39046;&#20102;&#37027;&#22320;&#65292;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#20320;&#35828;&#65306;&#8216;&#25105;&#35201;&#31435;&#19968;&#20301;&#21531;&#29579;&#27835;&#29702;&#25105;&#65292;&#20687;&#25105;&#22235;&#22260;&#30340;&#21015;&#22269;&#19968;&#26679;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="DEU.17.15"><span class="label">15</span><span class="content">&#20320;&#24635;&#35201;&#31435;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25315;&#36873;&#30340;&#20154;&#20316;&#21531;&#29579;&#31649;&#29702;&#20320;&#65307;&#20320;&#35201;&#20174;&#20320;&#30340;&#20804;&#24351;&#20013;&#31435;&#19968;&#20301;&#20316;&#20320;&#30340;&#21531;&#29579;&#65307;&#19981;&#21487;&#31435;&#20320;&#30340;&#20804;&#24351;&#20197;&#22806;&#30340;&#20154;&#20316;&#29579;&#31649;&#29702;&#20320;&#12290;</span></span><span class="verse v16" data-usfm="DEU.17.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#21531;&#29579;&#19981;&#21487;&#20026;&#33258;&#24049;&#21152;&#28155;&#39532;&#21305;&#65292;&#20063;&#19981;&#21487;&#20351;&#20154;&#27665;&#22238;&#22467;&#21450;&#21435;&#65292;&#20026;&#35201;&#21152;&#28155;&#39532;&#21305;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#26366;&#32463;&#23545;&#20320;&#20204;&#35828;&#36807;&#65306;&#8216;&#20320;&#20204;&#19981;&#21487;&#20877;&#22238;&#21040;&#37027;&#26465;&#36335;&#21435;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="DEU.17.17"><span class="label">17</span><span class="content">&#20182;&#20063;&#19981;&#21487;&#20026;&#33258;&#24049;&#21152;&#28155;&#22915;&#23252;&#65292;&#24656;&#24597;&#20182;&#30340;&#24515;&#20559;&#31163;&#20102;&#32822;&#21644;&#21326;&#65307;&#20063;&#19981;&#21487;&#20026;&#33258;&#24049;&#31215;&#33988;&#26497;&#22810;&#30340;&#37329;&#38065;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.17.18"><span class="label">18</span><span class="content">&#8220;&#20182;&#30331;&#19978;&#20102;&#22269;&#20301;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25226;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#38754;&#21069;&#30340;&#24459;&#27861;&#20070;&#65292;&#20026;&#33258;&#24049;&#25220;&#24405;&#19968;&#20221;&#21103;&#26412;&#12290;</span></span><span class="verse v19" data-usfm="DEU.17.19"><span class="label">19</span><span class="content">&#37027;&#20221;&#21103;&#26412;&#35201;&#24120;&#22312;&#20182;&#36523;&#36793;&#65292;&#20182;&#19968;&#29983;&#30340;&#24180;&#26085;&#37117;&#35201;&#35829;&#35835;&#65292;&#22909;&#23398;&#20064;&#25964;&#30031;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#65292;&#35880;&#23432;&#36981;&#34892;&#36825;&#24459;&#27861;&#20070;&#19978;&#30340;&#19968;&#20999;&#35805;&#21644;&#36825;&#20123;&#24459;&#20363;&#12290;</span></span><span class="verse v20" data-usfm="DEU.17.20"><span class="label">20</span><span class="content">&#36825;&#26679;&#65292;&#20182;&#30340;&#24515;&#23601;&#19981;&#20250;&#39640;&#20658;&#65292;&#36731;&#30475;&#33258;&#24049;&#30340;&#20804;&#24351;&#65292;&#20063;&#19981;&#20250;&#20559;&#24038;&#20559;&#21491;&#65292;&#31163;&#20102;&#36825;&#35819;&#21629;&#65307;&#22909;&#20351;&#20182;&#21644;&#20182;&#30340;&#23376;&#23385;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#22312;&#20182;&#30340;&#22269;&#20301;&#19978;&#65292;&#21487;&#20197;&#26085;&#23376;&#38271;&#20037;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
