<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch19" data-usfm="DEU.19">
            <div class="label">19</div><div class="s"><span class="heading">&#36991;&#38590;&#22478;&#65288;&#27665;35:9~28&#65307;&#20070;20:1~9&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.19.1"><span class="label">1</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25226;&#21015;&#22269;&#30340;&#27665;&#21098;&#38500;&#20102;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25226;&#20182;&#20204;&#30340;&#22320;&#36176;&#32473;&#20102;&#20320;&#65292;&#20320;&#36214;&#36208;&#20102;&#37027;&#20123;&#22269;&#27665;&#65292;&#20303;&#22312;&#20182;&#20204;&#30340;&#22478;&#24066;&#21644;&#25151;&#23627;&#20197;&#21518;&#65292;</span></span><span class="verse v2" data-usfm="DEU.19.2"><span class="label">2</span><span class="content">&#20320;&#23601;&#35201;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#20026;&#33258;&#24049;&#20998;&#21035;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v3" data-usfm="DEU.19.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#20026;&#33258;&#24049;&#39044;&#22791;&#36947;&#36335;&#65292;&#21448;&#35201;&#25226;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#32473;&#20320;&#20316;&#20135;&#19994;&#30340;&#22320;&#20998;&#20026;&#19977;&#21306;&#65292;&#20351;&#35823;&#26432;&#20154;&#30340;&#21487;&#20197;&#36867;&#21040;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.19.4"><span class="label">4</span><span class="content">&#8220;&#35823;&#26432;&#20154;&#30340;&#36867;&#21040;&#37027;&#37324;&#65292;&#23601;&#21487;&#20197;&#23384;&#27963;&#65292;&#35268;&#20363;&#26159;&#36825;&#26679;&#65306;&#26080;&#24847;&#26432;&#20102;&#20154;&#65292;&#24444;&#27492;&#21448;&#32032;&#26080;&#20167;&#24680;&#30340;&#65292;</span></span><span class="verse v5" data-usfm="DEU.19.5"><span class="label">5</span><span class="content">&#35692;&#22914;&#20182;&#21644;&#37051;&#33293;&#21516;&#36827;&#26862;&#26519;&#30733;&#20240;&#26641;&#26408;&#65292;&#20182;&#25163;&#37324;&#25381;&#30528;&#26023;&#23376;&#30733;&#20240;&#26641;&#26408;&#30340;&#26102;&#20505;&#65292;&#26023;&#22836;&#31455;&#33073;&#20102;&#25226;&#65292;&#33853;&#22312;&#37051;&#33293;&#36523;&#19978;&#65292;&#20197;&#33268;&#37027;&#20154;&#27515;&#20102;&#65292;&#20182;&#23601;&#21487;&#20197;&#36867;&#21040;&#36825;&#20123;&#22478;&#20013;&#30340;&#19968;&#24231;&#21435;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#27963;&#21629;&#65292;</span></span><span class="verse v6" data-usfm="DEU.19.6"><span class="label">6</span><span class="content">&#20813;&#24471;&#25253;&#34880;&#20167;&#30340;&#65292;&#24515;&#20013;&#24594;&#28779;&#22914;&#28954;&#30340;&#26102;&#20505;&#65292;&#36861;&#36214;&#37027;&#35823;&#26432;&#20154;&#30340;&#65292;&#22240;&#20026;&#36335;&#36884;&#38271;&#36828;&#65292;&#23601;&#36861;&#19978;&#20102;&#20182;&#65292;&#25226;&#20182;&#26432;&#27515;&#65307;&#20854;&#23454;&#20182;&#27809;&#26377;&#35813;&#27515;&#30340;&#32618;&#65292;&#22240;&#20026;&#20182;&#21644;&#37027;&#20154;&#32032;&#26080;&#20167;&#24680;&#12290;</span></span><span class="verse v7" data-usfm="DEU.19.7"><span class="label">7</span><span class="content">&#22240;&#27492;&#25105;&#21545;&#21648;&#20320;&#65306;&#8216;&#20320;&#35201;&#20026;&#33258;&#24049;&#20998;&#21035;&#19977;&#24231;&#22478;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="DEU.19.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#29031;&#30528;&#20182;&#21521;&#20320;&#21015;&#31062;&#36215;&#36807;&#30340;&#35475;&#65292;&#25193;&#24352;&#20320;&#30340;&#22659;&#30028;&#65292;&#25226;&#20182;&#24212;&#35768;&#36176;&#32473;&#20320;&#21015;&#31062;&#30340;&#20840;&#22320;&#65292;&#37117;&#36176;&#32473;&#20102;&#20320;&#65292;</span></span><span class="verse v9" data-usfm="DEU.19.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#35880;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#36825;&#19968;&#20999;&#35819;&#21629;&#65292;&#29233;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#24120;&#24120;&#34892;&#20182;&#30340;&#36947;&#36335;&#65292;&#20320;&#23601;&#35201;&#22312;&#36825;&#19977;&#24231;&#22478;&#20197;&#22806;&#65292;&#20877;&#21152;&#28155;&#19977;&#24231;&#22478;&#65307;</span></span><span class="verse v10" data-usfm="DEU.19.10"><span class="label">10</span><span class="content">&#20813;&#24471;&#26080;&#36764;&#20154;&#30340;&#34880;&#65292;&#27969;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#35201;&#36176;&#32473;&#20320;&#20316;&#20135;&#19994;&#30340;&#22320;&#19978;&#65292;&#20197;&#33268;&#27969;&#20154;&#34880;&#30340;&#32618;&#24402;&#22312;&#20320;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.19.11"><span class="label">11</span><span class="content">&#8220;&#20294;&#26159;&#65292;&#22914;&#26524;&#26377;&#20154;&#24680;&#20182;&#30340;&#37051;&#33293;&#65292;&#22475;&#20239;&#30528;&#31561;&#20182;&#65292;&#36215;&#26469;&#25915;&#20987;&#20182;&#65292;&#25226;&#20182;&#26432;&#27515;&#20102;&#65292;&#28982;&#21518;&#36867;&#21040;&#36825;&#20123;&#22478;&#20013;&#30340;&#19968;&#24231;&#65307;</span></span><span class="verse v12" data-usfm="DEU.19.12"><span class="label">12</span><span class="content">&#20182;&#26412;&#22478;&#30340;&#38271;&#32769;&#35201;&#27966;&#20154;&#21435;&#65292;&#25226;&#20182;&#20174;&#37027;&#37324;&#24102;&#20986;&#26469;&#65292;&#20132;&#22312;&#25253;&#34880;&#20167;&#30340;&#20154;&#25163;&#20013;&#65292;&#22909;&#25226;&#20182;&#22788;&#27515;&#12290;</span></span><span class="verse v13" data-usfm="DEU.19.13"><span class="label">13</span><span class="content">&#20320;&#30340;&#30524;&#30555;&#19981;&#21487;&#39038;&#24796;&#20182;&#65292;&#21364;&#35201;&#25226;&#27969;&#26080;&#36764;&#20154;&#30340;&#34880;&#30340;&#32618;&#20174;&#20197;&#33394;&#21015;&#20013;&#38500;&#25481;&#65292;&#22909;&#20351;&#20320;&#24179;&#23433;&#26080;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#25386;&#31227;&#22320;&#30028;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.19.14"><span class="label">14</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#35201;&#36176;&#32473;&#20320;&#25215;&#21463;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#19981;&#21487;&#25386;&#31227;&#20320;&#37051;&#33293;&#30340;&#22320;&#30028;&#65292;&#22240;&#20026;&#37027;&#26159;&#20808;&#20154;&#31435;&#23450;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#35777;&#20154;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.19.15"><span class="label">15</span><span class="content">&#8220;&#20154;&#26080;&#35770;&#26377;&#29978;&#20040;&#36807;&#38169;&#65292;&#25110;&#26159;&#29359;&#20102;&#29978;&#20040;&#32618;&#24694;&#65292;&#19981;&#21487;&#20973;&#30528;&#19968;&#20010;&#35265;&#35777;&#20154;&#30340;&#25351;&#35777;&#65292;&#24635;&#35201;&#20973;&#30528;&#20004;&#20010;&#35265;&#35777;&#20154;&#30340;&#21475;&#20379;&#65292;&#25110;&#26159;&#19977;&#20010;&#35265;&#35777;&#20154;&#30340;&#21475;&#20379;&#65292;&#25165;&#21487;&#20197;&#30830;&#23450;&#12290;</span></span><span class="verse v16" data-usfm="DEU.19.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#26377;&#24378;&#27178;&#30340;&#35265;&#35777;&#20154;&#36215;&#26469;&#65292;&#25351;&#35777;&#26576;&#20154;&#20316;&#24694;&#65292;</span></span><span class="verse v17" data-usfm="DEU.19.17"><span class="label">17</span><span class="content">&#37027;&#20040;&#65292;&#20004;&#20010;&#24444;&#27492;&#20105;&#35772;&#30340;&#20154;&#65292;&#23601;&#35201;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#21644;&#24403;&#26102;&#22312;&#32844;&#30340;&#31085;&#21496;&#19982;&#23457;&#21028;&#23448;&#38754;&#21069;&#12290;</span></span><span class="verse v18" data-usfm="DEU.19.18"><span class="label">18</span><span class="content">&#23457;&#21028;&#23448;&#35201;&#20180;&#32454;&#26597;&#38382;&#65307;&#22914;&#26524;&#35265;&#35777;&#20154;&#26159;&#20010;&#20551;&#35777;&#20154;&#65292;&#20316;&#20551;&#35265;&#35777;&#38519;&#23475;&#33258;&#24049;&#30340;&#20804;&#24351;&#65292;</span></span><span class="verse v19" data-usfm="DEU.19.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#23601;&#35201;&#20687;&#20182;&#24819;&#24590;&#26679;&#23545;&#24453;&#33258;&#24049;&#30340;&#20804;&#24351;&#19968;&#26679;&#23545;&#24453;&#20182;&#65292;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span><span class="verse v20" data-usfm="DEU.19.20"><span class="label">20</span><span class="content">&#20854;&#20313;&#30340;&#20154;&#21548;&#35265;&#20102;&#65292;&#23601;&#24517;&#23475;&#24597;&#65292;&#19981;&#25954;&#20877;&#22312;&#20320;&#20013;&#38388;&#34892;&#36825;&#26679;&#30340;&#24694;&#20107;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="DEU.19.21"><span class="label">21</span><span class="content">&#20320;&#30340;&#30524;&#30555;&#19981;&#21487;&#39038;&#24796;&#65292;&#35201;&#20197;&#21629;&#20607;&#21629;&#65292;&#20197;&#30524;&#36824;&#30524;&#65292;&#20197;&#29273;&#36824;&#29273;&#65292;&#20197;&#25163;&#36824;&#25163;&#65292;&#20197;&#33050;&#36824;&#33050;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
