<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch2" data-usfm="DEU.2">
            <div class="label">2</div><div class="s"><span class="heading">&#26103;&#37326;&#39128;&#27969;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.2.1"><span class="label">1</span><span class="content">&#8220;&#20197;&#21518;&#65292;&#25105;&#20204;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25105;&#30340;&#65292;&#22238;&#36716;&#36807;&#26469;&#65292;&#27839;&#30528;&#24448;&#32418;&#28023;&#30340;&#36335;&#36215;&#31243;&#21040;&#26103;&#37326;&#21435;&#65307;&#25105;&#20204;&#22312;&#35199;&#29669;&#23665;&#32469;&#34892;&#20102;&#24456;&#22810;&#26085;&#23376;&#12290;</span></span><span class="verse v2" data-usfm="DEU.2.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="DEU.2.3"><span class="label">3</span><span class="content">&#8216;&#20320;&#20204;&#32469;&#34892;&#36825;&#23665;&#30340;&#26085;&#23376;&#24050;&#32463;&#22815;&#20102;&#65307;&#29616;&#22312;&#35201;&#36716;&#21521;&#21271;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="DEU.2.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#21545;&#21648;&#20154;&#27665;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#20804;&#24351;&#20197;&#25195;&#30340;&#23376;&#23385;&#65292;&#20303;&#22312;&#35199;&#29669;&#65292;&#20320;&#20204;&#29616;&#22312;&#35201;&#32463;&#36807;&#20182;&#20204;&#30340;&#22659;&#30028;&#65307;&#20182;&#20204;&#24517;&#24807;&#24597;&#20320;&#20204;&#65292;&#25152;&#20197;&#20320;&#20204;&#35201;&#21313;&#20998;&#35880;&#24910;&#12290;</span></span><span class="verse v5" data-usfm="DEU.2.5"><span class="label">5</span><span class="content">&#19981;&#35201;&#19982;&#20182;&#20204;&#20105;&#25191;&#65307;&#20182;&#20204;&#30340;&#22320;&#65292;&#36830;&#33050;&#25484;&#37027;&#20040;&#22823;&#30340;&#19968;&#22359;&#65292;&#25105;&#37117;&#19981;&#32473;&#20320;&#20204;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#25226;&#35199;&#29669;&#23665;&#36176;&#32473;&#20197;&#25195;&#20316;&#20135;&#19994;&#12290;</span></span><span class="verse v6" data-usfm="DEU.2.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#29992;&#38134;&#23376;&#21521;&#20182;&#20204;&#20080;&#39135;&#29289;&#21507;&#65307;&#20063;&#35201;&#29992;&#38134;&#23376;&#21521;&#20182;&#20204;&#20080;&#27700;&#21917;&#12290;</span></span><span class="verse v7" data-usfm="DEU.2.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#23545;&#20110;&#20320;&#25163;&#37324;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#24050;&#32463;&#36176;&#31119;&#32473;&#20320;&#65307;&#20182;&#20063;&#30693;&#36947;&#20320;&#24590;&#26679;&#36208;&#36825;&#22823;&#26103;&#37326;&#65307;&#36825;&#22235;&#21313;&#24180;&#26469;&#65292;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#24120;&#19982;&#20320;&#21516;&#22312;&#65292;&#20351;&#20320;&#27627;&#26080;&#32570;&#20047;&#12290;&#8221;&#8217;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.2.8"><span class="label">8</span><span class="content">&#8220;&#20110;&#26159;&#25105;&#20204;&#31163;&#24320;&#25105;&#20204;&#20303;&#22312;&#35199;&#29669;&#30340;&#20804;&#24351;&#20197;&#25195;&#30340;&#23376;&#23385;&#65292;&#32487;&#32493;&#21069;&#34892;&#65307;&#27839;&#30528;&#20122;&#25289;&#24052;&#30340;&#36335;&#65292;&#21040;&#20102;&#20197;&#25289;&#20182;&#21644;&#20197;&#26092;&#65294;&#36838;&#21035;&#65292;&#28982;&#21518;&#36716;&#21521;&#25705;&#25276;&#26103;&#37326;&#30340;&#36335;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="DEU.2.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#19981;&#21487;&#25932;&#35270;&#25705;&#25276;&#20154;&#65292;&#20063;&#19981;&#21487;&#19982;&#20182;&#20204;&#20105;&#25112;&#65307;&#20182;&#20204;&#30340;&#22320;&#25105;&#19981;&#36176;&#32473;&#20320;&#20316;&#20135;&#19994;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#25226;&#20122;&#29669;&#36176;&#32473;&#20102;&#32599;&#24471;&#30340;&#23376;&#23385;&#20316;&#20135;&#19994;&#12290;</span></span><span class="verse v10" data-usfm="DEU.2.10"><span class="label">10</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20197;&#21069;&#26377;&#20197;&#31859;&#20154;&#20303;&#22312;&#37027;&#37324;&#65292;&#36825;&#26063;&#20154;&#20154;&#25968;&#20247;&#22810;&#65292;&#36523;&#20307;&#39640;&#22823;&#65292;&#20687;&#20122;&#34930;&#26063;&#20154;&#19968;&#26679;&#12290;11&#36825;&#20197;&#31859;&#20154;&#65292;&#20687;&#20122;&#34930;&#26063;&#20154;&#19968;&#26679;&#65292;&#20063;&#31639;&#20026;&#21033;&#20047;&#38899;&#20154;&#65307;&#20294;&#25705;&#25276;&#20154;&#31216;&#20182;&#20204;&#20026;&#20197;&#31859;&#20154;&#12290;12&#20197;&#21069;&#20309;&#21033;&#20154;&#20063;&#20303;&#22312;&#35199;&#29669;&#65292;&#20294;&#20197;&#25195;&#30340;&#23376;&#23385;&#21344;&#39046;&#20102;&#20182;&#20204;&#30340;&#20135;&#19994;&#65292;&#28040;&#28781;&#20102;&#20182;&#20204;&#65292;&#20303;&#22312;&#20182;&#20204;&#37027;&#37324;&#65292;&#23601;&#20687;&#20197;&#33394;&#21015;&#22312;&#32822;&#21644;&#21326;&#36176;&#32473;&#20182;&#20204;&#20316;&#20135;&#19994;&#30340;&#22320;&#19978;&#25152;&#34892;&#30340;&#19968;&#26679;&#12290;</span></span></span></span><span class="verse v13" data-usfm="DEU.2.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#36215;&#26469;&#65292;&#36807;&#25746;&#28872;&#28330;&#12290;&#8217;&#20110;&#26159;&#25105;&#20204;&#36807;&#20102;&#25746;&#28872;&#28330;&#12290;</span></span><span class="verse v14" data-usfm="DEU.2.14"><span class="label">14</span><span class="content">&#33258;&#20174;&#25105;&#20204;&#31163;&#24320;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20122;&#65292;&#30452;&#21040;&#36807;&#20102;&#25746;&#28872;&#28330;&#30340;&#26085;&#23376;&#65292;&#20849;&#26377;&#19977;&#21313;&#20843;&#24180;&#65292;&#31561;&#21040;&#37027;&#19990;&#20195;&#30340;&#25112;&#22763;&#37117;&#20174;&#33829;&#20013;&#28781;&#32477;&#20026;&#27490;&#65292;&#27491;&#20687;&#32822;&#21644;&#21326;&#21521;&#20182;&#20204;&#25152;&#36215;&#30340;&#35475;&#19968;&#26679;&#12290;</span></span><span class="verse v15" data-usfm="DEU.2.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#25163;&#25915;&#20987;&#20102;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#20174;&#33829;&#20013;&#38500;&#28781;&#65292;&#30452;&#21040;&#28781;&#23613;&#20026;&#27490;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.2.16"><span class="label">16</span><span class="content">&#8220;&#25152;&#26377;&#25112;&#22763;&#37117;&#20174;&#27665;&#20013;&#27515;&#23613;&#20197;&#21518;&#65292;</span></span><span class="verse v17" data-usfm="DEU.2.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#23545;&#25105;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="DEU.2.18"><span class="label">18</span><span class="content">&#8216;&#20320;&#20170;&#22825;&#35201;&#32463;&#36807;&#25705;&#25276;&#30340;&#22659;&#30028;&#20122;&#29669;&#65307;</span></span><span class="verse v19" data-usfm="DEU.2.19"><span class="label">19</span><span class="content">&#20320;&#36208;&#36817;&#20122;&#25194;&#20154;&#38754;&#21069;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#25932;&#35270;&#20182;&#20204;&#65292;&#20063;&#19981;&#21487;&#19982;&#20182;&#20204;&#20105;&#25191;&#65307;&#20122;&#25194;&#20154;&#30340;&#22320;&#25105;&#19981;&#36176;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#25226;&#37027;&#22320;&#36176;&#32473;&#20102;&#32599;&#24471;&#30340;&#23376;&#23385;&#20316;&#20135;&#19994;&#12290;</span></span><span class="verse v20" data-usfm="DEU.2.20"><span class="label">20</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#37027;&#22320;&#20063;&#31639;&#20026;&#21033;&#20047;&#38899;&#20154;&#30340;&#22320;&#65292;&#20197;&#21069;&#21033;&#20047;&#38899;&#20154;&#20303;&#22312;&#37027;&#37324;&#65292;&#20294;&#20122;&#25194;&#20154;&#31216;&#20182;&#20204;&#20026;&#25955;&#36865;&#20901;&#12290;21&#36825;&#26063;&#20154;&#20154;&#25968;&#20247;&#22810;&#65292;&#36523;&#20307;&#39640;&#22823;&#65292;&#20687;&#20122;&#34930;&#26063;&#20154;&#19968;&#26679;&#65307;&#20294;&#32822;&#21644;&#21326;&#20174;&#20122;&#25194;&#20154;&#38754;&#21069;&#28040;&#28781;&#20102;&#20182;&#20204;&#65292;&#20122;&#25194;&#20154;&#23601;&#21344;&#39046;&#20102;&#20182;&#20204;&#30340;&#22320;&#19994;&#65292;&#20303;&#22312;&#37027;&#37324;&#65292;22&#22909;&#35937;&#32822;&#21644;&#21326;&#20174;&#21069;&#20026;&#20303;&#22312;&#35199;&#29669;&#30340;&#20197;&#25195;&#30340;&#23376;&#23385;&#25152;&#20316;&#30340;&#19968;&#26679;&#65292;&#23601;&#26159;&#25226;&#20309;&#21033;&#20154;&#20174;&#20182;&#20204;&#38754;&#21069;&#28040;&#28781;&#65292;&#20182;&#20204;&#23601;&#21344;&#39046;&#20102;&#20182;&#20204;&#30340;&#22320;&#19994;&#65292;&#20303;&#22312;&#20182;&#20204;&#37027;&#37324;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;23&#36824;&#26377;&#20122;&#21355;&#20154;&#65292;&#21407;&#20808;&#20303;&#22312;&#36838;&#33832;&#38468;&#36817;&#30340;&#21508;&#26449;&#24196;&#37324;&#65292;&#26377;&#20174;&#36838;&#26000;&#25176;&#20986;&#26469;&#30340;&#36838;&#26000;&#25176;&#20154;&#25226;&#20182;&#20204;&#28040;&#28781;&#20102;&#65292;&#20303;&#22312;&#20182;&#20204;&#37027;&#37324;&#12290;</span></span></span></span><span class="verse v24" data-usfm="DEU.2.24"><span class="label">24</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#36215;&#26469;&#65292;&#20986;&#21457;&#65292;&#36807;&#20122;&#23273;&#35895;&#65307;&#30475;&#21738;&#65292;&#25105;&#24050;&#32463;&#25226;&#20122;&#25705;&#21033;&#20154;&#24076;&#23454;&#26412;&#29579;&#35199;&#23439;&#21644;&#20182;&#30340;&#22303;&#22320;&#65292;&#20132;&#22312;&#20320;&#30340;&#25163;&#37324;&#20102;&#65307;&#20320;&#35201;&#24320;&#22987;&#21344;&#39046;&#37027;&#22320;&#20316;&#20135;&#19994;&#65292;&#19982;&#20182;&#20105;&#25112;&#12290;</span></span><span class="verse v25" data-usfm="DEU.2.25"><span class="label">25</span><span class="content">&#23601;&#22312;&#20170;&#22825;&#65292;&#25105;&#35201;&#20351;&#22825;&#19979;&#19975;&#27665;&#21548;&#35265;&#20320;&#30340;&#28040;&#24687;&#37117;&#24778;&#24908;&#24807;&#24597;&#65292;&#32780;&#19988;&#22240;&#20320;&#30340;&#32536;&#25925;&#21457;&#25238;&#30140;&#30171;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20987;&#36133;&#24076;&#23454;&#26412;&#29579;&#35199;&#23439;&#65288;&#27665;21:21~30&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="DEU.2.26"><span class="label">26</span><span class="content">&#8220;&#25105;&#20174;&#22522;&#24213;&#33707;&#30340;&#26103;&#37326;&#65292;&#27966;&#20351;&#32773;&#21040;&#24076;&#23454;&#26412;&#29579;&#35199;&#23439;&#37027;&#37324;&#21435;&#65292;&#29992;&#21644;&#24179;&#30340;&#35805;&#35828;&#65306;</span></span><span class="verse v27" data-usfm="DEU.2.27"><span class="label">27</span><span class="content">&#8216;&#27714;&#20320;&#35753;&#25105;&#20174;&#20320;&#30340;&#22320;&#32463;&#36807;&#65307;&#25105;&#21482;&#36208;&#22823;&#36947;&#65292;&#19981;&#20559;&#24038;&#20063;&#19981;&#20559;&#21491;&#12290;</span></span><span class="verse v28" data-usfm="DEU.2.28"><span class="label">28</span><span class="content">&#20320;&#21487;&#20197;&#25353;&#30528;&#20215;&#38065;&#25226;&#39135;&#29289;&#21334;&#32473;&#25105;&#21507;&#65292;&#20063;&#21487;&#20197;&#25353;&#30528;&#20215;&#38065;&#25226;&#27700;&#21334;&#32473;&#25105;&#21917;&#65307;&#21482;&#35201;&#35753;&#25105;&#27493;&#34892;&#36807;&#21435;&#23601;&#26159;&#20102;&#65307;</span></span><span class="verse v29" data-usfm="DEU.2.29"><span class="label">29</span><span class="content">&#22909;&#35937;&#20303;&#22312;&#35199;&#29669;&#30340;&#20197;&#25195;&#23376;&#23385;&#65292;&#21644;&#20303;&#22312;&#20122;&#29669;&#30340;&#25705;&#25276;&#20154;&#24453;&#25105;&#19968;&#26679;&#65292;&#31561;&#25105;&#36807;&#32422;&#26086;&#27827;&#65292;&#36827;&#21040;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#36176;&#32473;&#25105;&#20204;&#30340;&#22320;&#21435;&#12290;&#8217;</span></span><span class="verse v30" data-usfm="DEU.2.30"><span class="label">30</span><span class="content">&#20294;&#26159;&#24076;&#23454;&#26412;&#29579;&#35199;&#23439;&#19981;&#32943;&#35753;&#25105;&#20204;&#20174;&#20182;&#37027;&#37324;&#32463;&#36807;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#20351;&#20182;&#30340;&#24515;&#24847;&#39037;&#22266;&#65292;&#20351;&#20182;&#30340;&#24515;&#21018;&#30828;&#65292;&#20026;&#35201;&#25226;&#20182;&#20132;&#22312;&#20320;&#30340;&#25163;&#37324;&#65292;&#20687;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span><span class="verse v31" data-usfm="DEU.2.31"><span class="label">31</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#30475;&#21738;&#65292;&#25105;&#24050;&#32463;&#25226;&#35199;&#23439;&#21644;&#20182;&#30340;&#22320;&#20132;&#32473;&#20320;&#20102;&#65292;&#20320;&#21487;&#20197;&#21344;&#39046;&#20182;&#30340;&#22320;&#20316;&#20135;&#19994;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v32" data-usfm="DEU.2.32"><span class="label">32</span><span class="content">&#8220;&#37027;&#26102;&#35199;&#23439;&#21644;&#20182;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#20986;&#26469;&#65292;&#25915;&#20987;&#25105;&#20204;&#65292;&#22312;&#38597;&#26434;&#19982;&#25105;&#20204;&#20316;&#25112;&#12290;</span></span><span class="verse v33" data-usfm="DEU.2.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#25226;&#20182;&#20132;&#32473;&#20102;&#25105;&#20204;&#65292;&#25105;&#20204;&#23601;&#25226;&#20182;&#12289;&#20182;&#30340;&#20799;&#23376;&#20204;&#21644;&#20182;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#20987;&#26432;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="DEU.2.34"><span class="label">34</span><span class="content">&#37027;&#26102;&#25105;&#20204;&#22842;&#21462;&#20102;&#20182;&#25152;&#26377;&#30340;&#22478;&#37009;&#65292;&#25226;&#27599;&#19968;&#24231;&#22478;&#65292;&#36830;&#30007;&#24102;&#22899;&#65292;&#20197;&#21450;&#23567;&#23401;&#23376;&#37117;&#20840;&#37096;&#27585;&#28781;&#65292;&#27809;&#26377;&#30041;&#19979;&#19968;&#20010;&#23384;&#27963;&#30340;&#65307;</span></span><span class="verse v35" data-usfm="DEU.2.35"><span class="label">35</span><span class="content">&#21482;&#30041;&#19979;&#25105;&#20204;&#25504;&#20026;&#24049;&#26377;&#30340;&#29298;&#30044;&#65292;&#21644;&#25105;&#20204;&#22842;&#21462;&#22478;&#37009;&#25152;&#24471;&#30340;&#25112;&#21033;&#21697;&#12290;</span></span><span class="verse v36" data-usfm="DEU.2.36"><span class="label">36</span><span class="content">&#20174;&#20122;&#23273;&#35895;&#26049;&#36793;&#30340;&#20122;&#32599;&#29669;&#21644;&#35895;&#20013;&#30340;&#22478;&#65292;&#30452;&#21040;&#22522;&#21015;&#65292;&#27809;&#26377;&#19968;&#24231;&#22478;&#22826;&#39640;&#65292;&#26159;&#25105;&#20204;&#19981;&#33021;&#25915;&#19979;&#30340;&#65307;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#25226;&#36825;&#19968;&#20999;&#37117;&#20132;&#32473;&#25105;&#20204;&#20102;&#12290;</span></span><span class="verse v37" data-usfm="DEU.2.37"><span class="label">37</span><span class="content">&#21482;&#26377;&#20122;&#25194;&#20154;&#30340;&#22320;&#65292;&#38597;&#21338;&#27827;&#19968;&#24102;&#30340;&#22320;&#26041;&#65292;&#21644;&#23665;&#22320;&#30340;&#22478;&#24066;&#65292;&#20197;&#21450;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#21545;&#21648;&#25105;&#20204;&#19981;&#21487;&#21435;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#37117;&#27809;&#26377;&#36208;&#36817;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
