<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch20" data-usfm="DEU.20">
            <div class="label">20</div><div class="s"><span class="heading">&#25112;&#20105;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.20.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20986;&#21435;&#21644;&#20320;&#30340;&#20167;&#25932;&#20316;&#25112;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#39532;&#21305;&#12289;&#36710;&#36742;&#21644;&#27604;&#20320;&#22810;&#30340;&#20154;&#32676;&#65292;&#20320;&#19981;&#35201;&#24597;&#20182;&#20204;&#65292;&#22240;&#20026;&#37027;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#19978;&#26469;&#30340;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#19982;&#20320;&#21516;&#22312;&#12290;</span></span><span class="verse v2" data-usfm="DEU.20.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#24555;&#35201;&#19978;&#25112;&#22330;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#35201;&#19978;&#21069;&#26469;&#65292;&#23545;&#20154;&#27665;&#35828;&#35805;&#65292;</span></span><span class="verse v3" data-usfm="DEU.20.3"><span class="label">3</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20204;&#35201;&#21548;&#65292;&#20320;&#20204;&#20170;&#26085;&#24555;&#35201;&#21644;&#20167;&#25932;&#20316;&#25112;&#65292;&#20320;&#20204;&#19981;&#35201;&#32966;&#24623;&#65292;&#19981;&#35201;&#24807;&#24597;&#65292;&#19981;&#35201;&#24778;&#24908;&#65292;&#19981;&#35201;&#22240;&#20182;&#20204;&#30340;&#32536;&#25925;&#25112;&#20834;&#65307;</span></span><span class="verse v4" data-usfm="DEU.20.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21644;&#20320;&#20204;&#21516;&#21435;&#65292;&#35201;&#20026;&#20320;&#20204;&#25915;&#25171;&#20320;&#20204;&#30340;&#20167;&#25932;&#65292;&#35201;&#25327;&#25937;&#20320;&#20204;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="DEU.20.5"><span class="label">5</span><span class="content">&#23448;&#38271;&#20063;&#35201;&#23545;&#20154;&#27665;&#23459;&#21578;&#65306;&#8216;&#35841;&#24314;&#36896;&#20102;&#26032;&#25151;&#23627;&#65292;&#36824;&#27809;&#26377;&#34892;&#36807;&#22857;&#29486;&#31036;&#30340;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#27515;&#22312;&#25112;&#22330;&#19978;&#65292;&#21035;&#20154;&#21435;&#20026;&#20182;&#30340;&#25151;&#23627;&#34892;&#22857;&#29486;&#31036;&#12290;</span></span><span class="verse v6" data-usfm="DEU.20.6"><span class="label">6</span><span class="content">&#35841;&#26685;&#31181;&#20102;&#33889;&#33796;&#22253;&#65292;&#36824;&#27809;&#26377;&#20139;&#29992;&#36807;&#23427;&#30340;&#26524;&#23376;&#30340;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#27515;&#22312;&#25112;&#22330;&#19978;&#65292;&#21035;&#20154;&#21435;&#20139;&#29992;&#23427;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="DEU.20.7"><span class="label">7</span><span class="content">&#35841;&#19982;&#22899;&#23376;&#35746;&#20102;&#23130;&#65292;&#36824;&#27809;&#26377;&#36814;&#23094;&#30340;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#27515;&#22312;&#25112;&#22330;&#19978;&#65292;&#21035;&#20154;&#21435;&#23094;&#20102;&#22905;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="DEU.20.8"><span class="label">8</span><span class="content">&#23448;&#38271;&#21448;&#35201;&#23545;&#20154;&#27665;&#23459;&#21578;&#65306;&#8216;&#35841;&#26159;&#24807;&#24597;&#12289;&#32966;&#24623;&#30340;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#20351;&#20182;&#20804;&#24351;&#30340;&#24515;&#34701;&#21270;&#65292;&#20687;&#20182;&#30340;&#24515;&#19968;&#26679;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="DEU.20.9"><span class="label">9</span><span class="content">&#23448;&#38271;&#23545;&#20154;&#27665;&#35762;&#23436;&#20102;&#35805;&#65292;&#23601;&#35201;&#25351;&#27966;&#20891;&#23448;&#32479;&#29575;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#25915;&#22478;&#30340;&#31574;&#30053;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.20.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#20020;&#36817;&#19968;&#24231;&#22478;&#65292;&#35201;&#25915;&#25171;&#37027;&#22478;&#30340;&#26102;&#20505;&#65292;&#35201;&#20808;&#21521;&#37027;&#22478;&#25552;&#21644;&#35758;&#12290;</span></span><span class="verse v11" data-usfm="DEU.20.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#37027;&#22478;&#20197;&#21644;&#24179;&#30340;&#35805;&#22238;&#31572;&#20320;&#65292;&#32473;&#20320;&#24320;&#38376;&#65292;&#22478;&#37324;&#25152;&#26377;&#30340;&#20154;&#37117;&#35201;&#32473;&#20320;&#20316;&#33510;&#24037;&#65292;&#26381;&#20107;&#20320;&#12290;</span></span><span class="verse v12" data-usfm="DEU.20.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#37027;&#22478;&#19981;&#32943;&#19982;&#20320;&#35328;&#21644;&#65292;&#21364;&#35201;&#19982;&#20320;&#20316;&#25112;&#65292;&#20320;&#23601;&#35201;&#22260;&#22256;&#37027;&#22478;&#12290;</span></span><span class="verse v13" data-usfm="DEU.20.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25226;&#22478;&#20132;&#22312;&#20320;&#25163;&#37324;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#29992;&#21033;&#20995;&#26432;&#23613;&#22478;&#37324;&#25152;&#26377;&#30340;&#30007;&#19969;&#12290;</span></span><span class="verse v14" data-usfm="DEU.20.14"><span class="label">14</span><span class="content">&#21482;&#26377;&#22919;&#20154;&#12289;&#23567;&#23401;&#23376;&#12289;&#29298;&#30044;&#21644;&#22478;&#37324;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#23601;&#26159;&#19968;&#20999;&#25112;&#21033;&#21697;&#65292;&#20320;&#37117;&#21487;&#20197;&#25454;&#20026;&#24049;&#26377;&#65292;&#20320;&#30340;&#20167;&#25932;&#30340;&#25112;&#21033;&#21697;&#65292;&#20320;&#37117;&#21487;&#20197;&#21507;&#29992;&#65292;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="DEU.20.15"><span class="label">15</span><span class="content">&#31163;&#24320;&#20320;&#24456;&#36828;&#30340;&#21508;&#22478;&#65292;&#19981;&#26159;&#23646;&#20110;&#36825;&#20123;&#22269;&#27665;&#30340;&#22478;&#65292;&#20320;&#37117;&#35201;&#36825;&#26679;&#23545;&#24453;&#20182;&#20204;&#12290;</span></span><span class="verse v16" data-usfm="DEU.20.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#20316;&#20135;&#19994;&#30340;&#36825;&#20123;&#22269;&#27665;&#30340;&#22478;&#24066;&#37324;&#65292;&#20961;&#26377;&#27668;&#24687;&#30340;&#65292;&#36830;&#19968;&#20010;&#20320;&#20063;&#19981;&#21487;&#35753;&#20182;&#27963;&#30528;&#65307;</span></span><span class="verse v17" data-usfm="DEU.20.17"><span class="label">17</span><span class="content">&#21482;&#35201;&#29031;&#30528;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21545;&#21648;&#20320;&#30340;&#65292;&#25226;&#36203;&#20154;&#12289;&#20122;&#25705;&#21033;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#65292;&#23436;&#20840;&#28781;&#32477;&#65307;</span></span><span class="verse v18" data-usfm="DEU.20.18"><span class="label">18</span><span class="content">&#20813;&#24471;&#20182;&#20204;&#25945;&#23548;&#20320;&#20204;&#23398;&#20064;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#23601;&#26159;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#31070;&#25152;&#34892;&#30340;&#20107;&#65292;&#20197;&#33268;&#20320;&#20204;&#24471;&#32618;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.20.19"><span class="label">19</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#22260;&#22256;&#19968;&#24231;&#22478;&#65292;&#24456;&#20037;&#25165;&#33021;&#25915;&#21462;&#21344;&#39046;&#23427;&#65292;&#20320;&#23601;&#19981;&#21487;&#25381;&#26023;&#30772;&#22351;&#37027;&#37324;&#30340;&#26641;&#26408;&#65307;&#22240;&#20026;&#20320;&#21487;&#20197;&#21507;&#26641;&#19978;&#30340;&#26524;&#23376;&#65292;&#21364;&#19981;&#21487;&#20197;&#30733;&#20240;&#26641;&#26408;&#12290;&#38590;&#36947;&#30000;&#38388;&#30340;&#26641;&#26408;&#26159;&#20154;&#65292;&#21487;&#20197;&#34987;&#20320;&#22260;&#22256;&#30340;&#21527;&#65311;</span></span><span class="verse v20" data-usfm="DEU.20.20"><span class="label">20</span><span class="content">&#21482;&#26377;&#20320;&#30693;&#36947;&#19981;&#32467;&#26524;&#23376;&#30340;&#26641;&#26408;&#65292;&#20320;&#25165;&#21487;&#20197;&#27585;&#22351;&#30733;&#20240;&#65292;&#29992;&#26469;&#24314;&#36896;&#22260;&#22478;&#30340;&#35774;&#22791;&#65292;&#25915;&#20987;&#37027;&#19982;&#20320;&#20316;&#25112;&#30340;&#22478;&#65292;&#30452;&#21040;&#25226;&#23427;&#25915;&#19979;&#20026;&#27490;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
