<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26263;&#26432;&#24748;&#26696;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#20316;&#20135;&#19994;&#30340;&#22320;&#19978;&#65292;&#22914;&#26524;&#21457;&#29616;&#26377;&#34987;&#26432;&#30340;&#20154;&#65292;&#20498;&#21351;&#22312;&#30000;&#37326;&#65292;&#21448;&#19981;&#30693;&#36947;&#26159;&#35841;&#26432;&#27515;&#20182;&#30340;&#65292;</span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#30340;&#38271;&#32769;&#21644;&#23457;&#21028;&#23448;&#23601;&#35201;&#20986;&#21435;&#65292;&#37327;&#19968;&#19979;&#20174;&#34987;&#26432;&#30340;&#20154;&#37027;&#37324;&#21040;&#22235;&#21608;&#22478;&#24066;&#30340;&#36317;&#31163;&#12290;</span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#30475;&#30475;&#21738;&#19968;&#24231;&#22478;&#31163;&#37027;&#34987;&#26432;&#30340;&#20154;&#26368;&#36817;&#65292;&#37027;&#22478;&#30340;&#38271;&#32769;&#23601;&#35201;&#20174;&#29275;&#32676;&#20013;&#21462;&#19968;&#21482;&#27597;&#29275;&#29322;&#65292;&#23601;&#26159;&#36824;&#27809;&#26377;&#32789;&#36807;&#22320;&#12289;&#27809;&#26377;&#36127;&#36807;&#36717;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">&#37027;&#22478;&#30340;&#38271;&#32769;&#35201;&#25226;&#27597;&#29275;&#29322;&#29301;&#19979;&#21435;&#65292;&#21040;&#19968;&#20010;&#26377;&#27963;&#27700;&#38271;&#27969;&#30340;&#23665;&#35895;&#65292;&#23601;&#26159;&#26410;&#26366;&#32789;&#31181;&#36807;&#12289;&#26410;&#26366;&#25746;&#36807;&#31181;&#30340;&#22320;&#26041;&#65292;&#22312;&#37027;&#37324;&#35201;&#25171;&#25240;&#27597;&#29275;&#29322;&#30340;&#39048;&#39033;&#12290;</span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#30340;&#23376;&#23385;&#35201;&#19978;&#21069;&#26469;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25315;&#36873;&#20102;&#20182;&#20204;&#20107;&#22857;&#20182;&#65292;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#31069;&#31119;&#12290;&#19968;&#20999;&#20105;&#35772;&#21644;&#19968;&#20999;&#27572;&#25171;&#30340;&#20107;&#65292;&#37117;&#35201;&#20973;&#20182;&#20204;&#30340;&#35805;&#20915;&#23450;&#12290;</span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#37027;&#22478;&#25152;&#26377;&#30340;&#38271;&#32769;&#65292;&#23601;&#26159;&#31163;&#37027;&#34987;&#26432;&#30340;&#20154;&#26368;&#36817;&#30340;&#65292;&#37117;&#35201;&#22312;&#23665;&#35895;&#20013;&#65292;&#22312;&#34987;&#25240;&#26029;&#39048;&#39033;&#30340;&#27597;&#29275;&#29322;&#20197;&#19978;&#27927;&#25163;&#12290;</span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#35201;&#22768;&#26126;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#30340;&#25163;&#26410;&#26366;&#27969;&#36807;&#36825;&#20154;&#30340;&#34880;&#65292;&#25105;&#20204;&#30340;&#30524;&#20063;&#26410;&#26366;&#30475;&#35265;&#36825;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#36198;&#20813;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#23601;&#26159;&#20320;&#25937;&#36174;&#30340;&#65292;&#19981;&#35201;&#20351;&#27969;&#26080;&#36764;&#20154;&#30340;&#34880;&#30340;&#32618;&#24402;&#22312;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20013;&#38388;&#12290;&#8217;&#36825;&#26679;&#65292;&#20182;&#20204;&#27969;&#20154;&#34880;&#30340;&#32618;&#23601;&#24471;&#21040;&#36198;&#20813;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#23601;&#21487;&#20197;&#20174;&#20320;&#20013;&#38388;&#38500;&#25481;&#27969;&#26080;&#36764;&#20154;&#30340;&#34880;&#30340;&#32618;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#23094;&#22899;&#25112;&#20440;&#20026;&#22971;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#20986;&#21435;&#21644;&#20167;&#25932;&#20316;&#25112;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#25163;&#37324;&#65292;&#20320;&#23601;&#25226;&#20182;&#20204;&#25523;&#20102;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#20320;&#22312;&#34987;&#25523;&#30340;&#20154;&#20013;&#30475;&#35265;&#20102;&#23481;&#35980;&#32654;&#22909;&#30340;&#22899;&#23376;&#65292;&#23601;&#24651;&#24917;&#22905;&#65292;&#35201;&#23094;&#22905;&#20316;&#22971;&#23376;&#65292;</span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">&#37027;&#20040;&#65292;&#20320;&#21487;&#20197;&#25226;&#22905;&#24102;&#36827;&#20320;&#30340;&#23478;&#37324;&#65307;&#22905;&#35201;&#21059;&#22836;&#20462;&#30002;&#65292;</span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#33073;&#21435;&#34987;&#25523;&#26102;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#20303;&#22312;&#20320;&#23478;&#37324;&#65292;&#20026;&#33258;&#24049;&#30340;&#29238;&#27597;&#21696;&#21741;&#19968;&#20010;&#26376;&#65292;&#28982;&#21518;&#20320;&#25165;&#21487;&#20197;&#20146;&#36817;&#22905;&#65307;&#20320;&#20316;&#22905;&#30340;&#19976;&#22827;&#65292;&#22905;&#20316;&#20320;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#23558;&#26469;&#20320;&#19981;&#21916;&#27426;&#22905;&#65292;&#23601;&#35201;&#35753;&#22905;&#38543;&#24847;&#31163;&#21435;&#65292;&#20915;&#19981;&#21487;&#20026;&#20102;&#38065;&#25226;&#22905;&#20986;&#21334;&#65292;&#20063;&#19981;&#21487;&#20197;&#22905;&#20026;&#22900;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#27745;&#36785;&#20102;&#22905;&#12290;</span></span></div><div class="s"><span class="heading">&#21247;&#22240;&#31169;&#29233;&#24223;&#38271;&#31435;&#24188;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#26377;&#20004;&#20010;&#22971;&#23376;&#65292;&#19968;&#20010;&#26159;&#20182;&#21916;&#29233;&#30340;&#65292;&#19968;&#20010;&#26159;&#20182;&#19981;&#21916;&#29233;&#30340;&#65292;&#20004;&#20010;&#37117;&#32473;&#20182;&#29983;&#20102;&#20799;&#23376;&#65307;&#20294;&#38271;&#23376;&#26159;&#20182;&#19981;&#21916;&#29233;&#30340;&#22971;&#23376;&#29983;&#30340;&#65307;</span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#20182;&#25226;&#25152;&#26377;&#30340;&#20135;&#19994;&#20998;&#32473;&#20799;&#23376;&#25215;&#21463;&#30340;&#26085;&#23376;&#65292;&#20182;&#19981;&#21487;&#25226;&#20182;&#21916;&#29233;&#30340;&#22971;&#23376;&#30340;&#20799;&#23376;&#31435;&#20026;&#38271;&#23376;&#65292;&#25490;&#22312;&#20182;&#19981;&#21916;&#29233;&#30340;&#22971;&#23376;&#30340;&#20799;&#23376;&#20197;&#19978;&#65292;&#20182;&#25165;&#26159;&#38271;&#23376;&#65307;</span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">&#21364;&#35201;&#25215;&#35748;&#20182;&#19981;&#21916;&#29233;&#30340;&#22971;&#23376;&#30340;&#20799;&#23376;&#20026;&#38271;&#23376;&#65292;&#25226;&#25152;&#26377;&#30340;&#20135;&#19994;&#20998;&#20004;&#20998;&#32473;&#20182;&#65292;&#22240;&#20026;&#36825;&#20799;&#23376;&#26159;&#20182;&#24378;&#22766;&#26377;&#21147;&#30340;&#26102;&#20505;&#25152;&#29983;&#30340;&#22836;&#29983;&#23376;&#65292;&#38271;&#23376;&#30340;&#26435;&#21033;&#26412;&#26159;&#23646;&#20110;&#20182;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#23545;&#24453;&#36870;&#23376;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#26377;&#24548;&#36870;&#20500;&#24378;&#30340;&#20799;&#23376;&#65292;&#19981;&#21548;&#20174;&#29238;&#27597;&#30340;&#35805;&#65307;&#29238;&#27597;&#31649;&#25945;&#20182;&#20197;&#21518;&#65292;&#20182;&#36824;&#26159;&#19981;&#21548;&#20174;&#65307;</span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#23601;&#35201;&#25417;&#20303;&#20182;&#65292;&#25226;&#20182;&#24102;&#21040;&#24403;&#22320;&#30340;&#22478;&#38376;&#65292;&#21435;&#35265;&#26412;&#22478;&#30340;&#38271;&#32769;&#65292;</span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">&#23545;&#26412;&#22478;&#30340;&#38271;&#32769;&#35828;&#65306;&#8216;&#25105;&#20204;&#36825;&#20010;&#20799;&#23376;&#24548;&#36870;&#20500;&#24378;&#65292;&#19981;&#21548;&#20174;&#25105;&#20204;&#30340;&#35805;&#65292;&#26159;&#20010;&#36138;&#39135;&#22909;&#37202;&#30340;&#20154;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">&#20840;&#22478;&#30340;&#20154;&#23601;&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#65307;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290;&#20197;&#33394;&#21015;&#20247;&#20154;&#21548;&#35265;&#20102;&#65292;&#23601;&#37117;&#24807;&#24597;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#21508;&#31181;&#26465;&#20363;</span></div><div class="p"><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#29359;&#20102;&#35813;&#27515;&#30340;&#32618;&#65292;&#34987;&#22788;&#27515;&#20197;&#21518;&#65292;&#20320;&#23601;&#25226;&#20182;&#25346;&#22312;&#26408;&#22836;&#19978;&#65307;</span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#20182;&#30340;&#23608;&#20307;&#19981;&#21487;&#30041;&#22312;&#26641;&#19978;&#36807;&#22812;&#65292;&#24517;&#39035;&#22312;&#24403;&#26085;&#25226;&#20182;&#22475;&#33900;&#65292;&#22240;&#20026;&#34987;&#25346;&#22312;&#26408;&#22836;&#19978;&#30340;&#65292;&#26159;&#21463; &#31070;&#21650;&#35781;&#30340;&#65307;&#36825;&#26679;&#65292;&#20320;&#23601;&#19981;&#33267;&#20110;&#29623;&#27745;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#20316;&#20135;&#19994;&#30340;&#22320;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
