<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch23" data-usfm="DEU.23">
            <div class="label">23</div><div class="s"><span class="heading">&#19981;&#24471;&#36827;&#32822;&#21644;&#21326;&#30340;&#20250;&#30340;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.23.1"><span class="label">1</span><span class="content">&#8220;&#30590;&#20024;&#21463;&#20260;&#30340;&#65292;&#25110;&#29983;&#27542;&#22120;&#34987;&#21106;&#38500;&#30340;&#65292;&#19981;&#21487;&#36827;&#32822;&#21644;&#21326;&#30340;&#20250;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;23:2</span></span></span></span><span class="verse v2" data-usfm="DEU.23.2"><span class="label">2</span><span class="content">&#31169;&#29983;&#23376;&#19981;&#21487;&#36827;&#32822;&#21644;&#21326;&#30340;&#20250;&#65307;&#20182;&#30340;&#21518;&#20195;&#30452;&#21040;&#31532;&#21313;&#20195;&#65292;&#20063;&#19981;&#21487;&#36827;&#32822;&#21644;&#21326;&#30340;&#20250;&#12290;</span></span><span class="verse v3" data-usfm="DEU.23.3"><span class="label">3</span><span class="content">&#20122;&#25194;&#20154;&#25110;&#25705;&#25276;&#20154;&#19981;&#21487;&#36827;&#32822;&#21644;&#21326;&#30340;&#20250;&#65307;&#20182;&#20204;&#30340;&#21518;&#20195;&#30452;&#21040;&#31532;&#21313;&#20195;&#65292;&#20063;&#27704;&#36828;&#19981;&#21487;&#36827;&#32822;&#21644;&#21326;&#30340;&#20250;&#12290;</span></span><span class="verse v4" data-usfm="DEU.23.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#20986;&#22467;&#21450;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#27809;&#26377;&#25343;&#39135;&#29289;&#21644;&#27700;&#22312;&#36335;&#19978;&#36814;&#25509;&#20320;&#20204;&#65292;&#21448;&#22240;&#20026;&#20182;&#20204;&#20174;&#20004;&#27827;&#20043;&#38388;&#30340;&#20122;&#20848;&#30340;&#27608;&#22842;&#38599;&#20102;&#27604;&#29669;&#30340;&#20799;&#23376;&#24052;&#20848;&#65292;&#26469;&#25915;&#20987;&#20320;&#65292;&#21650;&#35781;&#20320;&#12290;</span></span><span class="verse v5" data-usfm="DEU.23.5"><span class="label">5</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#19981;&#24895;&#21548;&#20174;&#24052;&#20848;&#65307;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#20351;&#21650;&#35781;&#30340;&#35805;&#21464;&#20026;&#20320;&#30340;&#31069;&#31119;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#29233;&#20320;&#12290;</span></span><span class="verse v6" data-usfm="DEU.23.6"><span class="label">6</span><span class="content">&#20320;&#19968;&#29983;&#19968;&#19990;&#27704;&#19981;&#21487;&#23547;&#27714;&#20182;&#20204;&#30340;&#24179;&#23433;&#21644;&#20182;&#20204;&#30340;&#31119;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.23.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#19981;&#21487;&#21388;&#24694;&#20197;&#19996;&#20154;&#65292;&#22240;&#20026;&#20182;&#26159;&#20320;&#30340;&#20804;&#24351;&#65307;&#19981;&#21487;&#21388;&#24694;&#22467;&#21450;&#20154;&#65292;&#22240;&#20026;&#20320;&#22312;&#20182;&#30340;&#22320;&#19978;&#20316;&#36807;&#23492;&#23621;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="DEU.23.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#25152;&#29983;&#30340;&#23376;&#23385;&#21040;&#20102;&#31532;&#19977;&#20195;&#65292;&#23601;&#21487;&#20197;&#36827;&#32822;&#21644;&#21326;&#30340;&#20250;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.23.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#20986;&#20853;&#23433;&#33829;&#25915;&#25171;&#20167;&#25932;&#30340;&#26102;&#20505;&#65292;&#35201;&#35880;&#23432;&#33258;&#24049;&#65292;&#36828;&#36991;&#19968;&#20999;&#24694;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#25345;&#20891;&#33829;&#27905;&#20928;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.23.10"><span class="label">10</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#22240;&#20026;&#22812;&#38388;&#20598;&#28982;&#26790;&#36951;&#32780;&#19981;&#27905;&#20928;&#65292;&#23601;&#35201;&#20986;&#21040;&#33829;&#22806;&#21435;&#65292;&#19981;&#21487;&#36827;&#20837;&#33829;&#20013;&#12290;</span></span><span class="verse v11" data-usfm="DEU.23.11"><span class="label">11</span><span class="content">&#21040;&#20102;&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#20182;&#35201;&#29992;&#27700;&#27927;&#28577;&#65307;&#26085;&#33853;&#20102;&#65292;&#20182;&#25165;&#21487;&#20197;&#36827;&#20837;&#33829;&#20013;&#12290;</span></span><span class="verse v12" data-usfm="DEU.23.12"><span class="label">12</span><span class="content">&#20320;&#22312;&#33829;&#22806;&#35201;&#26377;&#21397;&#25152;&#65292;&#20320;&#21487;&#20197;&#20986;&#21040;&#37027;&#37324;&#21435;&#20415;&#28346;&#12290;</span></span><span class="verse v13" data-usfm="DEU.23.13"><span class="label">13</span><span class="content">&#22312;&#20320;&#30340;&#22120;&#26800;&#20013;&#65292;&#35201;&#26377;&#19968;&#25226;&#38201;&#65307;&#20320;&#22312;&#22806;&#38754;&#20415;&#28346;&#20197;&#21518;&#65292;&#21487;&#20197;&#29992;&#26469;&#38130;&#22303;&#65292;&#36716;&#36523;&#25226;&#31914;&#20415;&#25513;&#30422;&#12290;</span></span><span class="verse v14" data-usfm="DEU.23.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24120;&#22312;&#20320;&#30340;&#33829;&#20013;&#34892;&#36208;&#65292;&#35201;&#25327;&#25937;&#20320;&#65292;&#35201;&#25226;&#20320;&#30340;&#20167;&#25932;&#20132;&#22312;&#20320;&#30340;&#38754;&#21069;&#65307;&#25152;&#20197;&#20320;&#30340;&#33829;&#35201;&#22307;&#27905;&#65292;&#20813;&#24471;&#20182;&#30475;&#35265;&#20320;&#37027;&#37324;&#26377;&#27745;&#31229;&#30340;&#19996;&#35199;&#65292;&#23601;&#31163;&#24320;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#21508;&#31181;&#26465;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.23.15"><span class="label">15</span><span class="content">&#8220;&#22914;&#26524;&#19968;&#20010;&#22900;&#20166;&#31163;&#24320;&#20102;&#20182;&#30340;&#20027;&#20154;&#65292;&#36867;&#21040;&#20320;&#37027;&#37324;&#26469;&#65292;&#20320;&#19981;&#21487;&#25226;&#20182;&#36865;&#20132;&#20182;&#30340;&#20027;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="DEU.23.16"><span class="label">16</span><span class="content">&#20182;&#35201;&#22312;&#20320;&#20013;&#38388;&#21644;&#20320;&#21516;&#20303;&#65292;&#20303;&#22312;&#20182;&#33258;&#24049;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;&#20303;&#22312;&#20182;&#21916;&#27426;&#30340;&#22478;&#24066;&#65292;&#20320;&#19981;&#21487;&#27450;&#36127;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.23.17"><span class="label">17</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#30340;&#22899;&#23376;&#20013;&#19981;&#21487;&#26377;&#24217;&#22931;&#65292;&#20197;&#33394;&#21015;&#30340;&#30007;&#23376;&#20013;&#19981;&#21487;&#26377;&#30007;&#24217;&#22931;&#12290;</span></span><span class="verse v18" data-usfm="DEU.23.18"><span class="label">18</span><span class="content">&#22931;&#22899;&#25152;&#24471;&#30340;&#37228;&#37329;&#65292;&#25110;&#30007;&#22931;&#25152;&#24471;&#30340;&#20195;&#20215;&#65292;&#20320;&#19981;&#21487;&#24102;&#20837;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#27583;&#37324;&#36824;&#20219;&#20309;&#30340;&#24895;&#65292;&#22240;&#20026;&#36825;&#20004;&#26679;&#37117;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21388;&#24694;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="DEU.23.19"><span class="label">19</span><span class="content">&#20320;&#20511;&#32473;&#20320;&#20804;&#24351;&#30340;&#38134;&#38065;&#12289;&#39135;&#29289;&#65292;&#25110;&#26159;&#20219;&#20309;&#21487;&#20197;&#29983;&#21033;&#30340;&#19996;&#35199;&#65292;&#37117;&#19981;&#21487;&#21462;&#21033;&#12290;</span></span><span class="verse v20" data-usfm="DEU.23.20"><span class="label">20</span><span class="content">&#20511;&#32473;&#22806;&#26063;&#20154;&#65292;&#20320;&#20498;&#21487;&#20197;&#21462;&#21033;&#65307;&#21482;&#26159;&#20511;&#32473;&#20320;&#30340;&#20804;&#24351;&#65292;&#20320;&#23601;&#19981;&#21487;&#21462;&#21033;&#65307;&#22909;&#20351;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#22312;&#20320;&#35201;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#21644;&#20320;&#25163;&#37324;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#36176;&#31119;&#32473;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.23.21"><span class="label">21</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#35768;&#20102;&#24895;&#65292;&#23601;&#19981;&#21487;&#36831;&#24310;&#36824;&#24895;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24517;&#21521;&#20320;&#36861;&#35752;&#65292;&#37027;&#26102;&#20320;&#23601;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="DEU.23.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#20320;&#19981;&#35768;&#24895;&#65292;&#20320;&#20498;&#27809;&#26377;&#32618;&#12290;</span></span><span class="verse v23" data-usfm="DEU.23.23"><span class="label">23</span><span class="content">&#20320;&#22068;&#37324;&#35828;&#20986;&#26469;&#30340;&#65292;&#20320;&#35201;&#35880;&#23432;&#65307;&#20320;&#20146;&#21475;&#24212;&#35768;&#30340;&#29976;&#24515;&#31085;&#65292;&#23601;&#26159;&#20320;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#35768;&#30340;&#24895;&#65292;&#20320;&#35201;&#23454;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.23.24"><span class="label">24</span><span class="content">&#8220;&#20320;&#36827;&#20102;&#20320;&#37051;&#33293;&#30340;&#33889;&#33796;&#22253;&#65292;&#20320;&#21487;&#20197;&#38543;&#24847;&#21507;&#39281;&#33889;&#33796;&#65292;&#21482;&#26159;&#19981;&#21487;&#35013;&#22312;&#20320;&#30340;&#22120;&#30399;&#37324;&#12290;</span></span><span class="verse v25" data-usfm="DEU.23.25"><span class="label">25</span><span class="content">&#20320;&#36827;&#20102;&#20320;&#37051;&#33293;&#30340;&#40614;&#30000;&#65292;&#20320;&#21487;&#20197;&#29992;&#25163;&#25688;&#40614;&#31319;&#65292;&#21482;&#26159;&#19981;&#21487;&#22312;&#20320;&#37051;&#33293;&#30340;&#40614;&#30000;&#37324;&#25381;&#21160;&#38256;&#20992;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
