<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch24" data-usfm="DEU.24">
            <div class="label">24</div><div class="s"><span class="heading">&#31163;&#23130;&#20877;&#23130;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.24.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#23094;&#20102;&#22971;&#23376;&#65292;&#24471;&#30528;&#22905;&#20197;&#21518;&#65292;&#22914;&#26524;&#21457;&#29616;&#22905;&#26377;&#19985;&#20107;&#65292;&#20197;&#33268;&#19981;&#21916;&#24742;&#22905;&#65292;&#20182;&#23601;&#21487;&#20197;&#32473;&#22905;&#20889;&#20241;&#20070;&#65292;&#20132;&#22312;&#22905;&#25163;&#37324;&#65292;&#21483;&#22905;&#31163;&#24320;&#22827;&#23478;&#65307;</span></span><span class="verse v2" data-usfm="DEU.24.2"><span class="label">2</span><span class="content">&#22905;&#31163;&#24320;&#22827;&#23478;&#20197;&#21518;&#65292;&#23601;&#21487;&#20197;&#21435;&#20877;&#23233;&#21035;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="DEU.24.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#21518;&#22827;&#21448;&#24680;&#22905;&#65292;&#20063;&#32473;&#22905;&#20889;&#20241;&#20070;&#65292;&#20132;&#22312;&#22905;&#25163;&#37324;&#65292;&#21483;&#22905;&#31163;&#24320;&#20182;&#30340;&#23478;&#65307;&#25110;&#32773;&#23094;&#22905;&#20026;&#22971;&#30340;&#21518;&#22827;&#27515;&#20102;&#65307;</span></span><span class="verse v4" data-usfm="DEU.24.4"><span class="label">4</span><span class="content">&#37027;&#20040;&#65292;&#21483;&#22905;&#31163;&#24320;&#30340;&#21069;&#22827;&#65292;&#19981;&#21487;&#22312;&#22905;&#21463;&#20102;&#27745;&#36785;&#20197;&#21518;&#65292;&#20877;&#23094;&#22905;&#20026;&#22971;&#65292;&#22240;&#20026;&#36825;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#26159;&#21487;&#21388;&#21487;&#24694;&#30340;&#20107;&#65307;&#20320;&#19981;&#21487;&#20351;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#20316;&#20135;&#19994;&#30340;&#22303;&#22320;&#33945;&#21463;&#32618;&#27745;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#26465;&#20363;</span></div><div class="p"><span class="verse v5" data-usfm="DEU.24.5"><span class="label">5</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#23094;&#20102;&#26032;&#22919;&#65292;&#19981;&#21487;&#20174;&#20891;&#20986;&#24449;&#65292;&#20063;&#19981;&#21487;&#27966;&#20182;&#25285;&#20219;&#29978;&#20040;&#20844;&#21153;&#65292;&#20182;&#21487;&#20197;&#22312;&#23478;&#36171;&#38386;&#19968;&#24180;&#65292;&#20351;&#20182;&#25152;&#23094;&#30340;&#22971;&#23376;&#24555;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.24.6"><span class="label">6</span><span class="content">&#8220;&#19981;&#21487;&#25343;&#20154;&#30340;&#30952;&#65292;&#25110;&#26159;&#19978;&#30952;&#30707;&#20316;&#25269;&#25276;&#65292;&#22240;&#20026;&#36825;&#31561;&#20110;&#25343;&#20154;&#30340;&#29983;&#21629;&#20316;&#25269;&#25276;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.24.7"><span class="label">7</span><span class="content">&#8220;&#22914;&#26524;&#21457;&#29616;&#26377;&#20154;&#25296;&#24102;&#20102;&#20197;&#33394;&#21015;&#20154;&#30340;&#19968;&#20010;&#20804;&#24351;&#65292;&#25226;&#20182;&#24403;&#20316;&#22900;&#38582;&#30475;&#24453;&#65292;&#25110;&#26159;&#25226;&#20182;&#21334;&#20102;&#65292;&#37027;&#25296;&#24102;&#20154;&#30340;&#23601;&#35201;&#22788;&#27515;&#65307;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.24.8"><span class="label">8</span><span class="content">&#8220;&#22312;&#22823;&#30194;&#39118;&#30340;&#28798;&#30149;&#19978;&#65292;&#20320;&#35201;&#35880;&#24910;&#33258;&#24049;&#65292;&#29031;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#25351;&#25945;&#20320;&#20204;&#30340;&#19968;&#20999;&#65292;&#35748;&#30495;&#22320;&#35880;&#23432;&#36981;&#34892;&#65307;&#25105;&#24590;&#26679;&#21545;&#21648;&#20102;&#20182;&#20204;&#65292;&#20320;&#20204;&#23601;&#35201;&#24590;&#26679;&#35880;&#23432;&#36981;&#34892;&#12290;</span></span><span class="verse v9" data-usfm="DEU.24.9"><span class="label">9</span><span class="content">&#20320;&#24403;&#35760;&#24471;&#20320;&#20204;&#20986;&#20102;&#22467;&#21450;&#65292;&#22312;&#36335;&#19978;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21521;&#31859;&#21033;&#26263;&#25152;&#34892;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.24.10"><span class="label">10</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20511;&#19996;&#35199;&#32473;&#20320;&#30340;&#37051;&#33293;&#65292;&#19981;&#35770;&#25152;&#20511;&#30340;&#26159;&#29978;&#20040;&#65292;&#24635;&#19981;&#21487;&#36208;&#36827;&#20182;&#30340;&#23478;&#37324;&#21435;&#25343;&#25269;&#25276;&#12290;</span></span><span class="verse v11" data-usfm="DEU.24.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#31449;&#22312;&#22806;&#38754;&#65292;&#31561;&#37027;&#21521;&#20320;&#20511;&#36151;&#30340;&#20154;&#25226;&#25269;&#25276;&#25343;&#20986;&#26469;&#32473;&#20320;&#12290;</span></span><span class="verse v12" data-usfm="DEU.24.12"><span class="label">12</span><span class="content">&#20182;&#33509;&#26159;&#20010;&#31351;&#20154;&#65292;&#20320;&#19981;&#21487;&#30041;&#20182;&#30340;&#25269;&#25276;&#36807;&#22812;&#12290;</span></span><span class="verse v13" data-usfm="DEU.24.13"><span class="label">13</span><span class="content">&#21040;&#20102;&#26085;&#33853;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#25226;&#25269;&#25276;&#21697;&#36824;&#32473;&#20182;&#65292;&#22909;&#20351;&#20182;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#34915;&#26381;&#30422;&#30528;&#30561;&#35273;&#65292;&#20182;&#23601;&#32473;&#20320;&#31069;&#31119;&#65292;&#36825;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#38754;&#21069;&#65292;&#23601;&#31639;&#26159;&#20320;&#30340;&#20041;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.24.14"><span class="label">14</span><span class="content">&#8220;&#22256;&#33510;&#36139;&#31351;&#30340;&#38599;&#24037;&#65292;&#26080;&#35770;&#26159;&#20320;&#30340;&#20804;&#24351;&#65292;&#25110;&#26159;&#23492;&#23621;&#22312;&#20320;&#30340;&#22320;&#19978;&#20320;&#30340;&#22478;&#37324;&#30340;&#65292;&#20320;&#37117;&#19981;&#21487;&#27450;&#21387;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="DEU.24.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#24403;&#26085;&#32473;&#20182;&#24037;&#38065;&#65292;&#19981;&#21487;&#31561;&#21040;&#26085;&#33853;&#65292;&#22240;&#20026;&#20182;&#36139;&#31351;&#65292;&#25226;&#24515;&#25918;&#22312;&#24037;&#38065;&#19978;&#65292;&#20813;&#24471;&#20182;&#23545;&#20320;&#19981;&#28385;&#32780;&#21628;&#27714;&#32822;&#21644;&#21326;&#65292;&#20320;&#23601;&#26377;&#32618;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.24.16"><span class="label">16</span><span class="content">&#8220;&#19981;&#21487;&#22240;&#20799;&#23376;&#30340;&#32618;&#22788;&#27515;&#29238;&#20146;&#65292;&#20063;&#19981;&#21487;&#22240;&#29238;&#20146;&#30340;&#32618;&#22788;&#27515;&#20799;&#23376;&#65307;&#21508;&#20154;&#35201;&#22240;&#33258;&#24049;&#30340;&#32618;&#34987;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.24.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#19981;&#21487;&#21521;&#23492;&#23621;&#30340;&#21644;&#23396;&#20799;&#23624;&#26505;&#27491;&#30452;&#65292;&#20063;&#19981;&#21487;&#25343;&#23521;&#22919;&#30340;&#34915;&#26381;&#20316;&#25269;&#25276;&#12290;</span></span><span class="verse v18" data-usfm="DEU.24.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#35760;&#20303;&#20320;&#22312;&#22467;&#21450;&#20316;&#36807;&#22900;&#20166;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25226;&#20320;&#20174;&#37027;&#37324;&#25937;&#36174;&#20986;&#26469;&#65307;&#25152;&#20197;&#25105;&#21545;&#21648;&#20320;&#35201;&#36981;&#34892;&#36825;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.24.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#22312;&#30000;&#38388;&#25910;&#21106;&#24196;&#31292;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#36951;&#30041;&#19968;&#25414;&#22312;&#30000;&#37324;&#65292;&#23601;&#19981;&#21487;&#20877;&#22238;&#21435;&#25342;&#21462;&#65292;&#35201;&#30041;&#32473;&#23492;&#23621;&#30340;&#12289;&#23396;&#20799;&#21644;&#23521;&#22919;&#65307;&#22909;&#20351;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#22312;&#20320;&#25163;&#37324;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#36176;&#31119;&#32473;&#20320;&#12290;</span></span><span class="verse v20" data-usfm="DEU.24.20"><span class="label">20</span><span class="content">&#20320;&#25171;&#27204;&#27012;&#26641;&#20197;&#21518;&#65292;&#26525;&#19978;&#21097;&#19979;&#30340;&#19981;&#21487;&#20877;&#25171;&#65292;&#35201;&#30041;&#32473;&#23492;&#23621;&#30340;&#12289;&#23396;&#20799;&#21644;&#23521;&#22919;&#12290;</span></span><span class="verse v21" data-usfm="DEU.24.21"><span class="label">21</span><span class="content">&#20320;&#25910;&#21462;&#33889;&#33796;&#22253;&#30340;&#33889;&#33796;&#20197;&#21518;&#65292;&#21097;&#19979;&#30340;&#19981;&#21487;&#20877;&#25688;&#65292;&#35201;&#30041;&#32473;&#23492;&#23621;&#30340;&#12289;&#23396;&#20799;&#21644;&#23521;&#22919;&#12290;</span></span><span class="verse v22" data-usfm="DEU.24.22"><span class="label">22</span><span class="content">&#20320;&#35201;&#35760;&#20303;&#20320;&#22312;&#22467;&#21450;&#20316;&#36807;&#22900;&#20166;&#65292;&#25152;&#20197;&#25105;&#21545;&#21648;&#20320;&#36981;&#34892;&#36825;&#35805;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
