<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch25" data-usfm="DEU.25">
            <div class="label">25</div><div class="p"><span class="verse v1" data-usfm="DEU.25.1"><span class="label">1</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#19982;&#20154;&#20043;&#38388;&#26377;&#20105;&#35772;&#30340;&#20107;&#65292;&#23601;&#19978;&#27861;&#24237;&#21435;&#65307;&#23457;&#21028;&#23448;&#23457;&#21028;&#20182;&#20204;&#30340;&#26102;&#20505;&#65292;&#35201;&#23450;&#20041;&#20154;&#26377;&#29702;&#65292;&#23450;&#24694;&#20154;&#26377;&#32618;&#65307;</span></span><span class="verse v2" data-usfm="DEU.25.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#26377;&#32618;&#30340;&#20154;&#24212;&#21463;&#36131;&#25171;&#65292;&#23457;&#21028;&#23448;&#23601;&#35201;&#21483;&#20182;&#20239;&#19979;&#65292;&#24403;&#38754;&#25353;&#30528;&#20182;&#30340;&#32618;&#65292;&#29031;&#30528;&#25968;&#30446;&#36131;&#25171;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="DEU.25.3"><span class="label">3</span><span class="content">&#21482;&#21487;&#25171;&#20182;&#22235;&#21313;&#19979;&#65292;&#19981;&#21487;&#20877;&#22810;&#65307;&#24656;&#24597;&#20320;&#22810;&#25171;&#20102;&#20182;&#65292;&#36807;&#20102;&#36825;&#25968;&#30446;&#65292;&#20320;&#30340;&#20804;&#24351;&#23601;&#22312;&#20320;&#30524;&#21069;&#21463;&#36785;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.25.4"><span class="label">4</span><span class="content">&#8220;&#29275;&#22312;&#36409;&#35895;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#31548;&#20303;&#29280;&#30340;&#22068;&#12290;</span></span></div><div class="s"><span class="heading">&#20804;&#24351;&#21487;&#20195;&#20804;&#24351;&#20256;&#23447;&#25509;&#20195;</span></div><div class="p"><span class="verse v5" data-usfm="DEU.25.5"><span class="label">5</span><span class="content">&#8220;&#20804;&#24351;&#20303;&#22312;&#19968;&#36215;&#65292;&#20182;&#20204;&#20013;&#38388;&#22914;&#26524;&#26377;&#19968;&#20010;&#27515;&#20102;&#65292;&#27809;&#26377;&#30041;&#19979;&#20799;&#23376;&#65292;&#27515;&#32773;&#30340;&#22971;&#23376;&#23601;&#19981;&#21487;&#20986;&#23233;&#22806;&#20154;&#65307;&#22905;&#19976;&#22827;&#30340;&#20804;&#24351;&#35201;&#21521;&#22905;&#23613;&#20804;&#24351;&#30340;&#26412;&#20998;&#65292;&#23094;&#22905;&#20026;&#22971;&#65292;&#21644;&#22905;&#21516;&#25151;&#12290;</span></span><span class="verse v6" data-usfm="DEU.25.6"><span class="label">6</span><span class="content">&#22905;&#25152;&#29983;&#30340;&#38271;&#23376;&#35201;&#24402;&#20129;&#20804;&#30340;&#21517;&#19979;&#65292;&#20813;&#24471;&#20182;&#30340;&#21517;&#23383;&#20174;&#20197;&#33394;&#21015;&#20013;&#34987;&#28034;&#25273;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="DEU.25.7"><span class="label">7</span><span class="content">&#37027;&#20154;&#22914;&#26524;&#19981;&#21916;&#27426;&#23094;&#20182;&#20804;&#24351;&#30340;&#22971;&#23376;&#65292;&#20182;&#20804;&#24351;&#30340;&#22971;&#23376;&#23601;&#35201;&#21040;&#22478;&#38376;&#21435;&#35265;&#38271;&#32769;&#65292;&#35828;&#65306;&#8216;&#25105;&#19976;&#22827;&#30340;&#20804;&#24351;&#19981;&#32943;&#22312;&#20197;&#33394;&#21015;&#20013;&#20026;&#33258;&#24049;&#30340;&#21733;&#21733;&#31435;&#21517;&#65292;&#19981;&#32943;&#23545;&#25105;&#23613;&#20804;&#24351;&#30340;&#26412;&#20998;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="DEU.25.8"><span class="label">8</span><span class="content">&#26412;&#22478;&#30340;&#38271;&#32769;&#23601;&#35201;&#25226;&#37027;&#20154;&#21483;&#26469;&#65292;&#23545;&#20182;&#35828;&#26126;&#65307;&#22914;&#26524;&#20182;&#22362;&#25345;&#35828;&#65306;&#8216;&#25105;&#19981;&#20048;&#24847;&#23094;&#22905;&#8217;&#65292;</span></span><span class="verse v9" data-usfm="DEU.25.9"><span class="label">9</span><span class="content">&#20182;&#21733;&#21733;&#30340;&#22971;&#23376;&#23601;&#35201;&#24403;&#30528;&#38271;&#32769;&#30340;&#38754;&#21069;&#65292;&#36208;&#21040;&#37027;&#20154;&#36319;&#21069;&#65292;&#33073;&#21435;&#20182;&#33050;&#19978;&#30340;&#38795;&#23376;&#65292;&#21520;&#21822;&#27819;&#22312;&#20182;&#30340;&#33080;&#19978;&#65292;&#35828;&#65306;&#8216;&#37027;&#19981;&#20026;&#33258;&#24049;&#21733;&#21733;&#24314;&#31435;&#23478;&#23460;&#30340;&#65292;&#20154;&#20154;&#37117;&#35201;&#36825;&#26679;&#23545;&#24453;&#20182;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="DEU.25.10"><span class="label">10</span><span class="content">&#20174;&#27492;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#20182;&#30340;&#21517;&#23383;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#30340;&#21517;&#23383;&#8221;&#25110;&#35793;&#65306;&#8220;&#20182;&#30340;&#23478;&#30340;&#21517;&#23383;&#8221;</span></span></span><span class="content">&#24517;&#31216;&#20026;&#8216;&#33073;&#38795;&#32773;&#20043;&#23478;&#8217;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#26465;&#20363;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.25.11"><span class="label">11</span><span class="content">&#8220;&#26377;&#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#25171;&#26007;&#65292;&#22914;&#26524;&#20854;&#20013;&#19968;&#20154;&#30340;&#22971;&#23376;&#36208;&#21069;&#26469;&#65292;&#35201;&#25937;&#22905;&#30340;&#19976;&#22827;&#33073;&#31163;&#37027;&#25171;&#22905;&#19976;&#22827;&#30340;&#20154;&#30340;&#25163;&#65292;&#23601;&#20280;&#25163;&#25235;&#20303;&#37027;&#20154;&#30340;&#19979;&#20307;&#65292;</span></span><span class="verse v12" data-usfm="DEU.25.12"><span class="label">12</span><span class="content">&#20320;&#23601;&#35201;&#30733;&#25481;&#37027;&#22919;&#20154;&#30340;&#25163;&#65307;&#20320;&#30340;&#30524;&#19981;&#21487;&#39038;&#24796;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.25.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#34955;&#37324;&#19981;&#21487;&#26377;&#20004;&#26679;&#19981;&#21516;&#30340;&#27861;&#30721;&#65292;&#19968;&#22823;&#19968;&#23567;&#65307;</span></span><span class="verse v14" data-usfm="DEU.25.14"><span class="label">14</span><span class="content">&#20320;&#23478;&#37324;&#19981;&#21487;&#26377;&#20004;&#26679;&#19981;&#21516;&#30340;&#21319;&#26007;&#65292;&#19968;&#22823;&#19968;&#23567;&#12290;</span></span><span class="verse v15" data-usfm="DEU.25.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#26377;&#20934;&#30830;&#20844;&#27491;&#30340;&#27861;&#30721;&#65292;&#20320;&#35201;&#26377;&#20934;&#30830;&#20844;&#27491;&#30340;&#21319;&#26007;&#65292;&#22909;&#20351;&#20320;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#22320;&#19978;&#65292;&#24471;&#20139;&#38271;&#23551;&#12290;</span></span><span class="verse v16" data-usfm="DEU.25.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#25152;&#26377;&#34892;&#36825;&#20123;&#20107;&#30340;&#65292;&#23601;&#26159;&#34892;&#19981;&#20041;&#30340;&#20107;&#30340;&#65292;&#37117;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21388;&#24694;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#28781;&#32477;&#20122;&#29595;&#21147;&#20154;&#30340;&#21629;&#20196;</span></div><div class="p"><span class="verse v17" data-usfm="DEU.25.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#35201;&#35760;&#20303;&#20320;&#20204;&#20986;&#20102;&#22467;&#21450;&#20197;&#21518;&#65292;&#20122;&#29595;&#21147;&#20154;&#22312;&#36335;&#19978;&#24590;&#26679;&#23545;&#24453;&#20320;&#65307;</span></span><span class="verse v18" data-usfm="DEU.25.18"><span class="label">18</span><span class="content">&#24590;&#26679;&#22312;&#36335;&#19978;&#36935;&#35265;&#20102;&#20320;&#65292;&#36225;&#20320;&#30130;&#20518;&#22256;&#20047;&#30340;&#26102;&#20505;&#65292;&#25915;&#20987;&#20320;&#21518;&#26041;&#25152;&#26377;&#36719;&#24369;&#26080;&#21147;&#30340;&#20154;&#65292;&#24182;&#19981;&#25964;&#30031; &#31070;&#12290;</span></span><span class="verse v19" data-usfm="DEU.25.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#20351;&#20320;&#33073;&#31163;&#22235;&#22260;&#25152;&#26377;&#30340;&#20167;&#25932;&#65292;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#20316;&#20135;&#19994;&#30340;&#22320;&#19978;&#65292;&#24471;&#20139;&#22826;&#24179;&#30340;&#26102;&#20505;&#65292;&#20320;&#21153;&#35201;&#25226;&#20122;&#29595;&#21147;&#36825;&#21517;&#21495;&#20174;&#22825;&#19979;&#28034;&#25273;&#65292;&#19981;&#21487;&#24536;&#35760;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
