<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch28" data-usfm="DEU.28">
            <div class="label">28</div><div class="s"><span class="heading">&#36981;&#34892;&#35819;&#21629;&#30340;&#24517;&#33945;&#31119;&#65288;&#21033;26:3~13&#65307;&#30003;7:12~24&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.28.1"><span class="label">1</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#23454;&#22312;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#35805;&#65292;&#35880;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24517;&#20351;&#20320;&#36229;&#36807;&#22320;&#19978;&#25152;&#26377;&#30340;&#27665;&#26063;&#12290;</span></span><span class="verse v2" data-usfm="DEU.28.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#20320;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#35805;&#65292;&#20197;&#19979;&#36825;&#19968;&#20999;&#31119;&#27668;&#24517;&#20020;&#21040;&#20320;&#36523;&#19978;&#65292;&#24517;&#25226;&#20320;&#36861;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="DEU.28.3"><span class="label">3</span><span class="content">&#20320;&#22312;&#22478;&#37324;&#24517;&#33945;&#31119;&#65292;&#22312;&#30000;&#38388;&#20063;&#24517;&#33945;&#31119;&#12290;</span></span><span class="verse v4" data-usfm="DEU.28.4"><span class="label">4</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#12289;&#22303;&#22320;&#25152;&#20986;&#30340;&#12289;&#29298;&#30044;&#25152;&#20986;&#30340;&#12289;&#29275;&#29983;&#27542;&#30340;&#21644;&#32650;&#25152;&#20135;&#30340;&#65292;&#37117;&#24517;&#33945;&#31119;&#12290;</span></span><span class="verse v5" data-usfm="DEU.28.5"><span class="label">5</span><span class="content">&#20320;&#30340;&#31726;&#23376;&#21644;&#20320;&#30340;&#25247;&#38754;&#30406;&#65292;&#37117;&#24517;&#33945;&#31119;&#12290;</span></span><span class="verse v6" data-usfm="DEU.28.6"><span class="label">6</span><span class="content">&#20320;&#20986;&#24517;&#33945;&#31119;&#65292;&#20320;&#20837;&#20063;&#24517;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.28.7"><span class="label">7</span><span class="content">&#8220;&#37027;&#36215;&#26469;&#25915;&#20987;&#20320;&#30340;&#20167;&#25932;&#65292;&#32822;&#21644;&#21326;&#24517;&#20351;&#20182;&#20204;&#22312;&#20320;&#38754;&#21069;&#34987;&#20987;&#36133;&#65307;&#20182;&#20204;&#20174;&#19968;&#26465;&#36335;&#20986;&#26469;&#25915;&#20987;&#20320;&#65292;&#24517;&#22312;&#20320;&#38754;&#21069;&#20174;&#19971;&#26465;&#36335;&#36867;&#36305;&#12290;</span></span><span class="verse v8" data-usfm="DEU.28.8"><span class="label">8</span><span class="content">&#22312;&#20320;&#30340;&#20179;&#25151;&#37324;&#21644;&#20320;&#25163;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#32822;&#21644;&#21326;&#24517;&#21545;&#21648;&#31119;&#27668;&#20020;&#21040;&#20320;&#65307;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#22320;&#19978;&#65292;&#20182;&#24517;&#36176;&#31119;&#32473;&#20320;&#12290;</span></span><span class="verse v9" data-usfm="DEU.28.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#35880;&#23432;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#35819;&#21629;&#65292;&#36981;&#23432;&#20182;&#30340;&#36947;&#36335;&#65292;&#32822;&#21644;&#21326;&#23601;&#24517;&#29031;&#30528;&#20182;&#21521;&#20320;&#36215;&#36807;&#30340;&#35475;&#65292;&#31435;&#20320;&#20316;&#20182;&#33258;&#24049;&#30340;&#22307;&#27665;&#12290;</span></span><span class="verse v10" data-usfm="DEU.28.10"><span class="label">10</span><span class="content">&#22320;&#19978;&#19975;&#27665;&#35265;&#20320;&#34987;&#31216;&#20026;&#32822;&#21644;&#21326;&#21517;&#19979;&#30340;&#20154;&#65292;&#23601;&#24517;&#24807;&#24597;&#20320;&#12290;</span></span><span class="verse v11" data-usfm="DEU.28.11"><span class="label">11</span><span class="content">&#22312;&#32822;&#21644;&#21326;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#35201;&#36176;&#32473;&#20320;&#30340;&#22303;&#22320;&#19978;&#65292;&#20182;&#24517;&#20351;&#20320;&#36523;&#19978;&#25152;&#29983;&#30340;&#12289;&#29298;&#30044;&#25152;&#20135;&#30340;&#12289;&#22303;&#22320;&#25152;&#20986;&#30340;&#65292;&#37117;&#20016;&#23500;&#26377;&#20313;&#12290;</span></span><span class="verse v12" data-usfm="DEU.28.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20026;&#20320;&#25171;&#24320;&#20182;&#22825;&#19978;&#30340;&#23453;&#24211;&#65292;&#25353;&#26102;&#38477;&#38632;&#22312;&#20320;&#30340;&#22320;&#19978;&#65292;&#22312;&#20320;&#25163;&#37324;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#19978;&#36176;&#31119;&#32473;&#20320;&#65307;&#20320;&#35201;&#20511;&#36151;&#32473;&#35768;&#22810;&#22269;&#30340;&#27665;&#65292;&#21364;&#19981;&#20250;&#21521;&#20154;&#20511;&#36151;&#12290;</span></span><span class="verse v13" data-usfm="DEU.28.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#20316;&#22836;&#19981;&#20316;&#23614;&#65292;&#23621;&#19978;&#19981;&#23621;&#19979;&#65292;&#21482;&#35201;&#20320;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#65292;&#35880;&#23432;&#36981;&#34892;&#65307;</span></span><span class="verse v14" data-usfm="DEU.28.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#20559;&#31163;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35805;&#65292;&#19981;&#20559;&#24038;&#20063;&#19981;&#20559;&#21491;&#65292;&#20197;&#33268;&#21435;&#38543;&#20174;&#21644;&#20107;&#22857;&#21035;&#30340;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#36829;&#21629;&#30340;&#24517;&#21463;&#21650;&#35781;&#65288;&#21033;26:14~45&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.28.15"><span class="label">15</span><span class="content">&#8220;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320; &#31070;&#30340;&#35805;&#65292;&#19981;&#35880;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35819;&#21629;&#21644;&#24459;&#20363;&#65292;&#20197;&#19979;&#36825;&#19968;&#20999;&#21650;&#35781;&#23601;&#24517;&#20020;&#21040;&#20320;&#36523;&#19978;&#65292;&#25226;&#20320;&#36214;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="DEU.28.16"><span class="label">16</span><span class="content">&#20320;&#22312;&#22478;&#37324;&#24517;&#21463;&#21650;&#35781;&#65292;&#22312;&#30000;&#38388;&#20063;&#24517;&#21463;&#21650;&#35781;&#12290;</span></span><span class="verse v17" data-usfm="DEU.28.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#31726;&#23376;&#21644;&#25247;&#38754;&#30406;&#37117;&#24517;&#21463;&#21650;&#35781;&#12290;</span></span><span class="verse v18" data-usfm="DEU.28.18"><span class="label">18</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#12289;&#22303;&#22320;&#25152;&#20986;&#30340;&#12289;&#29275;&#29983;&#27542;&#30340;&#21644;&#32650;&#25152;&#20135;&#30340;&#65292;&#37117;&#24517;&#21463;&#21650;&#35781;&#12290;</span></span><span class="verse v19" data-usfm="DEU.28.19"><span class="label">19</span><span class="content">&#20320;&#20986;&#24517;&#21463;&#21650;&#35781;&#65292;&#20320;&#20837;&#20063;&#24517;&#21463;&#21650;&#35781;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.28.20"><span class="label">20</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#24517;&#22312;&#20320;&#25163;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#20351;&#21650;&#35781;&#12289;&#32439;&#20081;&#21644;&#36131;&#22791;&#20020;&#21040;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#34987;&#28040;&#28781;&#65292;&#36895;&#36895;&#22320;&#28781;&#20129;&#65292;&#22240;&#20026;&#20320;&#34892;&#24694;&#65292;&#31163;&#24323;&#20102;&#25105;&#30340;&#32536;&#25925;&#12290;</span></span><span class="verse v21" data-usfm="DEU.28.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#30239;&#30123;&#38543;&#30528;&#20320;&#65292;&#30452;&#21040;&#20182;&#25226;&#20320;&#20174;&#20320;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#28781;&#32477;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="DEU.28.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#29992;&#30184;&#30149;&#12289;&#28909;&#30149;&#12289;&#28814;&#30151;&#12289;&#30111;&#30142;&#12289;&#24178;&#26097;&#12289;&#26097;&#39118;&#21644;&#38665;&#28866;&#25171;&#20987;&#20320;&#65307;&#23427;&#20204;&#24517;&#36861;&#36214;&#20320;&#65292;&#30452;&#21040;&#20320;&#28781;&#20129;&#12290;</span></span><span class="verse v23" data-usfm="DEU.28.23"><span class="label">23</span><span class="content">&#20320;&#22836;&#19978;&#30340;&#22825;&#24517;&#21464;&#25104;&#38108;&#65292;&#20320;&#33050;&#19979;&#30340;&#22320;&#24517;&#21464;&#25104;&#38081;&#12290;</span></span><span class="verse v24" data-usfm="DEU.28.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#22320;&#19978;&#30340;&#38632;&#27700;&#21464;&#20026;&#39134;&#27801;&#23576;&#22303;&#65292;&#20174;&#22825;&#19978;&#19979;&#21040;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#34987;&#28040;&#28781;&#12290;</span></span><span class="verse v25" data-usfm="DEU.28.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#22312;&#20167;&#25932;&#38754;&#21069;&#34987;&#20987;&#36133;&#65307;&#20320;&#20174;&#19968;&#26465;&#36335;&#20986;&#21435;&#25915;&#20987;&#20182;&#20204;&#65292;&#24517;&#22312;&#20182;&#20204;&#38754;&#21069;&#20174;&#19971;&#26465;&#36335;&#36867;&#36305;&#65307;&#20320;&#24517;&#25104;&#20026;&#22825;&#19979;&#19975;&#22269;&#24778;&#39559;&#30340;&#23545;&#35937;&#12290;</span></span><span class="verse v26" data-usfm="DEU.28.26"><span class="label">26</span><span class="content">&#20320;&#30340;&#23608;&#20307;&#24517;&#25104;&#20026;&#31354;&#20013;&#30340;&#39134;&#40479;&#21644;&#22320;&#19978;&#30340;&#36208;&#20861;&#30340;&#39135;&#29289;&#65307;&#24517;&#27809;&#26377;&#20154;&#26469;&#25226;&#29280;&#20204;&#21523;&#36208;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.28.27"><span class="label">27</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#24517;&#29992;&#22467;&#21450;&#20154;&#30340;&#30126;&#12289;&#30164;&#28431;&#12289;&#29275;&#30382;&#30307;&#12289;&#32418;&#30137;&#25171;&#20987;&#20320;&#65292;&#36825;&#26159;&#20320;&#19981;&#33021;&#21307;&#27835;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="DEU.28.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#29992;&#30315;&#29378;&#12289;&#30524;&#30606;&#12289;&#24515;&#20081;&#25171;&#20987;&#20320;&#65307;</span></span><span class="verse v29" data-usfm="DEU.28.29"><span class="label">29</span><span class="content">&#20320;&#24517;&#22312;&#20013;&#21320;&#30340;&#26102;&#20505;&#25720;&#32034;&#65292;&#22909;&#35937;&#30606;&#23376;&#22312;&#40657;&#26263;&#20013;&#25720;&#32034;&#19968;&#26679;&#65307;&#20320;&#30340;&#36947;&#36335;&#24517;&#19981;&#20136;&#36890;&#65307;&#20320;&#24517;&#26085;&#26085;&#21463;&#27450;&#21387;&#12289;&#34987;&#25250;&#22842;&#65292;&#27809;&#26377;&#20154;&#25327;&#25937;&#20320;&#12290;</span></span><span class="verse v30" data-usfm="DEU.28.30"><span class="label">30</span><span class="content">&#20320;&#21644;&#22899;&#23376;&#35746;&#20102;&#23130;&#65292;&#21035;&#20154;&#24517;&#21644;&#22905;&#21516;&#23517;&#65307;&#20320;&#24314;&#36896;&#25151;&#23627;&#65292;&#24517;&#19981;&#24471;&#20303;&#22312;&#37324;&#38754;&#65307;&#20320;&#26685;&#31181;&#33889;&#33796;&#22253;&#65292;&#24517;&#19981;&#24471;&#20139;&#29992;&#23427;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="DEU.28.31"><span class="label">31</span><span class="content">&#20320;&#30340;&#29275;&#22312;&#20320;&#30524;&#21069;&#34987;&#23472;&#20102;&#65292;&#20320;&#24517;&#19981;&#24471;&#21507;&#29280;&#30340;&#32905;&#65307;&#20320;&#30340;&#39540;&#20174;&#20320;&#38754;&#21069;&#34987;&#25250;&#22842;&#20102;&#65292;&#24517;&#19981;&#24402;&#36824;&#32473;&#20320;&#65307;&#20320;&#30340;&#32650;&#32676;&#20132;&#32473;&#20102;&#20320;&#30340;&#20167;&#25932;&#65292;&#24517;&#27809;&#26377;&#20154;&#25327;&#25937;&#12290;</span></span><span class="verse v32" data-usfm="DEU.28.32"><span class="label">32</span><span class="content">&#20320;&#30340;&#20799;&#22899;&#24517;&#34987;&#20132;&#32473;&#21035;&#22269;&#30340;&#27665;&#65292;&#20320;&#24517;&#20146;&#30524;&#30475;&#35265;&#65292;&#26085;&#26085;&#20026;&#20182;&#20204;&#28966;&#34385;&#65307;&#20320;&#24517;&#26080;&#33021;&#20026;&#21147;&#12290;</span></span><span class="verse v33" data-usfm="DEU.28.33"><span class="label">33</span><span class="content">&#20320;&#22303;&#22320;&#30340;&#20986;&#20135;&#21644;&#20320;&#21171;&#30860;&#24471;&#26469;&#30340;&#19968;&#20999;&#65292;&#37117;&#24517;&#34987;&#20320;&#19981;&#35748;&#35782;&#30340;&#27665;&#26063;&#21507;&#23613;&#65307;&#20320;&#24517;&#24120;&#24120;&#21463;&#21387;&#36843;&#21644;&#21387;&#21046;&#65307;</span></span><span class="verse v34" data-usfm="DEU.28.34"><span class="label">34</span><span class="content">&#20320;&#22240;&#20146;&#30524;&#30475;&#35265;&#30340;&#65292;&#24517;&#35201;&#30127;&#29378;&#12290;</span></span><span class="verse v35" data-usfm="DEU.28.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#29992;&#27602;&#30126;&#25171;&#20987;&#20320;&#30340;&#21452;&#33181;&#21644;&#21452;&#33151;&#65292;&#30001;&#36405;&#33267;&#39030;&#65292;&#20351;&#20320;&#26080;&#27861;&#21307;&#27835;&#12290;</span></span><span class="verse v36" data-usfm="DEU.28.36"><span class="label">36</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#25226;&#20320;&#21644;&#20320;&#25152;&#31435;&#32479;&#27835;&#20320;&#30340;&#21531;&#29579;&#65292;&#39046;&#21040;&#20320;&#21644;&#20320;&#30340;&#21015;&#31062;&#37117;&#19981;&#35748;&#35782;&#30340;&#22269;&#37027;&#37324;&#21435;&#65307;&#22312;&#37027;&#37324;&#20320;&#24517;&#20107;&#22857;&#21035;&#30340;&#31070;&#65292;&#23601;&#26159;&#26408;&#22836;&#30707;&#22836;&#25152;&#20570;&#30340;&#31070;&#12290;</span></span><span class="verse v37" data-usfm="DEU.28.37"><span class="label">37</span><span class="content">&#22312;&#32822;&#21644;&#21326;&#35201;&#39046;&#20320;&#21435;&#30340;&#21508;&#27665;&#26063;&#20013;&#65292;&#20320;&#24517;&#25104;&#20026;&#20351;&#20154;&#24778;&#39559;&#12289;&#20351;&#20154;&#22066;&#31505;&#21644;&#35773;&#21050;&#30340;&#23545;&#35937;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="DEU.28.38"><span class="label">38</span><span class="content">&#8220;&#20320;&#24102;&#21040;&#30000;&#38388;&#30340;&#31181;&#23376;&#34429;&#28982;&#24456;&#22810;&#65292;&#20294;&#25910;&#36827;&#26469;&#30340;&#21364;&#24456;&#23569;&#65292;&#22240;&#20026;&#34647;&#34411;&#25226;&#23427;&#21534;&#21507;&#20102;&#12290;</span></span><span class="verse v39" data-usfm="DEU.28.39"><span class="label">39</span><span class="content">&#20320;&#26685;&#31181;&#20462;&#29702;&#33889;&#33796;&#22253;&#65292;&#24517;&#19981;&#24471;&#25910;&#33889;&#33796;&#65292;&#20063;&#19981;&#24471;&#21917;&#33889;&#33796;&#37202;&#65292;&#22240;&#20026;&#34411;&#23376;&#25226;&#23427;&#21507;&#23613;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="DEU.28.40"><span class="label">40</span><span class="content">&#20320;&#20840;&#22659;&#24517;&#26377;&#27204;&#27012;&#26641;&#65292;&#21364;&#27809;&#26377;&#27833;&#25273;&#36523;&#65292;&#22240;&#20026;&#20320;&#30340;&#27204;&#27012;&#36824;&#26410;&#25104;&#29087;&#23601;&#33073;&#33853;&#20102;&#12290;</span></span><span class="verse v41" data-usfm="DEU.28.41"><span class="label">41</span><span class="content">&#20320;&#24517;&#29983;&#20799;&#20859;&#22899;&#65292;&#21364;&#19981;&#26159;&#23646;&#20320;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#37117;&#35201;&#34987;&#25523;&#21435;&#12290;</span></span><span class="verse v42" data-usfm="DEU.28.42"><span class="label">42</span><span class="content">&#20320;&#25152;&#26377;&#30340;&#26641;&#26408;&#21644;&#20320;&#22303;&#22320;&#30340;&#20986;&#20135;&#65292;&#37117;&#24517;&#34987;&#23475;&#34411;&#21507;&#20809;&#12290;</span></span><span class="verse v43" data-usfm="DEU.28.43"><span class="label">43</span><span class="content">&#20303;&#22312;&#20320;&#20013;&#38388;&#30340;&#23492;&#23621;&#32773;&#24517;&#28176;&#28176;&#39640;&#21319;&#65292;&#27604;&#20320;&#39640;&#32780;&#21448;&#39640;&#65307;&#20320;&#24517;&#28176;&#28176;&#19979;&#38477;&#65292;&#20302;&#32780;&#21448;&#20302;&#12290;</span></span><span class="verse v44" data-usfm="DEU.28.44"><span class="label">44</span><span class="content">&#20182;&#35201;&#20511;&#32473;&#20320;&#65292;&#20320;&#21364;&#19981;&#33021;&#20511;&#32473;&#20182;&#65307;&#20182;&#24517;&#20316;&#22836;&#65292;&#20320;&#24517;&#20316;&#23614;&#12290;</span></span><span class="verse v45" data-usfm="DEU.28.45"><span class="label">45</span><span class="content">&#36825;&#19968;&#20999;&#21650;&#35781;&#24517;&#20020;&#21040;&#20320;&#65292;&#24517;&#36861;&#36214;&#20320;&#65292;&#24517;&#25226;&#20320;&#36861;&#19978;&#65292;&#30452;&#21040;&#20320;&#34987;&#28040;&#28781;&#65292;&#22240;&#20026;&#20320;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#35805;&#65292;&#27809;&#26377;&#36981;&#23432;&#20182;&#21545;&#21648;&#20320;&#30340;&#35819;&#21629;&#21644;&#24459;&#20363;&#12290;</span></span><span class="verse v46" data-usfm="DEU.28.46"><span class="label">46</span><span class="content">&#36825;&#20123;&#21650;&#35781;&#24517;&#22312;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#36523;&#19978;&#25104;&#20026;&#24322;&#36857;&#21644;&#22855;&#20107;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v47" data-usfm="DEU.28.47"><span class="label">47</span><span class="content">&#22240;&#20026;&#20320;&#22312;&#36825;&#26679;&#23500;&#36275;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#20197;&#27426;&#20048;&#21644;&#39640;&#20852;&#30340;&#24515;&#26469;&#20107;&#22857;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;</span></span><span class="verse v48" data-usfm="DEU.28.48"><span class="label">48</span><span class="content">&#25152;&#20197;&#20320;&#24517;&#22312;&#39269;&#39295;&#12289;&#24178;&#28212;&#12289;&#36196;&#36523;&#38706;&#20307;&#21644;&#32570;&#20047;&#20043;&#20013;&#65292;&#21435;&#20107;&#22857;&#32822;&#21644;&#21326;&#27966;&#26469;&#25915;&#20987;&#20320;&#30340;&#20167;&#25932;&#65307;&#20182;&#24517;&#25226;&#38081;&#36717;&#25918;&#22312;&#20320;&#30340;&#39048;&#39033;&#19978;&#65292;&#30452;&#21040;&#25226;&#20320;&#28040;&#28781;&#12290;</span></span></div><div class="p"><span class="verse v49" data-usfm="DEU.28.49"><span class="label">49</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#24517;&#20174;&#36828;&#26041;&#65292;&#20174;&#22320;&#26497;&#25226;&#19968;&#22269;&#30340;&#27665;&#24102;&#26469;&#65292;&#20687;&#40560;&#19968;&#33324;&#39134;&#26469;&#25915;&#20987;&#20320;&#65307;&#36825;&#27665;&#30340;&#35821;&#35328;&#20320;&#19981;&#20250;&#21548;&#65307;</span></span><span class="verse v50" data-usfm="DEU.28.50"><span class="label">50</span><span class="content">&#36825;&#27665;&#33080;&#26080;&#32670;&#32827;&#65292;&#19981;&#39038;&#32769;&#24180;&#20154;&#30340;&#24773;&#38754;&#65292;&#20063;&#19981;&#24681;&#24453;&#38738;&#24180;&#20154;&#12290;</span></span><span class="verse v51" data-usfm="DEU.28.51"><span class="label">51</span><span class="content">&#20182;&#20204;&#24517;&#21534;&#21507;&#20320;&#29298;&#30044;&#25152;&#29983;&#30340;&#21644;&#20320;&#22303;&#22320;&#25152;&#20135;&#30340;&#65292;&#30452;&#21040;&#25226;&#20320;&#28040;&#28781;&#65307;&#24517;&#19981;&#32473;&#20320;&#30041;&#19979;&#20116;&#35895;&#12289;&#26032;&#37202;&#21644;&#27833;&#12289;&#24188;&#23567;&#30340;&#29275;&#65292;&#20197;&#21450;&#32933;&#23273;&#30340;&#32650;&#65292;&#30452;&#21040;&#20351;&#20320;&#28781;&#20129;&#20026;&#27490;&#12290;</span></span><span class="verse v52" data-usfm="DEU.28.52"><span class="label">52</span><span class="content">&#20182;&#20204;&#24517;&#25226;&#20320;&#22260;&#22256;&#22312;&#20320;&#30340;&#21508;&#22478;&#37324;&#65292;&#30452;&#21040;&#22312;&#20320;&#30340;&#20840;&#22659;&#20869;&#20320;&#25152;&#20506;&#38752;&#39640;&#22823;&#21644;&#22362;&#22266;&#30340;&#22478;&#22681;&#37117;&#34987;&#25915;&#38519;&#65307;&#20182;&#20204;&#24517;&#25226;&#20320;&#22260;&#22256;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#20840;&#22320;&#30340;&#21508;&#22478;&#37324;&#12290;</span></span><span class="verse v53" data-usfm="DEU.28.53"><span class="label">53</span><span class="content">&#20320;&#22312;&#20167;&#25932;&#22260;&#22256;&#21644;&#31384;&#36843;&#20320;&#30340;&#26102;&#20505;&#65292;&#35201;&#21507;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#23601;&#26159;&#21507;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#20799;&#22899;&#30340;&#32905;&#12290;</span></span><span class="verse v54" data-usfm="DEU.28.54"><span class="label">54</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#28201;&#26580;&#23273;&#24369;&#30340;&#30007;&#20154;&#65292;&#24517;&#25932;&#35270;&#33258;&#24049;&#30340;&#20804;&#24351;&#12289;&#24576;&#20013;&#30340;&#22971;&#23376;&#21644;&#20313;&#21097;&#30340;&#20799;&#22899;&#65307;</span></span><span class="verse v55" data-usfm="DEU.28.55"><span class="label">55</span><span class="content">&#29978;&#33267;&#22312;&#20320;&#30340;&#20167;&#25932;&#22260;&#22256;&#21644;&#31384;&#36843;&#20320;&#22312;&#21508;&#22478;&#37324;&#30340;&#26102;&#20505;&#65292;&#20182;&#35201;&#21507;&#33258;&#24049;&#20799;&#22899;&#30340;&#32905;&#65292;&#21364;&#19981;&#32943;&#20998;&#32473;&#20182;&#20204;&#20219;&#20309;&#20154;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#29978;&#20040;&#21097;&#19979;&#30340;&#12290;</span></span><span class="verse v56" data-usfm="DEU.28.56"><span class="label">56</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#28201;&#26580;&#23047;&#23273;&#30340;&#22919;&#20154;&#65292;&#32032;&#26469;&#22240;&#20026;&#28201;&#26580;&#23047;&#23273;&#19981;&#32943;&#25226;&#33050;&#25484;&#36367;&#22312;&#22320;&#19978;&#65292;&#29616;&#22312;&#24517;&#25932;&#35270;&#33258;&#24049;&#24576;&#20013;&#30340;&#19976;&#22827;&#21644;&#33258;&#24049;&#30340;&#20799;&#22899;&#12290;</span></span><span class="verse v57" data-usfm="DEU.28.57"><span class="label">57</span><span class="content">&#22905;&#26263;&#20013;&#25226;&#33258;&#24049;&#20004;&#33151;&#20043;&#38388;&#20986;&#26469;&#30340;&#32990;&#34915;&#65292;&#21644;&#33258;&#24049;&#29983;&#30340;&#20799;&#22899;&#21507;&#25481;&#65292;&#22240;&#20026;&#22312;&#20320;&#30340;&#20167;&#25932;&#22260;&#22256;&#21644;&#31384;&#36843;&#20320;&#22312;&#21508;&#22478;&#37324;&#30340;&#26102;&#20505;&#65292;&#22905;&#29978;&#20040;&#37117;&#27809;&#26377;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v58" data-usfm="DEU.28.58"><span class="label">58</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#19981;&#35880;&#23432;&#36981;&#34892;&#20889;&#22312;&#36825;&#20070;&#19978;&#30340;&#36825;&#24459;&#27861;&#30340;&#19968;&#20999;&#35805;&#65292;&#19981;&#25964;&#30031;&#36825;&#33635;&#32768;&#21644;&#21487;&#30031;&#30340;&#21517;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;</span></span><span class="verse v59" data-usfm="DEU.28.59"><span class="label">59</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#24517;&#20351;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#36973;&#21463;&#22855;&#28798;&#65292;&#23601;&#26159;&#22823;&#32780;&#38271;&#20037;&#30340;&#28798;&#65292;&#27602;&#32780;&#38271;&#20037;&#30340;&#30149;&#12290;</span></span><span class="verse v60" data-usfm="DEU.28.60"><span class="label">60</span><span class="content">&#20182;&#24517;&#20351;&#20320;&#24807;&#24597;&#30340;&#22467;&#21450;&#20154;&#30340;&#21508;&#31181;&#30142;&#30149;&#37117;&#20020;&#21040;&#20320;&#36523;&#19978;&#65292;&#32039;&#32039;&#22320;&#32544;&#30528;&#20320;&#12290;</span></span><span class="verse v61" data-usfm="DEU.28.61"><span class="label">61</span><span class="content">&#21448;&#25226;&#36825;&#24459;&#27861;&#20070;&#19978;&#27809;&#26377;&#35760;&#36733;&#30340;&#21508;&#26679;&#28798;&#30149;&#65292;&#37117;&#38477;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#34987;&#28040;&#28781;&#12290;</span></span><span class="verse v62" data-usfm="DEU.28.62"><span class="label">62</span><span class="content">&#20320;&#20204;&#20197;&#21069;&#34429;&#28982;&#20687;&#22825;&#19978;&#30340;&#26143;&#37027;&#20040;&#22810;&#65292;&#29616;&#22312;&#21097;&#19979;&#30340;&#20154;&#25968;&#21364;&#23525;&#23525;&#21487;&#25968;&#65292;&#22240;&#20026;&#20320;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#35805;&#12290;</span></span><span class="verse v63" data-usfm="DEU.28.63"><span class="label">63</span><span class="content">&#20808;&#21069;&#32822;&#21644;&#21326;&#24590;&#26679;&#21916;&#27426;&#20351;&#20320;&#20204;&#24471;&#22909;&#22788;&#65292;&#20351;&#20320;&#20204;&#20154;&#25968;&#20247;&#22810;&#65292;&#23558;&#26469;&#20063;&#24517;&#24590;&#26679;&#21916;&#27426;&#25226;&#20320;&#20204;&#28781;&#20129;&#65292;&#25226;&#20320;&#20204;&#28040;&#28781;&#65307;&#20320;&#20204;&#24517;&#20174;&#35201;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#34987;&#25300;&#38500;&#12290;</span></span><span class="verse v64" data-usfm="DEU.28.64"><span class="label">64</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#20998;&#25955;&#22312;&#19975;&#27665;&#20013;&#65292;&#20174;&#22320;&#30340;&#36825;&#36793;&#21040;&#22320;&#30340;&#37027;&#36793;&#65307;&#22312;&#37027;&#37324;&#20320;&#35201;&#20107;&#22857;&#20320;&#21644;&#20320;&#30340;&#21015;&#31062;&#19981;&#35748;&#35782;&#30340;&#21035;&#30340;&#31070;&#65292;&#23601;&#26159;&#26408;&#22836;&#21644;&#30707;&#22836;&#20570;&#30340;&#31070;&#12290;</span></span><span class="verse v65" data-usfm="DEU.28.65"><span class="label">65</span><span class="content">&#22312;&#37027;&#20123;&#22269;&#20013;&#65292;&#20320;&#24517;&#19981;&#24471;&#23433;&#24687;&#65292;&#20063;&#27809;&#26377;&#33050;&#25484;&#27463;&#24687;&#30340;&#22320;&#26041;&#65307;&#32822;&#21644;&#21326;&#21364;&#24517;&#20351;&#20320;&#22312;&#37027;&#37324;&#24515;&#20013;&#21457;&#39076;&#65292;&#30524;&#30446;&#24980;&#24756;&#65292;&#31934;&#31070;&#39059;&#24223;&#12290;</span></span><span class="verse v66" data-usfm="DEU.28.66"><span class="label">66</span><span class="content">&#20320;&#26410;&#26469;&#30340;&#29983;&#21629;&#24517;&#24748;&#32780;&#19981;&#23450;&#65307;&#20320;&#24517;&#26172;&#22812;&#24656;&#24807;&#65292;&#29983;&#21629;&#38590;&#20445;&#12290;</span></span><span class="verse v67" data-usfm="DEU.28.67"><span class="label">67</span><span class="content">&#22240;&#20320;&#24515;&#37324;&#30340;&#24807;&#24597;&#24778;&#24656;&#21644;&#20320;&#30524;&#20013;&#30475;&#35265;&#30340;&#26223;&#35937;&#65292;&#26089;&#26216;&#20320;&#24517;&#35828;&#65306;&#8216;&#20294;&#24895;&#29616;&#22312;&#26159;&#26202;&#19978;&#65281;&#8217;&#26202;&#19978;&#20320;&#24517;&#35828;&#65306;&#8216;&#20294;&#24895;&#29616;&#22312;&#26159;&#26089;&#26216;&#65281;&#8217;</span></span><span class="verse v68" data-usfm="DEU.28.68"><span class="label">68</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#29992;&#33337;&#25226;&#20320;&#36865;&#22238;&#22467;&#21450;&#21435;&#65292;&#36208;&#25105;&#26366;&#32463;&#21578;&#35785;&#20320;&#65292;&#20320;&#19981;&#24471;&#20877;&#35265;&#30340;&#37027;&#26465;&#36335;&#65307;&#22312;&#37027;&#37324;&#20320;&#20204;&#24517;&#21334;&#36523;&#32473;&#20320;&#30340;&#20167;&#25932;&#20316;&#22900;&#20166;&#21644;&#20316;&#23138;&#22899;&#65292;&#21364;&#27809;&#26377;&#20154;&#20080;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
