<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch3" data-usfm="DEU.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20987;&#36133;&#24052;&#29642;&#29579;&#22121;&#65288;&#27665;21:31~35&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.3.1"><span class="label">1</span><span class="content">&#8220;&#21518;&#26469;&#25105;&#20204;&#22238;&#36716;&#36807;&#26469;&#65292;&#27839;&#30528;&#21040;&#24052;&#29642;&#30340;&#36335;&#19978;&#21435;&#65307;&#24052;&#29642;&#29579;&#22121;&#21644;&#20182;&#30340;&#20247;&#27665;&#65292;&#37117;&#20986;&#26469;&#36814;&#30528;&#25105;&#20204;&#65292;&#22312;&#20197;&#24471;&#26469;&#19982;&#25105;&#20204;&#20316;&#25112;&#12290;</span></span><span class="verse v2" data-usfm="DEU.3.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#19981;&#35201;&#24597;&#20182;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#25226;&#20182;&#21644;&#20182;&#30340;&#20247;&#27665;&#65292;&#20197;&#21450;&#20182;&#30340;&#22303;&#22320;&#65292;&#37117;&#20132;&#22312;&#20320;&#30340;&#25163;&#37324;&#65307;&#20320;&#35201;&#24453;&#20182;&#65292;&#20687;&#20174;&#21069;&#20320;&#24453;&#24076;&#23454;&#26412;&#30340;&#20122;&#25705;&#21033;&#20154;&#30340;&#29579;&#35199;&#23439;&#19968;&#26679;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="DEU.3.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#20063;&#25226;&#24052;&#29642;&#29579;&#22121;&#21644;&#20182;&#30340;&#20247;&#27665;&#37117;&#20132;&#22312;&#25105;&#20204;&#30340;&#25163;&#37324;&#65307;&#25105;&#20204;&#20987;&#26432;&#20102;&#20182;&#20204;&#65292;&#27809;&#26377;&#30041;&#19979;&#19968;&#20010;&#23384;&#27963;&#30340;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="DEU.3.4"><span class="label">4</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#20204;&#25504;&#22842;&#20102;&#20182;&#25152;&#26377;&#30340;&#22478;&#65307;&#22312;&#24052;&#29642;&#29579;&#22121;&#30340;&#22269;&#22303;&#37324;&#65292;&#20122;&#29669;&#27468;&#30340;&#20840;&#22659;&#65292;&#20849;&#26377;&#20845;&#21313;&#24231;&#22478;&#65292;&#27809;&#26377;&#19968;&#24231;&#22478;&#19981;&#34987;&#25105;&#20204;&#25152;&#22842;&#12290;</span></span><span class="verse v5" data-usfm="DEU.3.5"><span class="label">5</span><span class="content">&#36825;&#20123;&#22478;&#37117;&#26159;&#20197;&#39640;&#22681;&#20316;&#22561;&#22418;&#65292;&#26377;&#22478;&#38376;&#65292;&#26377;&#38376;&#38377;&#65307;&#27492;&#22806;&#65292;&#36824;&#26377;&#24456;&#22810;&#27809;&#26377;&#22478;&#22681;&#30340;&#20065;&#26449;&#12290;</span></span><span class="verse v6" data-usfm="DEU.3.6"><span class="label">6</span><span class="content">&#25105;&#20204;&#25226;&#36825;&#20123;&#37117;&#28781;&#23613;&#65292;&#20687;&#20174;&#21069;&#25105;&#20204;&#24453;&#24076;&#23454;&#26412;&#29579;&#35199;&#23439;&#19968;&#26679;&#65292;&#25226;&#21508;&#22478;&#20013;&#30340;&#30007;&#22899;&#21644;&#23567;&#23401;&#23376;&#37117;&#28781;&#23613;&#12290;</span></span><span class="verse v7" data-usfm="DEU.3.7"><span class="label">7</span><span class="content">&#21482;&#26377;&#22478;&#20013;&#25152;&#26377;&#30340;&#29298;&#30044;&#21644;&#22842;&#24471;&#30340;&#36130;&#29289;&#65292;&#37117;&#25504;&#20026;&#24049;&#26377;&#12290;</span></span><span class="verse v8" data-usfm="DEU.3.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#20204;&#20174;&#32422;&#26086;&#27827;&#19996;&#20122;&#25705;&#21033;&#20154;&#30340;&#20004;&#20010;&#29579;&#25163;&#37324;&#65292;&#25226;&#20174;&#20122;&#23273;&#35895;&#30452;&#21040;&#40657;&#38376;&#23665;&#30340;&#22320;&#22842;&#20102;&#36807;&#26469;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">9&#35199;&#39039;&#20154;&#31216;&#40657;&#38376;&#23665;&#20026;&#35199;&#36830;&#65292;&#20122;&#25705;&#21033;&#20154;&#21364;&#31216;&#23427;&#20026;&#31034;&#23612;&#29669;&#12290;</span></span></span></span><span class="verse v10" data-usfm="DEU.3.10"><span class="label">10</span><span class="content">&#23601;&#26159;&#22842;&#20102;&#24179;&#21407;&#19978;&#25152;&#26377;&#30340;&#22478;&#24066;&#65292;&#22522;&#21015;&#20840;&#22659;&#21644;&#24052;&#29642;&#20840;&#22659;&#65292;&#30452;&#21040;&#25746;&#36838;&#21644;&#20197;&#24471;&#26469;&#65292;&#36825;&#37117;&#26159;&#24052;&#29642;&#29579;&#22121;&#22269;&#20869;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v11" data-usfm="DEU.3.11"><span class="label">11</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21033;&#20047;&#38899;&#20154;&#30340;&#20313;&#27665;&#20013;&#65292;&#21482;&#30041;&#19979;&#24052;&#29642;&#29579;&#22121;&#19968;&#20154;&#65307;&#30475;&#21738;&#65292;&#20182;&#30340;&#24202;&#26159;&#38081;&#30340;&#65292;&#38271;&#22235;&#20844;&#23610;&#65292;&#23485;&#20004;&#20844;&#23610;&#65292;&#36825;&#26159;&#25353;&#19968;&#33324;&#30340;&#23610;&#23544;&#37327;&#24230;&#65292;&#29616;&#22312;&#19981;&#26159;&#36824;&#22312;&#20122;&#25194;&#20154;&#30340;&#25289;&#24052;&#21527;&#65311;</span></span></span></span></div><div class="s"><span class="heading">&#20998;&#22320;&#32473;&#32422;&#26086;&#27827;&#19996;&#30340;&#25903;&#27966;&#65288;&#27665;32:1~42&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.3.12"><span class="label">12</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#25105;&#20204;&#21344;&#39046;&#20102;&#37027;&#22320;&#65292;&#20174;&#20122;&#23273;&#35895;&#26049;&#36793;&#30340;&#20122;&#32599;&#29669;&#36215;&#65292;&#25105;&#25226;&#22522;&#21015;&#23665;&#22320;&#30340;&#19968;&#21322;&#21644;&#20854;&#20013;&#30340;&#22478;&#24066;&#65292;&#37117;&#32473;&#20102;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="DEU.3.13"><span class="label">13</span><span class="content">&#22522;&#21015;&#20854;&#20313;&#30340;&#22320;&#26041;&#21644;&#24052;&#29642;&#20840;&#22659;&#65292;&#23601;&#26159;&#22121;&#29579;&#30340;&#22269;&#22303;&#65292;&#25105;&#37117;&#32473;&#20102;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#12290;&#20122;&#29669;&#27468;&#20840;&#22659;&#23601;&#26159;&#24052;&#29642;&#20840;&#22659;&#65292;&#36825;&#21483;&#20316;&#21033;&#20047;&#38899;&#20154;&#30340;&#22320;&#12290;</span></span><span class="verse v14" data-usfm="DEU.3.14"><span class="label">14</span><span class="content">&#29595;&#25343;&#35199;&#30340;&#20799;&#23376;&#30554;&#29669;&#65292;&#21344;&#20102;&#20122;&#29669;&#27468;&#20840;&#22659;&#65292;&#30452;&#21040;&#22522;&#36848;&#20154;&#21644;&#29595;&#36838;&#20154;&#30340;&#36793;&#30028;&#65292;&#23601;&#25353;&#30528;&#33258;&#24049;&#30340;&#21517;&#23383;&#31216;&#24052;&#29642;&#20840;&#22659;&#20026;&#21704;&#20525;&#29305;&#65294;&#30554;&#29669;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v15" data-usfm="DEU.3.15"><span class="label">15</span><span class="content">&#25105;&#21448;&#25226;&#22522;&#21015;&#32473;&#20102;&#29595;&#21513;&#12290;</span></span><span class="verse v16" data-usfm="DEU.3.16"><span class="label">16</span><span class="content">&#20174;&#22522;&#21015;&#21040;&#20122;&#23273;&#35895;&#65292;&#20197;&#35895;&#30340;&#20013;&#24515;&#20026;&#30028;&#65292;&#30452;&#21040;&#20122;&#25194;&#20154;&#36793;&#30028;&#30340;&#38597;&#21338;&#27827;&#65292;&#25105;&#37117;&#32473;&#20102;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#65307;</span></span><span class="verse v17" data-usfm="DEU.3.17"><span class="label">17</span><span class="content">&#21448;&#25226;&#20122;&#25289;&#24052;&#65292;&#21644;&#20197;&#32422;&#26086;&#27827;&#20026;&#30028;&#65292;&#20174;&#22522;&#23612;&#28872;&#30452;&#21040;&#20122;&#25289;&#24052;&#28023;&#65292;&#23601;&#26159;&#30416;&#28023;&#65292;&#22312;&#27608;&#26031;&#36838;&#23665;&#22369;&#19979;&#19996;&#36793;&#30340;&#22320;&#26041;&#65292;&#37117;&#32473;&#20102;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.3.18"><span class="label">18</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#25105;&#21545;&#21648;&#20320;&#20204;&#65306;&#8216;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#24050;&#32463;&#25226;&#36825;&#22320;&#36176;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#20102;&#65307;&#20320;&#20204;&#25152;&#26377;&#30340;&#25112;&#22763;&#65292;&#37117;&#35201;&#39044;&#22791;&#22909;&#65292;&#22312;&#20320;&#20204;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36807;&#27827;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="DEU.3.19"><span class="label">19</span><span class="content">&#21482;&#26377;&#20320;&#20204;&#30340;&#22971;&#23376;&#12289;&#23567;&#23401;&#23376;&#21644;&#29298;&#30044;&#65292;&#21487;&#20197;&#30041;&#22312;&#25105;&#36176;&#32473;&#20320;&#20204;&#30340;&#22478;&#37324;&#12290;</span></span><span class="verse v20" data-usfm="DEU.3.20"><span class="label">20</span><span class="content">&#30452;&#21040;&#32822;&#21644;&#21326;&#20351;&#20320;&#20204;&#30340;&#20804;&#24351;&#65292;&#20687;&#20320;&#20204;&#19968;&#26679;&#24471;&#20102;&#23433;&#36523;&#30340;&#22320;&#26041;&#65307;&#20182;&#20204;&#20063;&#21344;&#39046;&#20102;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#22312;&#32422;&#26086;&#27827;&#35199;&#36176;&#32473;&#20182;&#20204;&#30340;&#22320;&#65292;&#28982;&#21518;&#20320;&#20204;&#21508;&#20154;&#25165;&#21487;&#20197;&#22238;&#21040;&#25105;&#36176;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#30340;&#22320;&#21435;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="DEU.3.21"><span class="label">21</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#21545;&#21648;&#32422;&#20070;&#20122;&#65306;&#8216;&#20320;&#20146;&#30524;&#30475;&#35265;&#20102;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21521;&#36825;&#20004;&#20010;&#29579;&#25152;&#34892;&#30340;&#19968;&#20999;&#65307;&#32822;&#21644;&#21326;&#20063;&#24517;&#21521;&#20320;&#27491;&#35201;&#21435;&#30340;&#21508;&#22269;&#29031;&#26679;&#34892;&#12290;</span></span><span class="verse v22" data-usfm="DEU.3.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#24597;&#20182;&#20204;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#35201;&#20026;&#20320;&#20204;&#20316;&#25112;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#19981;&#35768;&#25705;&#35199;&#36807;&#32422;&#26086;&#27827;&#20837;&#36838;&#21335;</span></div><div class="p"><span class="verse v23" data-usfm="DEU.3.23"><span class="label">23</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#25105;&#24691;&#27714;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;</span></span><span class="verse v24" data-usfm="DEU.3.24"><span class="label">24</span><span class="content">&#8216;&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#24050;&#32463;&#25226;&#20320;&#30340;&#20255;&#22823;&#21644;&#20320;&#26377;&#33021;&#21147;&#30340;&#25163;&#26174;&#32473;&#20320;&#30340;&#20166;&#20154;&#30475;&#65307;&#22312;&#22825;&#19978;&#22320;&#19979;&#65292;&#21738;&#19968;&#20010;&#31070;&#33021;&#26377;&#20687;&#20320;&#25152;&#20316;&#30340;&#24037;&#20316;&#65292;&#33021;&#26377;&#20687;&#20320;&#25152;&#34892;&#30340;&#22855;&#20107;&#21602;&#65311;</span></span><span class="verse v25" data-usfm="DEU.3.25"><span class="label">25</span><span class="content">&#27714;&#20320;&#35753;&#25105;&#36807;&#21435;&#65292;&#30475;&#30475;&#32422;&#26086;&#27827;&#35199;&#30340;&#32654;&#22320;&#65292;&#23601;&#26159;&#37027;&#32654;&#22909;&#30340;&#23665;&#22320;&#21644;&#40654;&#24052;&#23273;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="DEU.3.26"><span class="label">26</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#20026;&#20102;&#20320;&#20204;&#30340;&#32536;&#25925;&#65292;&#21521;&#25105;&#21457;&#24594;&#65292;&#19981;&#21548;&#25105;&#30340;&#24691;&#27714;&#65307;&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#32610;&#20102;&#65292;&#19981;&#35201;&#21521;&#25105;&#20877;&#25552;&#36825;&#20107;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="DEU.3.27"><span class="label">27</span><span class="content">&#20320;&#35201;&#19978;&#27608;&#26031;&#36838;&#23665;&#39030;&#21435;&#65292;&#20030;&#30446;&#21521;&#19996;&#12289;&#21335;&#12289;&#35199;&#12289;&#21271;&#65292;&#20146;&#30524;&#35266;&#30475;&#65292;&#22240;&#20026;&#20320;&#19981;&#33021;&#36807;&#36825;&#32422;&#26086;&#27827;&#12290;</span></span><span class="verse v28" data-usfm="DEU.3.28"><span class="label">28</span><span class="content">&#20320;&#21364;&#35201;&#21545;&#21648;&#32422;&#20070;&#20122;&#65292;&#22362;&#22266;&#20182;&#65292;&#40723;&#21169;&#20182;&#65292;&#22240;&#20026;&#20182;&#35201;&#22312;&#36825;&#20154;&#27665;&#21069;&#38754;&#36807;&#27827;&#21435;&#65292;&#20351;&#20182;&#20204;&#25215;&#21463;&#20320;&#30475;&#35265;&#30340;&#36825;&#22320;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="DEU.3.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#25105;&#20204;&#20303;&#22312;&#20271;&#65294;&#27608;&#29669;&#23545;&#38754;&#30340;&#35895;&#20013;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
