<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch30" data-usfm="DEU.30">
            <div class="label">30</div><div class="s"><span class="heading">&#24402;&#21521;&#32822;&#21644;&#21326;&#24517;&#33945;&#36176;&#31119;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.30.1"><span class="label">1</span><span class="content">&#8220;&#24403;&#36825;&#19968;&#20999;&#20107;&#65292;&#23601;&#26159;&#25105;&#25670;&#22312;&#20320;&#38754;&#21069;&#30340;&#31069;&#31119;&#21644;&#21650;&#35781;&#65292;&#37117;&#20020;&#21040;&#20320;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#20320;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36214;&#36880;&#20320;&#21435;&#30340;&#19975;&#22269;&#20013;&#65292;&#20320;&#24515;&#37324;&#24517;&#22238;&#24819;&#36825;&#20123;&#35805;&#65292;</span></span><span class="verse v2" data-usfm="DEU.30.2"><span class="label">2</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#24517;&#19968;&#24515;&#19968;&#24847;&#24402;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#29031;&#30528;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290;</span></span><span class="verse v3" data-usfm="DEU.30.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#23601;&#24517;&#20351;&#20320;&#36825;&#34987;&#25523;&#30340;&#20154;&#22238;&#24402;&#65292;&#20182;&#24517;&#24604;&#24751;&#20320;&#65307;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24517;&#20174;&#20320;&#34987;&#20998;&#25955;&#21040;&#30340;&#19975;&#27665;&#20013;&#65292;&#25226;&#20320;&#20877;&#21484;&#38598;&#22238;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="DEU.30.4"><span class="label">4</span><span class="content">&#20320;&#34987;&#36214;&#36880;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#22825;&#28079;&#28023;&#35282;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#20063;&#24517;&#20174;&#37027;&#37324;&#25226;&#20320;&#21484;&#38598;&#22238;&#26469;&#65292;&#20174;&#37027;&#37324;&#25226;&#20320;&#24102;&#22238;&#12290;</span></span><span class="verse v5" data-usfm="DEU.30.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24517;&#39046;&#20320;&#36827;&#20837;&#20320;&#21015;&#31062;&#25152;&#24471;&#20043;&#22320;&#65292;&#20351;&#20320;&#21487;&#20197;&#24471;&#30528;&#36825;&#22320;&#65307;&#20182;&#24517;&#21892;&#24453;&#20320;&#65292;&#20182;&#20063;&#24517;&#20351;&#20320;&#30340;&#20154;&#25968;&#22686;&#22810;&#65292;&#32988;&#36807;&#20320;&#30340;&#21015;&#31062;&#12290;</span></span><span class="verse v6" data-usfm="DEU.30.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24517;&#25226;&#20320;&#24515;&#37324;&#21644;&#20320;&#21518;&#35028;&#24515;&#37324;&#30340;&#27745;&#31229;&#38500;&#25481;&#65292;&#35201;&#20320;&#19968;&#24515;&#19968;&#24847;&#29233;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#12290;</span></span><span class="verse v7" data-usfm="DEU.30.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24517;&#25226;&#36825;&#19968;&#20999;&#21650;&#35781;&#65292;&#21152;&#22312;&#20320;&#30340;&#20167;&#25932;&#21644;&#24680;&#24694;&#20320;&#12289;&#36924;&#36843;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="DEU.30.8"><span class="label">8</span><span class="content">&#20320;&#21364;&#35201;&#20877;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="DEU.30.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24517;&#20351;&#20320;&#25163;&#37324;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#12289;&#20320;&#36523;&#25152;&#29983;&#30340;&#12289;&#29298;&#30044;&#25152;&#20986;&#30340;&#12289;&#22320;&#22303;&#25152;&#20135;&#30340;&#65292;&#37117;&#20016;&#30427;&#26377;&#20313;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24517;&#20877;&#21916;&#24742;&#20320;&#65292;&#20351;&#20320;&#24471;&#31119;&#65292;&#20687;&#20174;&#21069;&#21916;&#24742;&#20320;&#30340;&#21015;&#31062;&#19968;&#26679;&#65307;</span></span><span class="verse v10" data-usfm="DEU.30.10"><span class="label">10</span><span class="content">&#21482;&#35201;&#20320;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#35805;&#65292;&#35880;&#23432;&#36825;&#24459;&#27861;&#20070;&#19978;&#25152;&#20889;&#30340;&#35819;&#21629;&#21644;&#24459;&#20363;&#65307;&#21482;&#35201;&#20320;&#19968;&#24515;&#19968;&#24847;&#22238;&#36716;&#24402;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.30.11"><span class="label">11</span><span class="content">&#8220;&#20854;&#23454;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#36825;&#35819;&#21629;&#65292;&#23545;&#20320;&#24182;&#19981;&#22826;&#38590;&#65292;&#31163;&#20320;&#20063;&#19981;&#22826;&#36828;&#12290;</span></span><span class="verse v12" data-usfm="DEU.30.12"><span class="label">12</span><span class="content">&#36825;&#35819;&#21629;&#19981;&#26159;&#22312;&#22825;&#19978;&#65292;&#20197;&#33268;&#20320;&#35828;&#65306;&#8216;&#35841;&#26367;&#25105;&#20204;&#19978;&#21040;&#22825;&#19978;&#21435;&#65292;&#20026;&#25105;&#20204;&#21462;&#19979;&#26469;&#65292;&#20351;&#25105;&#20204;&#21548;&#35265;&#65292;&#23601;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#8217;</span></span><span class="verse v13" data-usfm="DEU.30.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#26159;&#22312;&#28023;&#22806;&#65292;&#20197;&#33268;&#20320;&#35828;&#65306;&#8216;&#35841;&#26367;&#25105;&#20204;&#36807;&#28023;&#21435;&#65292;&#20026;&#25105;&#20204;&#21462;&#22238;&#26469;&#65292;&#20351;&#25105;&#20204;&#21548;&#35265;&#65292;&#23601;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#8217;</span></span><span class="verse v14" data-usfm="DEU.30.14"><span class="label">14</span><span class="content">&#20854;&#23454;&#36825;&#35805;&#31163;&#20320;&#24456;&#36817;&#65292;&#23601;&#22312;&#20320;&#21475;&#37324;&#65292;&#20063;&#22312;&#20320;&#24515;&#37324;&#65292;&#20351;&#20320;&#21487;&#20197;&#36981;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#29983;&#27515;&#20108;&#36884;&#30001;&#20154;&#36873;&#25321;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.30.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#30475;&#65292;&#25105;&#20170;&#26085;&#25226;&#29983;&#21629;&#21644;&#31119;&#20048;&#65292;&#27515;&#20129;&#19982;&#28798;&#31096;&#65292;&#37117;&#25670;&#22312;&#20320;&#30340;&#38754;&#21069;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="DEU.30.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#35201;&#29233;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#34892;&#20182;&#30340;&#36947;&#36335;&#65292;&#35880;&#23432;&#20182;&#30340;&#35819;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#65292;&#20154;&#25968;&#22686;&#22810;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#23601;&#24517;&#22312;&#20320;&#35201;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#36176;&#31119;&#32473;&#20320;&#12290;</span></span><span class="verse v17" data-usfm="DEU.30.17"><span class="label">17</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#30340;&#24515;&#20559;&#31163;&#20102;&#65292;&#19981;&#32943;&#21548;&#20174;&#65292;&#21364;&#34987;&#20154;&#21246;&#24341;&#65292;&#21435;&#25964;&#25308;&#21644;&#20107;&#22857;&#21035;&#30340;&#31070;&#65307;</span></span><span class="verse v18" data-usfm="DEU.30.18"><span class="label">18</span><span class="content">&#25105;&#20170;&#26085;&#37073;&#37325;&#22320;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#24517;&#35201;&#28781;&#20129;&#65307;&#22312;&#20320;&#36807;&#32422;&#26086;&#27827;&#65292;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#20320;&#30340;&#24180;&#26085;&#24517;&#19981;&#38271;&#20037;&#12290;</span></span><span class="verse v19" data-usfm="DEU.30.19"><span class="label">19</span><span class="content">&#25105;&#20170;&#26085;&#21628;&#22825;&#21796;&#22320;&#21521;&#20320;&#20204;&#20316;&#35777;&#65292;&#25105;&#25226;&#29983;&#19982;&#27515;&#65292;&#31119;&#19982;&#31096;&#65292;&#37117;&#25670;&#22312;&#20320;&#38754;&#21069;&#20102;&#65307;&#25152;&#20197;&#20320;&#35201;&#36873;&#25321;&#29983;&#21629;&#65292;&#22909;&#35753;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#37117;&#21487;&#20197;&#27963;&#30528;&#65292;</span></span><span class="verse v20" data-usfm="DEU.30.20"><span class="label">20</span><span class="content">&#29233;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#32039;&#38752;&#20182;&#65292;&#22240;&#20026;&#37027;&#23601;&#26159;&#20320;&#30340;&#29983;&#21629;&#65292;&#20320;&#30340;&#38271;&#23551;&#65307;&#36825;&#26679;&#65292;&#20320;&#25165;&#33021;&#22312;&#32822;&#21644;&#21326;&#21521;&#20320;&#30340;&#21015;&#31062;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#36215;&#35475;&#24212;&#35768;&#35201;&#36176;&#32473;&#20182;&#20204;&#30340;&#22320;&#19978;&#23621;&#20303;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
