<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch31" data-usfm="DEU.31">
            <div class="label">31</div><div class="s"><span class="heading">&#31435;&#32422;&#20070;&#20122;&#20316;&#32487;&#25215;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.31.1"><span class="label">1</span><span class="content">&#25705;&#35199;&#21448;&#25226;&#36825;&#20123;&#35805;&#21578;&#35785;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;</span></span><span class="verse v2" data-usfm="DEU.31.2"><span class="label">2</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#29616;&#20170;&#19968;&#30334;&#20108;&#21313;&#23681;&#65292;&#19981;&#33021;&#20877;&#29031;&#24120;&#20986;&#20837;&#20102;&#65307;&#32822;&#21644;&#21326;&#20063;&#26366;&#23545;&#25105;&#35828;&#65306;&#20320;&#24517;&#19981;&#24471;&#36807;&#36825;&#32422;&#26086;&#27827;&#12290;</span></span><span class="verse v3" data-usfm="DEU.31.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#35201;&#20146;&#33258;&#39046;&#20320;&#20204;&#36807;&#21435;&#65292;&#20174;&#20320;&#20204;&#38754;&#21069;&#28040;&#28781;&#36825;&#20123;&#22269;&#30340;&#27665;&#65292;&#20351;&#20320;&#20204;&#24471;&#30528;&#20182;&#20204;&#30340;&#22320;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#35828;&#36807;&#30340;&#65292;&#32422;&#20070;&#20122;&#35201;&#20146;&#33258;&#39046;&#20320;&#20204;&#36807;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="DEU.31.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#24453;&#20182;&#20204;&#65292;&#24517;&#22909;&#35937;&#20174;&#21069;&#23545;&#24453;&#20182;&#28040;&#28781;&#30340;&#20122;&#25705;&#21033;&#20154;&#30340;&#20004;&#20010;&#29579;&#35199;&#23439;&#21644;&#22121;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#22269;&#19968;&#26679;&#12290;</span></span><span class="verse v5" data-usfm="DEU.31.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#25226;&#20182;&#20204;&#20132;&#32473;&#20320;&#20204;&#65292;&#20320;&#20204;&#29031;&#30528;&#25105;&#21545;&#21648;&#20320;&#20204;&#30340;&#19968;&#20999;&#21629;&#20196;&#23545;&#24453;&#20182;&#20204;&#12290;</span></span><span class="verse v6" data-usfm="DEU.31.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#22362;&#24378;&#21191;&#25954;&#65307;&#19981;&#35201;&#23475;&#24597;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20204;&#30031;&#24807;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#19982;&#20320;&#21516;&#21435;&#65307;&#20182;&#20915;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#31163;&#24323;&#20320;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="DEU.31.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#25226;&#32422;&#20070;&#20122;&#21484;&#20102;&#26469;&#65292;&#22312;&#20197;&#33394;&#21015;&#20247;&#20154;&#38754;&#21069;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#35201;&#22362;&#24378;&#21191;&#25954;&#65292;&#22240;&#20026;&#20320;&#35201;&#21644;&#36825;&#20154;&#27665;&#19968;&#21516;&#36827;&#20837;&#32822;&#21644;&#21326;&#21521;&#20182;&#20204;&#30340;&#21015;&#31062;&#36215;&#35475;&#65292;&#24212;&#35768;&#35201;&#36176;&#32473;&#20182;&#20204;&#30340;&#22320;&#65307;&#20320;&#20063;&#35201;&#20351;&#20182;&#20204;&#24471;&#30528;&#37027;&#22320;&#20026;&#19994;&#12290;</span></span><span class="verse v8" data-usfm="DEU.31.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#20146;&#33258;&#22312;&#20320;&#21069;&#22836;&#34892;&#65292;&#19982;&#20320;&#21516;&#22312;&#65307;&#20182;&#20915;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#31163;&#24323;&#20320;&#65307;&#20320;&#19981;&#35201;&#23475;&#24597;&#65292;&#20063;&#19981;&#35201;&#24778;&#24908;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25353;&#26102;&#23459;&#35835;&#24459;&#27861;&#20070;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.31.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#25226;&#36825;&#24459;&#27861;&#20889;&#22909;&#20102;&#65292;&#23601;&#20132;&#32473;&#25260;&#32822;&#21644;&#21326;&#32422;&#26588;&#30340;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#23376;&#23385;&#65292;&#21644;&#20197;&#33394;&#21015;&#30340;&#20247;&#38271;&#32769;&#12290;</span></span><span class="verse v10" data-usfm="DEU.31.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#21545;&#21648;&#20182;&#20204;&#65306;&#8220;&#27599;&#36898;&#19971;&#24180;&#30340;&#26368;&#21518;&#19968;&#24180;&#65292;&#23601;&#26159;&#22312;&#35905;&#20813;&#24180;&#30340;&#23450;&#26399;&#65292;&#20303;&#26842;&#33410;&#26399;&#38388;&#65292;</span></span><span class="verse v11" data-usfm="DEU.31.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#26469;&#21040;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36873;&#25321;&#30340;&#22320;&#26041;&#26397;&#35265;&#20182;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#22312;&#20197;&#33394;&#21015;&#20247;&#20154;&#38754;&#21069;&#25226;&#36825;&#24459;&#27861;&#23459;&#35835;&#32473;&#20182;&#20204;&#21548;&#12290;</span></span><span class="verse v12" data-usfm="DEU.31.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#21484;&#38598;&#20154;&#27665;&#12289;&#30007;&#20154;&#12289;&#22899;&#20154;&#12289;&#23401;&#23376;&#65292;&#20197;&#21450;&#20320;&#22478;&#37324;&#30340;&#23492;&#23621;&#32773;&#65292;&#21483;&#20182;&#20204;&#21487;&#20197;&#21548;&#35265;&#65292;&#21483;&#20182;&#20204;&#21487;&#20197;&#23398;&#20064;&#65292;&#22909;&#25964;&#30031;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#35880;&#23432;&#36981;&#34892;&#36825;&#24459;&#27861;&#30340;&#19968;&#20999;&#35805;&#65292;</span></span><span class="verse v13" data-usfm="DEU.31.13"><span class="label">13</span><span class="content">&#20063;&#21483;&#20182;&#20204;&#36824;&#19981;&#35748;&#35782;&#36825;&#24459;&#27861;&#30340;&#20799;&#22899;&#21487;&#20197;&#21548;&#35265;&#65292;&#20351;&#20182;&#20204;&#22312;&#20320;&#20204;&#36807;&#32422;&#26086;&#27827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#29983;&#27963;&#30340;&#26102;&#20505;&#65292;&#19968;&#29983;&#23398;&#20064;&#25964;&#30031;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#32473;&#25705;&#35199;&#26368;&#21518;&#30340;&#35757;&#31034;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.31.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#20320;&#30340;&#27515;&#26399;&#20020;&#36817;&#20102;&#65307;&#20320;&#35201;&#25226;&#32422;&#20070;&#20122;&#21484;&#26469;&#65292;&#20320;&#20204;&#20108;&#20154;&#35201;&#31449;&#22312;&#20250;&#24149;&#37324;&#65292;&#25105;&#22909;&#21545;&#21648;&#20182;&#12290;&#8221;&#20110;&#26159;&#25705;&#35199;&#21644;&#32422;&#20070;&#20122;&#21069;&#21435;&#65292;&#19968;&#21516;&#31449;&#22312;&#20250;&#24149;&#37324;&#12290;</span></span><span class="verse v15" data-usfm="DEU.31.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#20250;&#24149;&#37324;&#65292;&#22312;&#20113;&#26609;&#20013;&#26174;&#29616;&#65292;&#36825;&#20113;&#26609;&#20572;&#22312;&#20250;&#24149;&#30340;&#38376;&#21475;&#19978;&#38754;&#12290;</span></span><span class="verse v16" data-usfm="DEU.31.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#20320;&#24555;&#35201;&#21644;&#20320;&#30340;&#21015;&#31062;&#38271;&#30496;&#20102;&#65307;&#36825;&#20154;&#27665;&#35201;&#36215;&#26469;&#65292;&#22312;&#20182;&#20204;&#25152;&#35201;&#21435;&#30340;&#22320;&#26041;&#65292;&#22312;&#37027;&#22320;&#30340;&#20154;&#20013;&#65292;&#19982;&#22806;&#26063;&#20154;&#30340;&#31070;&#34892;&#37034;&#28139;&#65292;&#31163;&#24323;&#25105;&#65292;&#30772;&#22351;&#25105;&#19982;&#20182;&#20204;&#25152;&#31435;&#30340;&#32422;&#12290;</span></span><span class="verse v17" data-usfm="DEU.31.17"><span class="label">17</span><span class="content">&#21040;&#20102;&#37027;&#26085;&#65292;&#25105;&#24517;&#21521;&#20182;&#20204;&#22823;&#21457;&#28872;&#24594;&#65292;&#31163;&#24323;&#20182;&#20204;&#65292;&#25513;&#38754;&#19981;&#39038;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#24517;&#34987;&#21534;&#28781;&#65292;&#24182;&#19988;&#36973;&#36935;&#24456;&#22810;&#28798;&#31096;&#21644;&#24739;&#38590;&#12290;&#21040;&#20102;&#37027;&#26085;&#65292;&#20182;&#20204;&#24517;&#35828;&#65306;&#8216;&#25105;&#20204;&#36973;&#36935;&#36825;&#20123;&#28798;&#31096;&#65292;&#19981;&#26159;&#22240;&#20026;&#25105;&#20204;&#30340; &#31070;&#19981;&#22312;&#25105;&#20204;&#20013;&#38388;&#21527;&#65311;&#8217;</span></span><span class="verse v18" data-usfm="DEU.31.18"><span class="label">18</span><span class="content">&#21040;&#20102;&#37027;&#26085;&#65292;&#22240;&#20026;&#20182;&#20204;&#20559;&#21521;&#20102;&#21035;&#30340;&#31070;&#65292;&#21644;&#25152;&#20316;&#30340;&#19968;&#20999;&#24694;&#20107;&#65292;&#25105;&#24517;&#25513;&#38754;&#19981;&#39038;&#20182;&#20204;&#12290;</span></span><span class="verse v19" data-usfm="DEU.31.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#29616;&#22312;&#20320;&#20204;&#35201;&#20026;&#33258;&#24049;&#20889;&#19979;&#36825;&#39318;&#35799;&#27468;&#26469;&#65292;&#25945;&#23548;&#20197;&#33394;&#21015;&#20154;&#65292;&#25918;&#22312;&#20182;&#20204;&#21475;&#20013;&#65292;&#20351;&#36825;&#39318;&#35799;&#27468;&#25104;&#20026;&#25105;&#21453;&#23545;&#20182;&#20204;&#30340;&#35265;&#35777;&#12290;</span></span><span class="verse v20" data-usfm="DEU.31.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#25105;&#25226;&#20182;&#20204;&#39046;&#36827;&#20102;&#25105;&#21521;&#20182;&#20204;&#30340;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#30340;&#22320;&#65292;&#23601;&#26159;&#27969;&#22902;&#19982;&#34588;&#30340;&#22320;&#65292;&#20182;&#20204;&#22312;&#37027;&#37324;&#21507;&#39281;&#20102;&#65292;&#21457;&#32982;&#20102;&#65292;&#23601;&#24517;&#20559;&#21521;&#21035;&#30340;&#31070;&#65292;&#20107;&#22857;&#20182;&#20204;&#65292;&#34256;&#35270;&#25105;&#65292;&#30772;&#22351;&#25105;&#30340;&#32422;&#12290;</span></span><span class="verse v21" data-usfm="DEU.31.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#36973;&#36935;&#35768;&#22810;&#28798;&#31096;&#21644;&#24739;&#38590;&#30340;&#26102;&#20505;&#65292;&#36825;&#39318;&#35799;&#27468;&#23601;&#24517;&#22312;&#20182;&#20204;&#38754;&#21069;&#20316;&#35777;&#65292;&#22240;&#20026;&#36825;&#39318;&#35799;&#27468;&#24517;&#19981;&#20250;&#20174;&#20182;&#20204;&#21518;&#35028;&#30340;&#21475;&#20013;&#24536;&#35760;&#12290;&#20854;&#23454;&#65292;&#25105;&#36824;&#26410;&#39046;&#20182;&#20204;&#36827;&#20837;&#25105;&#36215;&#35475;&#24212;&#35768;&#20043;&#22320;&#20197;&#20808;&#65292;&#20182;&#20204;&#20170;&#26085;&#24515;&#37324;&#25152;&#24576;&#30340;&#24847;&#24565;&#65292;&#25105;&#37117;&#30693;&#36947;&#20102;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="DEU.31.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#23601;&#22312;&#37027;&#19968;&#22825;&#20889;&#19979;&#20102;&#36825;&#39318;&#35799;&#27468;&#65292;&#25945;&#23548;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.31.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#65292;&#35828;&#65306;&#8220;&#20320;&#24403;&#22362;&#24378;&#21191;&#25954;&#65292;&#22240;&#20026;&#20320;&#35201;&#39046;&#20197;&#33394;&#21015;&#20154;&#36827;&#25105;&#21521;&#20182;&#20204;&#36215;&#35475;&#24212;&#35768;&#30340;&#22320;&#65292;&#25105;&#24517;&#19982;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.31.24"><span class="label">24</span><span class="content">&#25705;&#35199;&#25226;&#36825;&#24459;&#27861;&#30340;&#35805;&#20889;&#22312;&#20070;&#19978;&#65292;&#30452;&#21040;&#20889;&#23436;&#20102;&#65292;</span></span><span class="verse v25" data-usfm="DEU.31.25"><span class="label">25</span><span class="content">&#25705;&#35199;&#23601;&#21545;&#21648;&#25260;&#32822;&#21644;&#21326;&#32422;&#26588;&#30340;&#21033;&#26410;&#20154;&#35828;&#65306;</span></span><span class="verse v26" data-usfm="DEU.31.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#25226;&#36825;&#24459;&#27861;&#20070;&#65292;&#25918;&#22312;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#30340;&#32422;&#26588;&#26049;&#65292;&#21487;&#20197;&#22312;&#37027;&#37324;&#20316;&#21453;&#23545;&#20320;&#20204;&#30340;&#35265;&#35777;&#65292;</span></span><span class="verse v27" data-usfm="DEU.31.27"><span class="label">27</span><span class="content">&#22240;&#20026;&#25105;&#30693;&#36947;&#20320;&#20204;&#30340;&#24726;&#36870;&#21644;&#39037;&#22266;&#12290;&#30475;&#21738;&#65292;&#25105;&#20170;&#26085;&#36824;&#27963;&#30528;&#19982;&#20320;&#20204;&#21516;&#22312;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#23578;&#19988;&#24726;&#36870;&#32822;&#21644;&#21326;&#65292;&#20309;&#20917;&#25105;&#27515;&#20102;&#20197;&#21518;&#21602;&#65311;</span></span><span class="verse v28" data-usfm="DEU.31.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#20320;&#20204;&#21508;&#25903;&#27966;&#30340;&#20247;&#38271;&#32769;&#21644;&#23448;&#38271;&#37117;&#21484;&#38598;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#25105;&#22909;&#25226;&#36825;&#20123;&#35805;&#35828;&#32473;&#20182;&#20204;&#21548;&#65292;&#24182;&#19988;&#21628;&#22825;&#21796;&#22320;&#23545;&#20182;&#20204;&#20316;&#35777;&#12290;</span></span><span class="verse v29" data-usfm="DEU.31.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#25105;&#30693;&#36947;&#25105;&#27515;&#20102;&#20197;&#21518;&#65292;&#20320;&#20204;&#24517;&#23436;&#20840;&#36133;&#22351;&#65292;&#20559;&#31163;&#25105;&#21545;&#21648;&#20320;&#20204;&#30340;&#36947;&#36335;&#65307;&#22312;&#26411;&#21518;&#30340;&#26085;&#23376;&#24517;&#26377;&#28798;&#31096;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#65292;&#22240;&#20026;&#20320;&#20204;&#24517;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#20197;&#20320;&#20204;&#25163;&#25152;&#20316;&#30340;&#20107;&#65292;&#24825;&#20182;&#21457;&#24594;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.31.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#25226;&#36825;&#39318;&#35799;&#27468;&#30340;&#35805;&#65292;&#37117;&#35828;&#32473;&#20197;&#33394;&#21015;&#30340;&#20840;&#20307;&#20250;&#20247;&#21548;&#65292;&#30452;&#21040;&#35828;&#23436;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
