<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch5" data-usfm="DEU.5">
            <div class="label">5</div><div class="s"><span class="heading"> &#31070;&#22312;&#20309;&#28872;&#23665;&#19978;&#19982;&#20197;&#33394;&#21015;&#20154;&#31435;&#32422;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.5.1"><span class="label">1</span><span class="content">&#25705;&#35199;&#25226;&#20197;&#33394;&#21015;&#20154;&#37117;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#25105;&#20170;&#26085;&#35762;&#32473;&#20320;&#20204;&#21548;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#20320;&#20204;&#35201;&#21548;&#20174;&#65292;&#35201;&#23398;&#20064;&#65292;&#35201;&#35880;&#24910;&#36981;&#34892;&#12290;</span></span><span class="verse v2" data-usfm="DEU.5.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#22312;&#20309;&#28872;&#23665;&#19982;&#25105;&#20204;&#31435;&#20102;&#32422;&#12290;</span></span><span class="verse v3" data-usfm="DEU.5.3"><span class="label">3</span><span class="content">&#36825;&#32422;&#65292;&#32822;&#21644;&#21326;&#19981;&#26159;&#19982;&#25105;&#20204;&#30340;&#21015;&#31062;&#31435;&#30340;&#65292;&#32780;&#26159;&#19982;&#25105;&#20204;&#20170;&#26085;&#22312;&#36825;&#37324;&#36824;&#27963;&#30528;&#30340;&#20154;&#31435;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="DEU.5.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#23665;&#19978;&#65292;&#20174;&#28779;&#20013;&#65292;&#38754;&#23545;&#38754;&#30340;&#19982;&#20320;&#20204;&#35828;&#35805;&#12290;</span></span><span class="verse v5" data-usfm="DEU.5.5"><span class="label">5</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#31449;&#22312;&#32822;&#21644;&#21326;&#21644;&#20320;&#20204;&#20013;&#38388;&#65292;&#35201;&#25226;&#32822;&#21644;&#21326;&#30340;&#35805;&#21578;&#35785;&#20320;&#20204;&#65307;&#20320;&#20204;&#22240;&#20026;&#24807;&#24597;&#37027;&#28779;&#65292;&#25152;&#20197;&#27809;&#26377;&#19978;&#21040;&#23665;&#19978;&#26469;&#65292;&#32822;&#21644;&#21326;&#35828;&#65306;</span></span></div><div class="s"><span class="heading">&#37325;&#36848;&#21313;&#35819;&#65288;&#20986;20:1~17&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="DEU.5.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#26366;&#32463;&#25226;&#20320;&#20174;&#22467;&#21450;&#22320;&#65292;&#20174;&#20026;&#22900;&#20043;&#23478;&#39046;&#20986;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.5.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#38500;&#25105;&#20197;&#22806;&#65292;&#20320;&#19981;&#21487;&#26377;&#21035;&#30340;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.5.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#20320;&#19981;&#21487;&#20026;&#33258;&#24049;&#20570;&#20598;&#20687;&#65292;&#20063;&#19981;&#21487;&#20570;&#22825;&#19978;&#12289;&#22320;&#19979;&#21644;&#22320;&#24213;&#19979;&#27700;&#20013;&#21508;&#29289;&#30340;&#24418;&#35937;&#12290;</span></span><span class="verse v9" data-usfm="DEU.5.9"><span class="label">9</span><span class="content">&#19981;&#21487;&#36330;&#25308;&#23427;&#20204;&#65292;&#20063;&#19981;&#21487;&#20107;&#22857;&#23427;&#20204;&#65292;&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#26159;&#24524;&#37034;&#30340; &#31070;&#65307;&#24680;&#24694;&#25105;&#30340;&#65292;&#25105;&#24517;&#36861;&#35752;&#20182;&#20204;&#30340;&#32618;&#65292;&#20174;&#29238;&#20146;&#21040;&#20799;&#23376;&#65292;&#30452;&#21040;&#19977;&#22235;&#20195;&#12290;</span></span><span class="verse v10" data-usfm="DEU.5.10"><span class="label">10</span><span class="content">&#29233;&#25105;&#21644;&#36981;&#23432;&#25105;&#35819;&#21629;&#30340;&#65292;&#25105;&#24517;&#21521;&#20182;&#20204;&#26045;&#24904;&#29233;&#65292;&#30452;&#21040;&#21315;&#20195;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.5.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#22916;&#31216;&#32822;&#21644;&#21326;&#20320; &#31070;&#30340;&#21517;&#65292;&#22240;&#20026;&#22916;&#31216;&#32822;&#21644;&#21326;&#30340;&#21517;&#30340;&#65292;&#32822;&#21644;&#21326;&#24517;&#19981;&#20197;&#20182;&#20026;&#26080;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.5.12"><span class="label">12</span><span class="content">&#8220;&#8216;&#35201;&#36981;&#23432;&#23433;&#24687;&#26085;&#20026;&#22307;&#26085;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#20320; &#31070;&#21545;&#21648;&#20320;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="DEU.5.13"><span class="label">13</span><span class="content">&#20845;&#26085;&#35201;&#21171;&#30860;&#65292;&#20316;&#20320;&#19968;&#20999;&#24037;&#20316;&#12290;</span></span><span class="verse v14" data-usfm="DEU.5.14"><span class="label">14</span><span class="content">&#20294;&#31532;&#19971;&#26085;&#26159;&#23646;&#20110;&#32822;&#21644;&#21326;&#20320; &#31070;&#30340;&#23433;&#24687;&#26085;&#65307;&#36825;&#19968;&#26085;&#65292;&#20320;&#21644;&#20320;&#30340;&#20799;&#22899;&#12289;&#20166;&#23138;&#12289;&#29275;&#39540;&#21644;&#19968;&#20999;&#29298;&#30044;&#65292;&#20197;&#21450;&#20320;&#22478;&#37324;&#30340;&#23492;&#23621;&#32773;&#65292;&#19981;&#21487;&#20316;&#20219;&#20309;&#30340;&#24037;&#65292;&#22909;&#20351;&#20320;&#30340;&#20166;&#23138;&#21487;&#20197;&#21644;&#20320;&#19968;&#26679;&#20139;&#21463;&#23433;&#24687;&#12290;</span></span><span class="verse v15" data-usfm="DEU.5.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#35760;&#20303;&#65306;&#20320;&#22312;&#22467;&#21450;&#22320;&#20316;&#36807;&#22900;&#20166;&#65307;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#25226;&#20320;&#20174;&#37027;&#37324;&#39046;&#20986;&#26469;&#65292;&#22240;&#27492;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21545;&#21648;&#20320;&#35201;&#23432;&#23433;&#24687;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.5.16"><span class="label">16</span><span class="content">&#8220;&#8216;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21545;&#21648;&#20320;&#30340;&#65292;&#20351;&#20320;&#21487;&#20197;&#24471;&#20139;&#38271;&#23551;&#65292;&#20063;&#20351;&#20320;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#22320;&#19978;&#65292;&#24471;&#20139;&#31119;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.5.17"><span class="label">17</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#26432;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.5.18"><span class="label">18</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#22904;&#28139;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.5.19"><span class="label">19</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#20599;&#30423;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.5.20"><span class="label">20</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#20316;&#20551;&#35777;&#20379;&#38519;&#23475;&#20320;&#30340;&#37051;&#33293;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.5.21"><span class="label">21</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#36138;&#29233;&#20320;&#37051;&#33293;&#30340;&#22971;&#23376;&#65307;&#19981;&#21487;&#36138;&#22270;&#20320;&#37051;&#33293;&#30340;&#25151;&#23627;&#12289;&#30000;&#22320;&#12289;&#20166;&#23138;&#12289;&#29275;&#39540;&#21644;&#20320;&#37051;&#33293;&#30340;&#20219;&#20309;&#19996;&#35199;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#24807;&#24597;&#65292;&#25705;&#35199;&#20316;&#20013;&#20445;&#65288;&#20986;20:18~21&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="DEU.5.22"><span class="label">22</span><span class="content">&#8220;&#36825;&#20123;&#35805;&#23601;&#26159;&#32822;&#21644;&#21326;&#22312;&#23665;&#19978;&#65292;&#20174;&#28779;&#20013;&#12289;&#23494;&#20113;&#20013;&#12289;&#24189;&#26263;&#37324;&#65292;&#22823;&#22768;&#23545;&#20320;&#20204;&#20840;&#20307;&#20250;&#20247;&#25152;&#35828;&#30340;&#65292;&#24182;&#27809;&#26377;&#21152;&#28155;&#29978;&#20040;&#65307;&#20182;&#25226;&#36825;&#20123;&#35805;&#20889;&#22312;&#20004;&#22359;&#30707;&#29256;&#19978;&#65292;&#20132;&#32473;&#20102;&#25105;&#12290;</span></span><span class="verse v23" data-usfm="DEU.5.23"><span class="label">23</span><span class="content">&#37027;&#26102;&#23665;&#19978;&#34987;&#28779;&#28903;&#30528;&#65292;&#20320;&#20204;&#21548;&#35265;&#26377;&#22768;&#38899;&#20174;&#40657;&#26263;&#20013;&#21457;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#21508;&#25903;&#27966;&#30340;&#39318;&#39046;&#21644;&#20320;&#20204;&#30340;&#38271;&#32769;&#65292;&#37117;&#36208;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;</span></span><span class="verse v24" data-usfm="DEU.5.24"><span class="label">24</span><span class="content">&#35828;&#65306;&#8216;&#30475;&#21738;&#65292;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#25226;&#20182;&#30340;&#33635;&#32768;&#21644;&#20255;&#22823;&#26174;&#32473;&#25105;&#20204;&#30475;&#65292;&#25105;&#20204;&#21448;&#21548;&#35265;&#20182;&#20174;&#28779;&#20013;&#21457;&#20986;&#26469;&#30340;&#22768;&#38899;&#65307;&#20170;&#26085;&#25105;&#20204;&#30475;&#35265;&#20102; &#31070;&#19982;&#20154;&#35828;&#35805;&#65292;&#32780;&#20154;&#36824;&#33021;&#27963;&#30528;&#12290;</span></span><span class="verse v25" data-usfm="DEU.5.25"><span class="label">25</span><span class="content">&#29616;&#22312;&#36825;&#22823;&#28779;&#24555;&#35201;&#21534;&#28781;&#25105;&#20204;&#20102;&#65292;&#25105;&#20204;&#20026;&#29978;&#20040;&#35201;&#20882;&#27515;&#21602;&#65311;&#22914;&#26524;&#25105;&#20204;&#20877;&#21548;&#35265;&#32822;&#21644;&#21326;&#25105;&#20204; &#31070;&#30340;&#22768;&#38899;&#65292;&#25105;&#20204;&#23601;&#24517;&#27515;&#20129;&#12290;</span></span><span class="verse v26" data-usfm="DEU.5.26"><span class="label">26</span><span class="content">&#22240;&#20026;&#26377;&#34880;&#32905;&#29983;&#21629;&#30340;&#20154;&#65292;&#26377;&#35841;&#20687;&#25105;&#20204;&#19968;&#26679;&#65292;&#21548;&#35265;&#27704;&#27963;&#30340; &#31070;&#20174;&#28779;&#20013;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#36824;&#33021;&#27963;&#30528;&#21602;&#65311;</span></span><span class="verse v27" data-usfm="DEU.5.27"><span class="label">27</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#36208;&#21069;&#21435;&#65292;&#21548;&#21548;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#35201;&#35828;&#30340;&#19968;&#20999;&#35805;&#65307;&#28982;&#21518;&#20320;&#35201;&#25226;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#23545;&#20320;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#37117;&#21578;&#35785;&#25105;&#20204;&#65307;&#25105;&#20204;&#23601;&#24517;&#21548;&#20174;&#65292;&#20063;&#24517;&#36981;&#34892;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.5.28"><span class="label">28</span><span class="content">&#8220;&#20320;&#20204;&#23545;&#25105;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#21548;&#35265;&#20102;&#20320;&#20204;&#35828;&#35805;&#30340;&#22768;&#38899;&#65307;&#32822;&#21644;&#21326;&#23601;&#23545;&#25105;&#35828;&#65306;&#8216;&#36825;&#20154;&#27665;&#23545;&#20320;&#25152;&#35828;&#30340;&#35805;&#65292;&#25105;&#37117;&#21548;&#35265;&#20102;&#65307;&#20182;&#20204;&#25152;&#35828;&#30340;&#37117;&#24456;&#22909;&#12290;</span></span><span class="verse v29" data-usfm="DEU.5.29"><span class="label">29</span><span class="content">&#20294;&#24895;&#20182;&#20204;&#24120;&#24120;&#23384;&#30528;&#36825;&#26679;&#30340;&#24515;&#65292;&#25964;&#30031;&#25105;&#65292;&#36981;&#23432;&#25105;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#20351;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#23376;&#23385;&#27704;&#20139;&#31119;&#20048;&#12290;</span></span><span class="verse v30" data-usfm="DEU.5.30"><span class="label">30</span><span class="content">&#20320;&#21435;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#22238;&#21040;&#33258;&#24049;&#30340;&#24080;&#26842;&#37324;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="DEU.5.31"><span class="label">31</span><span class="content">&#33267;&#20110;&#20320;&#65292;&#20320;&#35201;&#31449;&#22312;&#25105;&#36825;&#37324;&#65307;&#25105;&#35201;&#25226;&#19968;&#20999;&#35819;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#37117;&#21578;&#35785;&#20320;&#65307;&#20320;&#35201;&#25945;&#23548;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#22312;&#25105;&#36176;&#32473;&#20182;&#20204;&#20316;&#20135;&#19994;&#30340;&#22320;&#19978;&#36981;&#34892;&#12290;&#8217;</span></span><span class="verse v32" data-usfm="DEU.5.32"><span class="label">32</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#29031;&#30528;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21545;&#21648;&#20320;&#20204;&#30340;&#65292;&#35880;&#23432;&#36981;&#34892;&#65292;&#19981;&#21487;&#20559;&#31163;&#24038;&#21491;&#12290;</span></span><span class="verse v33" data-usfm="DEU.5.33"><span class="label">33</span><span class="content">&#20320;&#20204;&#35201;&#36208;&#22312;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21545;&#21648;&#20320;&#20204;&#36208;&#30340;&#36335;&#19978;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#27963;&#30528;&#65292;&#21487;&#20197;&#20139;&#31119;&#65292;&#24182;&#19988;&#20351;&#20320;&#22312;&#23558;&#35201;&#21344;&#39046;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#21487;&#20197;&#38271;&#20037;&#23621;&#20303;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
