<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch6" data-usfm="DEU.6">
            <div class="label">6</div><div class="s"><span class="heading">&#29233; &#31070;&#35880;&#23432;&#31042;&#30340;&#35819;&#21629;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.6.1"><span class="label">1</span><span class="content">&#8220;&#20197;&#19979;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21545;&#21648;&#25105;&#25945;&#23548;&#20320;&#20204;&#30340;&#35819;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#20351;&#20320;&#20204;&#22312;&#23558;&#35201;&#36807;&#21435;&#21344;&#39046;&#20026;&#19994;&#30340;&#22320;&#19978;&#36981;&#34892;&#65292;</span></span><span class="verse v2" data-usfm="DEU.6.2"><span class="label">2</span><span class="content">&#22909;&#21483;&#20320;&#21644;&#20320;&#30340;&#23376;&#23376;&#23385;&#23385;&#19968;&#29983;&#19968;&#19990;&#25964;&#30031;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#36981;&#23432;&#20182;&#30340;&#19968;&#20999;&#24459;&#20363;&#12289;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#21545;&#21648;&#20320;&#30340;&#65292;&#20351;&#20320;&#30340;&#26085;&#23376;&#21487;&#20197;&#38271;&#20037;&#12290;</span></span><span class="verse v3" data-usfm="DEU.6.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#21834;&#65292;&#20320;&#35201;&#21548;&#20174;&#65292;&#23601;&#35880;&#23432;&#36981;&#34892;&#65292;&#20351;&#20320;&#22312;&#27969;&#22902;&#19982;&#34588;&#30340;&#22320;&#21487;&#20197;&#20139;&#31119;&#65292;&#20154;&#25968;&#22823;&#22823;&#22686;&#22810;&#65292;&#20687;&#32822;&#21644;&#21326;&#20320;&#21015;&#31062;&#30340; &#31070;&#24212;&#35768;&#20320;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.6.4"><span class="label">4</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#21834;&#65292;&#20320;&#35201;&#21548;&#65292;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#26159;&#29420;&#19968;&#30340;&#32822;&#21644;&#21326;&#65307;</span></span><span class="verse v5" data-usfm="DEU.6.5"><span class="label">5</span><span class="content">&#20320;&#35201;&#20840;&#24515;&#12289;&#20840;&#24615;&#12289;&#20840;&#21147;&#29233;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#12290;</span></span><span class="verse v6" data-usfm="DEU.6.6"><span class="label">6</span><span class="content">&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#36825;&#20123;&#35805;&#65292;&#37117;&#35201;&#35760;&#22312;&#20320;&#30340;&#24515;&#19978;&#65307;</span></span><span class="verse v7" data-usfm="DEU.6.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#25226;&#36825;&#20123;&#35805;&#19981;&#26029;&#22320;&#25945;&#35757;&#20320;&#30340;&#20799;&#22899;&#65292;&#26080;&#35770;&#20320;&#22352;&#22312;&#23478;&#37324;&#65292;&#25110;&#34892;&#22312;&#36335;&#19978;&#65292;&#25110;&#36538;&#19979;&#65292;&#25110;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#35848;&#35770;&#12290;</span></span><span class="verse v8" data-usfm="DEU.6.8"><span class="label">8</span><span class="content">&#20320;&#20063;&#35201;&#25226;&#36825;&#20123;&#35805;&#31995;&#22312;&#25163;&#19978;&#20316;&#35760;&#21495;&#65292;&#25140;&#22312;&#39069;&#19978;&#20316;&#22836;&#24102;&#12290;</span></span><span class="verse v9" data-usfm="DEU.6.9"><span class="label">9</span><span class="content">&#21448;&#35201;&#20889;&#22312;&#20320;&#25151;&#23627;&#30340;&#38376;&#26609;&#19978;&#21644;&#22478;&#38376;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#38543;&#20174;&#12289;&#25964;&#25308;&#21035;&#30340;&#31070;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.6.10"><span class="label">10</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#39046;&#20320;&#36827;&#20837;&#20182;&#21521;&#20320;&#21015;&#31062;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#36215;&#35475;&#24212;&#35768;&#32473;&#20320;&#30340;&#22320;&#65307;&#37027;&#37324;&#26377;&#19981;&#26159;&#20320;&#24314;&#36896;&#30340;&#65292;&#21448;&#39640;&#22823;&#21448;&#32654;&#20029;&#30340;&#22478;&#24066;&#65292;</span></span><span class="verse v11" data-usfm="DEU.6.11"><span class="label">11</span><span class="content">&#26377;&#35013;&#28385;&#21508;&#26679;&#32654;&#29289;&#30340;&#25151;&#23376;&#65292;&#19981;&#26159;&#20320;&#35013;&#28385;&#30340;&#65307;&#26377;&#20991;&#25104;&#30340;&#27700;&#27744;&#65292;&#19981;&#26159;&#20320;&#20991;&#25104;&#30340;&#65307;&#36824;&#26377;&#33889;&#33796;&#22253;&#21644;&#27204;&#27012;&#22253;&#65292;&#19981;&#26159;&#20320;&#26685;&#31181;&#30340;&#65307;&#20320;&#21487;&#20197;&#21507;&#65292;&#24182;&#19988;&#21507;&#24471;&#39281;&#36275;&#12290;</span></span><span class="verse v12" data-usfm="DEU.6.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#35201;&#35880;&#24910;&#65292;&#20813;&#24471;&#20320;&#24536;&#35760;&#20102;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#25226;&#20320;&#20174;&#22467;&#21450;&#22320;&#65292;&#20174;&#20026;&#22900;&#20043;&#23478;&#39046;&#20986;&#26469;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span><span class="verse v13" data-usfm="DEU.6.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#25964;&#30031;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#35201;&#20107;&#22857;&#20182;&#65292;&#22857;&#20182;&#30340;&#21517;&#36215;&#35475;&#12290;</span></span><span class="verse v14" data-usfm="DEU.6.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#38543;&#20174;&#21035;&#30340;&#31070;&#65292;&#23601;&#26159;&#20320;&#20204;&#21608;&#22260;&#21508;&#27665;&#26063;&#30340;&#31070;&#65307;</span></span><span class="verse v15" data-usfm="DEU.6.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#26159;&#24524;&#37034;&#30340; &#31070;&#65292;&#24656;&#24597;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21521;&#20320;&#21457;&#24594;&#65292;&#23601;&#25226;&#20320;&#20174;&#36825;&#22320;&#19978;&#28040;&#28781;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.6.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#35797;&#25506;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#20687;&#20320;&#20204;&#22312;&#29595;&#25746;&#35797;&#25506;&#20182;&#19968;&#26679;&#12290;</span></span><span class="verse v17" data-usfm="DEU.6.17"><span class="label">17</span><span class="content">&#35201;&#35880;&#24910;&#36981;&#23432;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21545;&#21648;&#20320;&#30340;&#35819;&#21629;&#12289;&#27861;&#24230;&#21644;&#24459;&#20363;&#12290;</span></span><span class="verse v18" data-usfm="DEU.6.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#20026;&#22909;&#30340;&#20107;&#65292;&#20320;&#37117;&#35201;&#21435;&#34892;&#65292;&#20351;&#20320;&#21487;&#20197;&#20139;&#31119;&#65292;&#24182;&#19988;&#21487;&#20197;&#36827;&#21435;&#21344;&#39046;&#32822;&#21644;&#21326;&#21521;&#20320;&#30340;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#30340;&#37027;&#32654;&#22320;&#65292;</span></span><span class="verse v19" data-usfm="DEU.6.19"><span class="label">19</span><span class="content">&#29031;&#30528;&#32822;&#21644;&#21326;&#35828;&#36807;&#30340;&#65292;&#25226;&#20320;&#25152;&#26377;&#30340;&#20167;&#25932;&#20174;&#20320;&#38754;&#21069;&#36214;&#36880;&#20986;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.6.20"><span class="label">20</span><span class="content">&#8220;&#26085;&#21518;&#65292;&#22914;&#26524;&#20320;&#30340;&#20799;&#23376;&#38382;&#20320;&#65306;&#8216;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#21545;&#21648;&#30340;&#36825;&#27861;&#24230;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#26377;&#29978;&#20040;&#24847;&#24605;&#21602;&#65311;&#8217;</span></span><span class="verse v21" data-usfm="DEU.6.21"><span class="label">21</span><span class="content">&#20320;&#23601;&#35201;&#23545;&#20320;&#30340;&#20799;&#23376;&#35828;&#65306;&#8216;&#25105;&#20204;&#22312;&#22467;&#21450;&#26366;&#32463;&#20316;&#36807;&#27861;&#32769;&#30340;&#22900;&#20166;&#65292;&#32822;&#21644;&#21326;&#21364;&#29992;&#22823;&#33021;&#25226;&#25105;&#20204;&#20174;&#22467;&#21450;&#39046;&#20102;&#20986;&#26469;&#12290;</span></span><span class="verse v22" data-usfm="DEU.6.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#25105;&#20204;&#30524;&#21069;&#65292;&#25226;&#21448;&#20255;&#22823;&#21448;&#21385;&#23475;&#30340;&#31070;&#36857;&#22855;&#20107;&#34892;&#22312;&#22467;&#21450;&#12289;&#27861;&#32769;&#21644;&#20182;&#20840;&#23478;&#30340;&#36523;&#19978;&#65307;</span></span><span class="verse v23" data-usfm="DEU.6.23"><span class="label">23</span><span class="content">&#21364;&#25226;&#25105;&#20204;&#20174;&#37027;&#37324;&#39046;&#20986;&#26469;&#65292;&#20026;&#35201;&#39046;&#25105;&#20204;&#36827;&#20837;&#20182;&#21521;&#25105;&#20204;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#30340;&#22320;&#65292;&#35201;&#25226;&#36825;&#22320;&#36176;&#32473;&#25105;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="DEU.6.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#21545;&#21648;&#25105;&#20204;&#36981;&#34892;&#36825;&#19968;&#20999;&#24459;&#20363;&#65292;&#25964;&#30031;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65292;&#20351;&#25105;&#20204;&#24120;&#24120;&#24471;&#20139;&#31119;&#20048;&#65292;&#20351;&#25105;&#20204;&#30340;&#29983;&#21629;&#24471;&#30528;&#20445;&#20840;&#65292;&#20687;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span><span class="verse v25" data-usfm="DEU.6.25"><span class="label">25</span><span class="content">&#25105;&#20204;&#22312;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#38754;&#21069;&#65292;&#22914;&#26524;&#29031;&#30528;&#20182;&#21545;&#21648;&#25105;&#20204;&#30340;&#65292;&#35880;&#23432;&#36981;&#34892;&#36825;&#19968;&#20999;&#35819;&#21629;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#20041;&#20102;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
