<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch8" data-usfm="DEU.8">
            <div class="label">8</div><div class="s"><span class="heading">&#35201;&#35760;&#24565;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.8.1"><span class="label">1</span><span class="content">&#8220;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#23384;&#27963;&#65292;&#20154;&#25968;&#22686;&#21152;&#65292;&#24182;&#19988;&#21487;&#20197;&#36827;&#21435;&#24471;&#30528;&#32822;&#21644;&#21326;&#21521;&#20320;&#20204;&#30340;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#30340;&#37027;&#22320;&#12290;</span></span><span class="verse v2" data-usfm="DEU.8.2"><span class="label">2</span><span class="content">&#20320;&#20063;&#35201;&#35760;&#24565;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36825;&#22235;&#21313;&#24180;&#22312;&#26103;&#37326;&#24341;&#23548;&#20320;&#30340;&#19968;&#20999;&#36335;&#31243;&#65292;&#20026;&#35201;&#20351;&#20320;&#21463;&#33510;&#65292;&#35201;&#35797;&#28860;&#20320;&#65292;&#35201;&#30693;&#36947;&#20320;&#24515;&#37324;&#24590;&#26679;&#65292;&#30475;&#30475;&#20320;&#32943;&#23432;&#20182;&#30340;&#35819;&#21629;&#19981;&#32943;&#12290;</span></span><span class="verse v3" data-usfm="DEU.8.3"><span class="label">3</span><span class="content">&#20182;&#20351;&#20320;&#21463;&#33510;&#65292;&#20219;&#20320;&#39269;&#39295;&#65292;&#25226;&#20320;&#21644;&#20320;&#30340;&#21015;&#31062;&#19981;&#35748;&#35782;&#30340;&#21527;&#21738;&#36176;&#32473;&#20320;&#21507;&#65292;&#20351;&#20320;&#30693;&#36947;&#20154;&#27963;&#30528;&#65292;&#19981;&#26159;&#21333;&#38752;&#39135;&#29289;&#65292;&#26356;&#35201;&#38752;&#32822;&#21644;&#21326;&#21475;&#37324;&#25152;&#20986;&#30340;&#19968;&#20999;&#35805;&#12290;</span></span><span class="verse v4" data-usfm="DEU.8.4"><span class="label">4</span><span class="content">&#36825;&#22235;&#21313;&#24180;&#26469;&#65292;&#20320;&#36523;&#19978;&#30340;&#34915;&#26381;&#27809;&#26377;&#31359;&#30772;&#65292;&#20320;&#30340;&#33050;&#20063;&#27809;&#26377;&#32959;&#36215;&#26469;&#12290;</span></span><span class="verse v5" data-usfm="DEU.8.5"><span class="label">5</span><span class="content">&#22240;&#27492;&#20320;&#24515;&#37324;&#35201;&#26126;&#30333;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#31649;&#25945;&#20320;&#65292;&#22909;&#35937;&#20154;&#31649;&#25945;&#20182;&#30340;&#20799;&#23376;&#19968;&#26679;&#12290;</span></span><span class="verse v6" data-usfm="DEU.8.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#35880;&#23432;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#35819;&#21629;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#36335;&#65292;&#25964;&#30031;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="DEU.8.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24555;&#35201;&#39046;&#20320;&#36827;&#20837;&#37027;&#32654;&#22320;&#65307;&#37027;&#22320;&#26377;&#27827;&#27969;&#65292;&#26377;&#27849;&#65292;&#26377;&#28304;&#65292;&#27700;&#20174;&#35895;&#20013;&#21644;&#23665;&#19978;&#27969;&#20986;&#26469;&#65307;</span></span><span class="verse v8" data-usfm="DEU.8.8"><span class="label">8</span><span class="content">&#37027;&#22320;&#26377;&#23567;&#40614;&#12289;&#22823;&#40614;&#12289;&#33889;&#33796;&#26641;&#12289;&#26080;&#33457;&#26524;&#26641;&#12289;&#30707;&#27060;&#26641;&#65307;&#37027;&#22320;&#26377;&#27204;&#27012;&#26641;&#12289;&#27833;&#21644;&#34588;&#65307;</span></span><span class="verse v9" data-usfm="DEU.8.9"><span class="label">9</span><span class="content">&#20320;&#22312;&#37027;&#22320;&#24517;&#19981;&#32570;&#20047;&#39135;&#29289;&#65292;&#22312;&#37027;&#37324;&#20320;&#24517;&#19968;&#26080;&#25152;&#32570;&#65307;&#37027;&#22320;&#30340;&#30707;&#22836;&#23601;&#26159;&#38081;&#65307;&#20174;&#37027;&#37324;&#30340;&#23665;&#19978;&#65292;&#20320;&#21487;&#20197;&#25366;&#20986;&#38108;&#26469;&#12290;</span></span><span class="verse v10" data-usfm="DEU.8.10"><span class="label">10</span><span class="content">&#20320;&#21507;&#39281;&#20102;&#65292;&#23601;&#35201;&#31216;&#39042;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#22240;&#20026;&#20182;&#25226;&#37027;&#32654;&#22320;&#36176;&#20102;&#32473;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.8.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#35201;&#33258;&#24049;&#35880;&#24910;&#65292;&#20813;&#24471;&#24536;&#35760;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#19981;&#23432;&#20182;&#30340;&#35819;&#21629;&#12289;&#20856;&#31456;&#12289;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#65307;</span></span><span class="verse v12" data-usfm="DEU.8.12"><span class="label">12</span><span class="content">&#24656;&#24597;&#20320;&#21507;&#39281;&#20102;&#65292;&#24314;&#36896;&#32654;&#22909;&#30340;&#25151;&#23627;&#23621;&#20303;&#65292;</span></span><span class="verse v13" data-usfm="DEU.8.13"><span class="label">13</span><span class="content">&#20320;&#30340;&#29275;&#32650;&#21152;&#22810;&#65292;&#20320;&#30340;&#37329;&#38134;&#22686;&#28155;&#65292;&#20320;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#22686;&#21152;&#20102;&#65292;</span></span><span class="verse v14" data-usfm="DEU.8.14"><span class="label">14</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#23601;&#24515;&#39640;&#27668;&#20658;&#65292;&#24536;&#35760;&#20102;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#23601;&#26159;&#25226;&#20320;&#20174;&#22467;&#21450;&#22320;&#65292;&#20174;&#20026;&#22900;&#20043;&#23478;&#39046;&#20986;&#26469;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span><span class="verse v15" data-usfm="DEU.8.15"><span class="label">15</span><span class="content">&#20182;&#24341;&#23548;&#20320;&#36208;&#36807;&#37027;&#22823;&#32780;&#21487;&#30031;&#30340;&#26103;&#37326;&#65292;&#37027;&#37324;&#26377;&#28779;&#34503;&#65292;&#26377;&#34638;&#23376;&#65292;&#26377;&#24178;&#26097;&#26080;&#27700;&#20043;&#22320;&#65307;&#20182;&#26366;&#32463;&#20026;&#20320;&#20351;&#27700;&#20174;&#22362;&#30828;&#30340;&#30424;&#30707;&#20013;&#27969;&#20986;&#26469;&#12290;</span></span><span class="verse v16" data-usfm="DEU.8.16"><span class="label">16</span><span class="content">&#20182;&#22312;&#26103;&#37326;&#25226;&#20320;&#30340;&#21015;&#31062;&#19981;&#35748;&#35782;&#30340;&#21527;&#21738;&#36176;&#32473;&#20320;&#21507;&#65292;&#26159;&#35201;&#20351;&#20320;&#21463;&#33510;&#65292;&#35201;&#35797;&#28860;&#20320;&#65292;&#20351;&#20320;&#32456;&#20037;&#24471;&#21040;&#31119;&#20048;&#65307;</span></span><span class="verse v17" data-usfm="DEU.8.17"><span class="label">17</span><span class="content">&#24656;&#24597;&#20320;&#24515;&#37324;&#35828;&#65306;&#8216;&#36825;&#36130;&#23500;&#26159;&#25105;&#30340;&#21147;&#37327;&#65292;&#26159;&#25105;&#25163;&#30340;&#33021;&#21147;&#20351;&#25105;&#24471;&#30528;&#30340;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="DEU.8.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#35760;&#24565;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#22240;&#20026;&#24471;&#36130;&#23500;&#30340;&#33021;&#21147;&#26159;&#20182;&#36176;&#32473;&#20320;&#30340;&#65292;&#20026;&#35201;&#22362;&#23450;&#20182;&#21521;&#20320;&#30340;&#21015;&#31062;&#36215;&#35475;&#25152;&#31435;&#30340;&#32422;&#65292;&#20687;&#20170;&#22825;&#19968;&#26679;&#12290;</span></span><span class="verse v19" data-usfm="DEU.8.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#23558;&#26469;&#20320;&#30495;&#30340;&#24536;&#35760;&#20102;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#21435;&#38543;&#20174;&#21035;&#30340;&#31070;&#65292;&#20107;&#22857;&#21644;&#25964;&#25308;&#20182;&#20204;&#65292;&#20320;&#20204;&#24517;&#23450;&#28781;&#20129;&#65292;&#36825;&#26159;&#25105;&#20170;&#26085;&#35686;&#21578;&#20320;&#20204;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="DEU.8.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#20174;&#20320;&#20204;&#38754;&#21069;&#24590;&#26679;&#20351;&#19975;&#22269;&#30340;&#27665;&#28781;&#20129;&#65292;&#20320;&#20204;&#20063;&#24517;&#29031;&#26679;&#28781;&#20129;&#65292;&#22240;&#20026;&#20320;&#20204;&#27809;&#26377;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204; &#31070;&#30340;&#35805;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
