<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch9" data-usfm="DEU.9">
            <div class="label">9</div><div class="s"><span class="heading">&#24471;&#32988;&#22312;&#20046;&#32822;&#21644;&#21326;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.9.1"><span class="label">1</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#21834;&#65292;&#20320;&#35201;&#21548;&#65292;&#20320;&#20170;&#26085;&#24555;&#35201;&#36807;&#32422;&#26086;&#27827;&#65292;&#36827;&#21435;&#36214;&#20986;&#27604;&#20320;&#21448;&#22823;&#21448;&#24378;&#30340;&#21015;&#22269;&#65292;&#21344;&#39046;&#22362;&#22266;&#12289;&#39640;&#24471;&#39030;&#22825;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v2" data-usfm="DEU.9.2"><span class="label">2</span><span class="content">&#37027;&#22320;&#30340;&#27665;&#26063;&#21448;&#39640;&#21448;&#22823;&#65292;&#23601;&#26159;&#20122;&#34930;&#26063;&#30340;&#20154;&#65292;&#26159;&#20320;&#30693;&#36947;&#30340;&#65292;&#20320;&#20063;&#21548;&#36807;&#26377;&#20154;&#25351;&#30528;&#20182;&#20204;&#35828;&#65306;&#8216;&#35841;&#33021;&#22312;&#20122;&#34930;&#26063;&#20154;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#8217;</span></span><span class="verse v3" data-usfm="DEU.9.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#20170;&#26085;&#20320;&#35201;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#35201;&#20687;&#28872;&#28779;&#19968;&#26679;&#22312;&#20320;&#38754;&#21069;&#36807;&#21435;&#65307;&#20182;&#35201;&#28040;&#28781;&#20182;&#20204;&#65292;&#20182;&#35201;&#22312;&#20320;&#38754;&#21069;&#25226;&#20182;&#20204;&#24449;&#26381;&#65307;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#20320;&#30340;&#65292;&#25226;&#20182;&#20204;&#36214;&#36208;&#65292;&#20351;&#20182;&#20204;&#36805;&#36895;&#28781;&#20129;&#12290;</span></span><span class="verse v4" data-usfm="DEU.9.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25226;&#36825;&#20123;&#22269;&#30340;&#27665;&#20174;&#20320;&#38754;&#21069;&#39537;&#36880;&#20986;&#21435;&#20197;&#21518;&#65292;&#20320;&#24515;&#37324;&#19981;&#35201;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#25226;&#25105;&#39046;&#36827;&#26469;&#21462;&#24471;&#36825;&#22320;&#65292;&#26159;&#22240;&#30528;&#25105;&#30340;&#20041;&#12290;&#8217;&#20854;&#23454;&#32822;&#21644;&#21326;&#20174;&#20320;&#38754;&#21069;&#25226;&#36825;&#20123;&#22269;&#30340;&#27665;&#36214;&#20986;&#21435;&#65292;&#26159;&#22240;&#30528;&#20182;&#20204;&#30340;&#24694;&#12290;</span></span><span class="verse v5" data-usfm="DEU.9.5"><span class="label">5</span><span class="content">&#20320;&#36827;&#21435;&#21462;&#24471;&#20182;&#20204;&#30340;&#22320;&#65292;&#24182;&#19981;&#26159;&#22240;&#30528;&#20320;&#30340;&#20041;&#65292;&#20063;&#19981;&#26159;&#22240;&#30528;&#20320;&#24515;&#37324;&#30340;&#27491;&#30452;&#65292;&#32780;&#26159;&#22240;&#30528;&#36825;&#20123;&#22269;&#30340;&#27665;&#30340;&#24694;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25165;&#25226;&#20182;&#20204;&#20174;&#20320;&#38754;&#21069;&#36214;&#20986;&#21435;&#65292;&#20026;&#35201;&#23454;&#36341;&#20182;&#21521;&#20320;&#30340;&#21015;&#31062;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#65292;&#36215;&#35475;&#24212;&#35768;&#30340;&#35805;&#12290;</span></span><span class="verse v6" data-usfm="DEU.9.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#25226;&#36825;&#32654;&#22320;&#36176;&#32473;&#20320;&#20316;&#20135;&#19994;&#65292;&#24182;&#19981;&#26159;&#22240;&#30528;&#20320;&#30340;&#20041;&#65307;&#20320;&#26412;&#26469;&#26159;&#39037;&#22266;&#30340;&#27665;&#26063;&#12290;</span></span></div><div class="s"><span class="heading">&#22797;&#36848;&#20197;&#33394;&#21015;&#20154;&#30340;&#21467;&#36870;&#34892;&#20026;</span></div><div class="p"><span class="verse v7" data-usfm="DEU.9.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#35201;&#35760;&#20303;&#65292;&#19981;&#21487;&#24536;&#35760;&#65292;&#20320;&#22312;&#26103;&#37326;&#24590;&#26679;&#24825;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21457;&#24594;&#65307;&#33258;&#20174;&#20320;&#20986;&#20102;&#22467;&#21450;&#22320;&#30340;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#20320;&#20204;&#26469;&#21040;&#36825;&#22320;&#26041;&#65292;&#20320;&#20204;&#24120;&#26159;&#21453;&#25239;&#32822;&#21644;&#21326;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="DEU.9.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#22312;&#20309;&#28872;&#23665;&#21448;&#24825;&#32822;&#21644;&#21326;&#21457;&#24594;&#65292;&#20197;&#33268;&#32822;&#21644;&#21326;&#21521;&#20320;&#20204;&#21457;&#24594;&#65292;&#35201;&#28781;&#32477;&#20320;&#20204;&#12290;</span></span><span class="verse v9" data-usfm="DEU.9.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#19978;&#20102;&#23665;&#65292;&#35201;&#39046;&#21463;&#30707;&#29256;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#19982;&#20320;&#20204;&#31435;&#32422;&#30340;&#30707;&#29256;&#65307;&#37027;&#26102;&#25105;&#22312;&#23665;&#19978;&#20303;&#20102;&#22235;&#21313;&#26172;&#22812;&#65292;&#19981;&#21507;&#19981;&#21917;&#12290;</span></span><span class="verse v10" data-usfm="DEU.9.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#25226;&#37027;&#20004;&#22359;&#30707;&#29256;&#20132;&#32473;&#20102;&#25105;&#65292;&#26159; &#31070;&#29992;&#25163;&#25351;&#20889;&#30340;&#65307;&#30707;&#29256;&#19978;&#25152;&#20889;&#30340;&#65292;&#26159;&#32822;&#21644;&#21326;&#22312;&#22823;&#20250;&#20043;&#26085;&#65292;&#22312;&#23665;&#19978;&#20174;&#28779;&#20013;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#12290;</span></span><span class="verse v11" data-usfm="DEU.9.11"><span class="label">11</span><span class="content">&#36807;&#20102;&#22235;&#21313;&#26172;&#22812;&#65292;&#32822;&#21644;&#21326;&#25226;&#37027;&#20004;&#22359;&#30707;&#29256;&#65292;&#23601;&#26159;&#32422;&#29256;&#65292;&#20132;&#32473;&#20102;&#25105;&#12290;</span></span><span class="verse v12" data-usfm="DEU.9.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#36215;&#26469;&#65292;&#20174;&#36825;&#37324;&#36214;&#24555;&#19979;&#21435;&#65292;&#22240;&#20026;&#20320;&#20174;&#22467;&#21450;&#39046;&#20986;&#26469;&#30340;&#20154;&#24050;&#32463;&#36133;&#22351;&#20102;&#65292;&#20182;&#20204;&#24456;&#24555;&#23601;&#20559;&#31163;&#20102;&#25105;&#21545;&#21648;&#20182;&#20204;&#36208;&#30340;&#36947;&#36335;&#65292;&#20026;&#33258;&#24049;&#38136;&#36896;&#20102;&#20598;&#20687;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="DEU.9.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#30475;&#36825;&#27665;&#26063;&#30495;&#26159;&#19968;&#20010;&#39037;&#22266;&#30340;&#27665;&#26063;&#12290;</span></span><span class="verse v14" data-usfm="DEU.9.14"><span class="label">14</span><span class="content">&#20320;&#19981;&#35201;&#31649;&#25105;&#65292;&#25105;&#35201;&#28040;&#28781;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#30340;&#21517;&#23383;&#20174;&#22825;&#19979;&#38500;&#21435;&#65307;&#25105;&#35201;&#20351;&#20320;&#25104;&#20026;&#19968;&#20010;&#27604;&#20182;&#20204;&#26356;&#24378;&#26356;&#22823;&#30340;&#22269;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="DEU.9.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#25105;&#36716;&#36523;&#65292;&#20174;&#23665;&#19978;&#19979;&#26469;&#65292;&#23665;&#19978;&#26377;&#28779;&#28903;&#30528;&#65307;&#25105;&#25163;&#20013;&#25343;&#30528;&#20004;&#22359;&#32422;&#29256;&#12290;</span></span><span class="verse v16" data-usfm="DEU.9.16"><span class="label">16</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#35265;&#20320;&#20204;&#33258;&#24049;&#38136;&#36896;&#20102;&#29275;&#29322;&#65292;&#24456;&#24555;&#23601;&#31163;&#24320;&#20102;&#32822;&#21644;&#21326;&#21545;&#21648;&#20320;&#20204;&#36208;&#30340;&#36947;&#36335;&#12290;</span></span><span class="verse v17" data-usfm="DEU.9.17"><span class="label">17</span><span class="content">&#25105;&#25343;&#30528;&#37027;&#20004;&#22359;&#30707;&#29256;&#65292;&#20174;&#25105;&#20004;&#25163;&#20013;&#25172;&#19979;&#21435;&#65292;&#22312;&#20320;&#20204;&#30524;&#21069;&#25684;&#30862;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="DEU.9.18"><span class="label">18</span><span class="content">&#20026;&#20102;&#20320;&#20204;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#65292;&#20316;&#20102;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#24825;&#20182;&#21457;&#24594;&#65292;&#25105;&#23601;&#20687;&#20808;&#21069;&#37027;&#26679;&#65292;&#20463;&#20239;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#22235;&#21313;&#26172;&#22812;&#65292;&#19981;&#21507;&#19981;&#21917;&#12290;</span></span><span class="verse v19" data-usfm="DEU.9.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#21521;&#20320;&#20204;&#22823;&#21457;&#28872;&#24594;&#65292;&#35201;&#28040;&#28781;&#20320;&#20204;&#65292;&#25105;&#23601;&#24456;&#24807;&#24597;&#65307;&#20294;&#26159;&#37027;&#19968;&#27425;&#32822;&#21644;&#21326;&#20063;&#21548;&#20102;&#25105;&#30340;&#24691;&#27714;&#12290;</span></span><span class="verse v20" data-usfm="DEU.9.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#20063;&#21521;&#20122;&#20262;&#21457;&#24594;&#65292;&#35201;&#28040;&#28781;&#20182;&#65307;&#37027;&#26102;&#20505;&#25105;&#20063;&#20026;&#20122;&#20262;&#31048;&#31095;&#12290;</span></span><span class="verse v21" data-usfm="DEU.9.21"><span class="label">21</span><span class="content">&#25105;&#25226;&#20320;&#20204;&#30340;&#32618;&#65292;&#23601;&#26159;&#20320;&#20204;&#38136;&#36896;&#30340;&#29275;&#29322;&#65292;&#25343;&#21435;&#29992;&#28779;&#28903;&#20102;&#65292;&#21448;&#25226;&#23427;&#25443;&#30862;&#65292;&#30952;&#25104;&#32454;&#31881;&#65292;&#20687;&#28784;&#23576;&#19968;&#26679;&#65307;&#25105;&#25226;&#36825;&#28784;&#23576;&#25746;&#22312;&#20174;&#23665;&#19978;&#27969;&#19979;&#26469;&#30340;&#28330;&#27700;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.9.22"><span class="label">22</span><span class="content">&#8220;&#21518;&#26469;&#20320;&#20204;&#22312;&#20182;&#22791;&#25289;&#12289;&#29595;&#25746;&#12289;&#22522;&#21338;&#32599;&#65294;&#21704;&#20182;&#29926;&#65292;&#21448;&#24825;&#32822;&#21644;&#21326;&#21457;&#24594;&#12290;</span></span><span class="verse v23" data-usfm="DEU.9.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#25171;&#21457;&#20320;&#20204;&#31163;&#24320;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20122;&#65292;&#35828;&#65306;&#8216;&#20320;&#20204;&#19978;&#21435;&#24471;&#25105;&#36176;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#30340;&#22320;&#12290;&#8217;&#37027;&#26102;&#20320;&#20204;&#31455;&#36829;&#32972;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#30340;&#21629;&#20196;&#65292;&#19981;&#30456;&#20449;&#20182;&#65292;&#19981;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290;</span></span><span class="verse v24" data-usfm="DEU.9.24"><span class="label">24</span><span class="content">&#33258;&#20174;&#25105;&#35748;&#35782;&#20102;&#20320;&#20204;&#37027;&#19968;&#22825;&#36215;&#65292;&#20320;&#20204;&#23601;&#24120;&#24120;&#24726;&#36870;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.9.25"><span class="label">25</span><span class="content">&#8220;&#22240;&#20026;&#32822;&#21644;&#21326;&#35828;&#35201;&#28040;&#28781;&#20320;&#20204;&#65292;&#25105;&#23601;&#20463;&#20239;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20849;&#20463;&#20239;&#20102;&#22235;&#21313;&#26172;&#22812;&#12290;</span></span><span class="verse v26" data-usfm="DEU.9.26"><span class="label">26</span><span class="content">&#25105;&#31048;&#27714;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#19981;&#35201;&#27585;&#28781;&#20320;&#30340;&#23376;&#27665;&#65292;&#20320;&#30340;&#20135;&#19994;&#65292;&#23601;&#26159;&#20320;&#20511;&#30528;&#20320;&#30340;&#22823;&#33021;&#25937;&#36174;&#65292;&#20511;&#30528;&#20320;&#26377;&#21147;&#30340;&#25163;&#20174;&#22467;&#21450;&#39046;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="DEU.9.27"><span class="label">27</span><span class="content">&#27714;&#20320;&#35760;&#24565;&#20320;&#30340;&#20166;&#20154;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#65307;&#19981;&#35201;&#30475;&#36825;&#27665;&#26063;&#30340;&#39037;&#22266;&#12289;&#37034;&#24694;&#21644;&#32618;&#36807;&#65292;</span></span><span class="verse v28" data-usfm="DEU.9.28"><span class="label">28</span><span class="content">&#20813;&#24471;&#20320;&#39046;&#25105;&#20204;&#20174;&#37027;&#37324;&#20986;&#26469;&#30340;&#37027;&#22320;&#30340;&#20154;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#22240;&#20026;&#19981;&#33021;&#25226;&#20182;&#20204;&#39046;&#36827;&#20182;&#24212;&#35768;&#30340;&#22320;&#65292;&#21448;&#22240;&#20026;&#24680;&#20182;&#20204;&#65292;&#25152;&#20197;&#25165;&#25226;&#20182;&#20204;&#39046;&#20986;&#26469;&#65292;&#35201;&#22312;&#26103;&#37326;&#26432;&#27515;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="DEU.9.29"><span class="label">29</span><span class="content">&#20294;&#26159;&#65292;&#20182;&#20204;&#26159;&#20320;&#30340;&#23376;&#27665;&#65292;&#26159;&#20320;&#30340;&#20135;&#19994;&#65292;&#21448;&#26159;&#20320;&#20511;&#30528;&#22823;&#33021;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#39046;&#20986;&#26469;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
