<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch1" data-usfm="PHP.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="PHP.1.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#32822;&#31267;&#30340;&#20166;&#20154;&#20445;&#32599;&#21644;&#25552;&#25705;&#22826;&#65292;&#20889;&#20449;&#32473;&#25152;&#26377;&#20303;&#22312;&#33107;&#31435;&#27604;&#65292;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#22307;&#24466;&#12289;&#30417;&#30563;&#21644;&#25191;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="PHP.1.2"><span class="label">2</span><span class="content">&#24895;&#24681;&#24800;&#24179;&#23433;&#20174;&#25105;&#20204;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20026;&#20449;&#24466;&#31048;&#31095;</span></div><div class="p"><span class="verse v3" data-usfm="PHP.1.3"><span class="label">3</span><span class="content">&#25105;&#27599;&#36898;&#24819;&#21040;&#20320;&#20204;&#65292;&#23601;&#24863;&#35874;&#25105;&#30340;&#12288;&#31070;&#65307;</span></span><span class="verse v4" data-usfm="PHP.1.4"><span class="label">4</span><span class="content">&#27599;&#27425;&#20026;&#20320;&#20204;&#22823;&#23478;&#31048;&#27714;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#27426;&#27426;&#21916;&#21916;&#22320;&#31048;&#27714;&#12290;</span></span><span class="verse v5" data-usfm="PHP.1.5"><span class="label">5</span><span class="content">&#20026;&#20102;&#20320;&#20204;&#20174;&#22836;&#19968;&#22825;&#30452;&#21040;&#29616;&#22312;&#37117;&#22312;&#31119;&#38899;&#30340;&#20107;&#24037;&#19978;&#26377;&#20998;&#65292;&#25105;&#23601;&#24863;&#35874;&#25105;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v6" data-usfm="PHP.1.6"><span class="label">6</span><span class="content">&#25105;&#28145;&#20449;&#37027;&#22312;&#20320;&#20204;&#20013;&#38388;&#24320;&#22987;&#20102;&#32654;&#22909;&#24037;&#20316;&#30340;&#65292;&#21040;&#20102;&#22522;&#30563;&#32822;&#31267;&#30340;&#26085;&#23376;&#65292;&#24517;&#25104;&#20840;&#36825;&#24037;&#20316;&#12290;</span></span><span class="verse v7" data-usfm="PHP.1.7"><span class="label">7</span><span class="content">&#20026;&#20320;&#20204;&#20247;&#20154;&#25105;&#26377;&#36825;&#26679;&#30340;&#24605;&#24819;&#26159;&#24456;&#24688;&#24403;&#30340;&#65292;&#22240;&#20026;&#20320;&#20204;&#24120;&#24120;&#22312;&#25105;&#30340;&#24515;&#37324;&#65292;&#26080;&#35770;&#25105;&#26159;&#22312;&#25414;&#38145;&#20043;&#20013;&#65292;&#25110;&#26159;&#22312;&#36777;&#25252;&#21644;&#35777;&#23454;&#31119;&#38899;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#37117;&#21644;&#25105;&#19968;&#21516;&#20998;&#20139;&#12288;&#31070;&#30340;&#24681;&#20856;&#12290;</span></span><span class="verse v8" data-usfm="PHP.1.8"><span class="label">8</span><span class="content">&#25105;&#26159;&#24590;&#26679;&#20197;&#22522;&#30563;&#32822;&#31267;&#30340;&#24515;&#32928;&#65292;&#20999;&#20999;&#22320;&#24819;&#24565;&#20320;&#20204;&#20247;&#20154;&#65292;&#36825;&#26159;&#12288;&#31070;&#21487;&#20197;&#20026;&#25105;&#20316;&#35777;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="PHP.1.9"><span class="label">9</span><span class="content">&#25105;&#25152;&#31095;&#21578;&#30340;&#65292;&#26159;&#35201;&#20320;&#20204;&#30340;&#29233;&#24515;&#65292;&#22312;&#20805;&#36275;&#30340;&#30693;&#35782;&#21644;&#21508;&#26679;&#30340;&#35265;&#35782;&#19978;&#65292;&#22810;&#32780;&#21448;&#22810;&#65292;</span></span><span class="verse v10" data-usfm="PHP.1.10"><span class="label">10</span><span class="content">&#20351;&#20320;&#20204;&#21487;&#20197;&#36776;&#21035;&#26159;&#38750;&#65292;&#25104;&#20026;&#30495;&#35802;&#26080;&#21487;&#25351;&#25688;&#30340;&#20154;&#65292;&#30452;&#21040;&#22522;&#30563;&#30340;&#26085;&#23376;&#65292;</span></span><span class="verse v11" data-usfm="PHP.1.11"><span class="label">11</span><span class="content">&#38752;&#30528;&#32822;&#31267;&#22522;&#30563;&#32467;&#28385;&#20102;&#20844;&#20041;&#30340;&#26524;&#23376;&#65292;&#20351;&#12288;&#31070;&#24471;&#30528;&#33635;&#32768;&#21644;&#36190;&#32654;&#12290;</span></span></div><div class="s"><span class="heading">&#27963;&#30528;&#23601;&#26159;&#22522;&#30563;</span></div><div class="p"><span class="verse v12" data-usfm="PHP.1.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#24895;&#24847;&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#25152;&#36973;&#36935;&#30340;&#21453;&#32780;&#20351;&#31119;&#38899;&#26356;&#21152;&#20852;&#26106;&#20102;&#65292;</span></span><span class="verse v13" data-usfm="PHP.1.13"><span class="label">13</span><span class="content">&#20197;&#33268;&#25972;&#20010;&#23467;&#37324;&#30340;&#21355;&#38431;&#21644;&#20854;&#20313;&#19968;&#20999;&#30340;&#20154;&#65292;&#37117;&#30693;&#36947;&#25105;&#26159;&#20026;&#20102;&#22522;&#30563;&#25165;&#21463;&#25414;&#38145;&#30340;&#65307;</span></span><span class="verse v14" data-usfm="PHP.1.14"><span class="label">14</span><span class="content">&#32780;&#19988;&#22823;&#22810;&#25968;&#20027;&#20869;&#30340;&#24351;&#20804;&#65292;&#22240;&#25105;&#25152;&#21463;&#30340;&#25414;&#38145;&#65292;&#23601;&#31491;&#20449;&#19981;&#30097;&#65292;&#27627;&#26080;&#30031;&#24807;&#65292;&#26356;&#21191;&#25954;&#22320;&#20256;&#35762;&#12288;&#31070;&#30340;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="PHP.1.15"><span class="label">15</span><span class="content">&#26377;&#20123;&#20154;&#20256;&#25196;&#22522;&#30563;&#26159;&#20986;&#20110;&#23241;&#22930;&#21644;&#32439;&#20105;&#65292;&#20294;&#20063;&#26377;&#20123;&#20154;&#26159;&#20986;&#20110;&#22909;&#24847;&#12290;</span></span><span class="verse v16" data-usfm="PHP.1.16"><span class="label">16</span><span class="content">&#36825;&#20123;&#20154;&#26159;&#20986;&#20110;&#29233;&#24515;&#65292;&#30693;&#36947;&#25105;&#26159;&#27966;&#26469;&#20026;&#31119;&#38899;&#36777;&#25252;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="PHP.1.17"><span class="label">17</span><span class="content">&#37027;&#20123;&#20154;&#20256;&#35762;&#22522;&#30563;&#21364;&#26159;&#20986;&#20110;&#33258;&#31169;&#65292;&#21160;&#26426;&#24182;&#19981;&#32431;&#27491;&#65292;&#21482;&#24819;&#21152;&#37325;&#25105;&#22312;&#25414;&#38145;&#20013;&#30340;&#28902;&#24700;&#12290;</span></span><span class="verse v18" data-usfm="PHP.1.18"><span class="label">18</span><span class="content">&#37027;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#30495;&#24515;&#20063;&#22909;&#65292;&#20551;&#24847;&#20063;&#22909;&#65292;&#26080;&#35770;&#24590;&#20040;&#26679;&#65292;&#22522;&#30563;&#24635;&#34987;&#20256;&#24320;&#20102;&#65292;&#20026;&#27492;&#25105;&#23601;&#27426;&#21916;&#65307;&#24182;&#19988;&#25105;&#36824;&#35201;&#27426;&#21916;&#65292;</span></span><span class="verse v19" data-usfm="PHP.1.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#20511;&#30528;&#20320;&#20204;&#30340;&#31048;&#27714;&#21644;&#32822;&#31267;&#22522;&#30563;&#30340;&#28789;&#30340;&#24110;&#21161;&#65292;&#25105;&#19968;&#23450;&#20250;&#24471;&#21040;&#37322;&#25918;&#12290;</span></span><span class="verse v20" data-usfm="PHP.1.20"><span class="label">20</span><span class="content">&#25105;&#25152;&#28909;&#20999;&#26399;&#24453;&#21644;&#30460;&#26395;&#30340;&#65292;&#23601;&#26159;&#22312;&#20961;&#20107;&#19978;&#25105;&#37117;&#19981;&#20250;&#32670;&#24871;&#65292;&#21482;&#35201;&#28385;&#26377;&#32966;&#37327;&#65292;&#19981;&#35770;&#29983;&#27515;&#65292;&#24635;&#35201;&#35753;&#22522;&#30563;&#22312;&#25105;&#36523;&#19978;&#29031;&#24120;&#34987;&#23562;&#20026;&#22823;&#12290;</span></span><span class="verse v21" data-usfm="PHP.1.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#25105;&#27963;&#30528;&#23601;&#26159;&#22522;&#30563;&#65292;&#25105;&#27515;&#20102;&#23601;&#26377;&#30410;&#22788;&#12290;</span></span><span class="verse v22" data-usfm="PHP.1.22"><span class="label">22</span><span class="content">&#20294;&#22914;&#26524;&#25105;&#20173;&#22312;&#19990;&#19978;&#27963;&#30528;&#65292;&#33021;&#22815;&#20351;&#25105;&#30340;&#24037;&#20316;&#26377;&#25104;&#26524;&#65292;&#25105;&#23601;&#19981;&#30693;&#36947;&#24212;&#35813;&#24590;&#26679;&#36873;&#25321;&#20102;&#65281;</span></span><span class="verse v23" data-usfm="PHP.1.23"><span class="label">23</span><span class="content">&#25105;&#22788;&#20110;&#20004;&#38590;&#20043;&#38388;&#65292;&#24773;&#24895;&#31163;&#19990;&#19982;&#22522;&#30563;&#21516;&#22312;&#65292;&#22240;&#20026;&#37027;&#26159;&#22909;&#24471;&#26080;&#27604;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="PHP.1.24"><span class="label">24</span><span class="content">&#21487;&#26159;&#20026;&#20102;&#20320;&#20204;&#65292;&#25105;&#26356;&#38656;&#35201;&#27963;&#22312;&#19990;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="PHP.1.25"><span class="label">25</span><span class="content">&#25105;&#26082;&#28982;&#36825;&#26679;&#28145;&#20449;&#65292;&#23601;&#30693;&#36947;&#36824;&#35201;&#27963;&#19979;&#21435;&#65292;&#24182;&#19988;&#35201;&#32487;&#32493;&#21644;&#20320;&#20204;&#22823;&#23478;&#22312;&#19968;&#36215;&#65292;&#20351;&#20320;&#20204;&#22312;&#20449;&#24515;&#19978;&#26377;&#38271;&#36827;&#65292;&#26377;&#21916;&#20048;&#65292;</span></span><span class="verse v26" data-usfm="PHP.1.26"><span class="label">26</span><span class="content">&#20197;&#33268;&#20320;&#20204;&#22240;&#20026;&#25105;&#35201;&#20877;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#23601;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#26356;&#21152;&#20197;&#25105;&#20026;&#33635;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="PHP.1.27"><span class="label">27</span><span class="content">&#19981;&#36807;&#65292;&#20320;&#20204;&#34892;&#20107;&#20026;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#34892;&#20107;&#20026;&#20154;&#8221;&#21407;&#25991;&#20063;&#21487;&#35793;&#20316;&#8220;&#20316;&#20844;&#27665;&#8221;</span></span></span><span class="content">&#24212;&#24403;&#21644;&#22522;&#30563;&#30340;&#31119;&#38899;&#30456;&#37197;&#12290;&#36825;&#26679;&#65292;&#26080;&#35770;&#25105;&#26469;&#35265;&#20320;&#20204;&#25110;&#26159;&#19981;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#37117;&#21487;&#20197;&#21548;&#21040;&#20320;&#20204;&#30340;&#24773;&#20917;&#65292;&#23601;&#26159;&#20320;&#20204;&#26377;&#21516;&#19968;&#30340;&#24515;&#24535;&#65292;&#31449;&#31435;&#24471;&#31283;&#65292;&#20026;&#20102;&#31119;&#38899;&#30340;&#20449;&#20208;&#40784;&#24515;&#21162;&#21147;&#65292;</span></span><span class="verse v28" data-usfm="PHP.1.28"><span class="label">28</span><span class="content">&#29978;&#20040;&#20107;&#37117;&#19981;&#24597;&#26377;&#21453;&#23545;&#20320;&#20204;&#30340;&#20154;&#65292;&#36825;&#23601;&#35777;&#26126;&#20182;&#20204;&#35201;&#28781;&#20129;&#65292;&#20320;&#20204;&#35201;&#24471;&#25937;&#65292;&#36825;&#37117;&#26159;&#20986;&#20110;&#12288;&#31070;&#12290;</span></span><span class="verse v29" data-usfm="PHP.1.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#20026;&#20102;&#22522;&#30563;&#30340;&#32536;&#25925;&#36176;&#24681;&#32473;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#19981;&#21333;&#26159;&#20449;&#22522;&#30563;&#65292;&#20063;&#26159;&#35201;&#20026;&#20182;&#21463;&#33510;&#65307;</span></span><span class="verse v30" data-usfm="PHP.1.30"><span class="label">30</span><span class="content">&#20320;&#20204;&#38754;&#23545;&#30340;&#20105;&#25112;&#65292;&#21644;&#20320;&#20204;&#22312;&#25105;&#36523;&#19978;&#25152;&#35265;&#36807;&#65292;&#29616;&#22312;&#21448;&#21548;&#21040;&#30340;&#26159;&#19968;&#26679;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
