<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch2" data-usfm="PHP.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25928;&#27861;&#22522;&#30563;&#30340;&#35878;&#21329;</span></div><div class="p"><span class="verse v1" data-usfm="PHP.2.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#22312;&#22522;&#30563;&#37324;&#33509;&#26377;&#29978;&#20040;&#40723;&#21169;&#65292;&#26377;&#29978;&#20040;&#29233;&#24515;&#30340;&#23433;&#24944;&#65292;&#26377;&#29978;&#20040;&#28789;&#37324;&#30340;&#22865;&#36890;&#65292;&#26377;&#29978;&#20040;&#24904;&#24754;&#21644;&#24604;&#24751;&#65292;</span></span><span class="verse v2" data-usfm="PHP.2.2"><span class="label">2</span><span class="content">&#23601;&#24212;&#24403;&#26377;&#21516;&#26679;&#30340;&#24605;&#24819;&#65292;&#21516;&#26679;&#30340;&#29233;&#24515;&#65292;&#35201;&#24515;&#24535;&#30456;&#21516;&#65292;&#24605;&#24819;&#19968;&#33268;&#65292;&#20351;&#25105;&#20805;&#28385;&#21916;&#20048;&#12290;</span></span><span class="verse v3" data-usfm="PHP.2.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#33258;&#31169;&#33258;&#21033;&#65292;&#20063;&#19981;&#35201;&#36138;&#22270;&#34394;&#33635;&#65292;&#21482;&#35201;&#35878;&#21329;&#65292;&#30475;&#21035;&#20154;&#27604;&#33258;&#24049;&#24378;&#65307;</span></span><span class="verse v4" data-usfm="PHP.2.4"><span class="label">4</span><span class="content">&#21508;&#20154;&#19981;&#35201;&#21333;&#39038;&#33258;&#24049;&#30340;&#20107;&#65292;&#20063;&#35201;&#39038;&#21035;&#20154;&#30340;&#20107;&#12290;</span></span><span class="verse v5" data-usfm="PHP.2.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#24212;&#24403;&#26377;&#36825;&#26679;&#30340;&#24605;&#24819;&#65292;&#36825;&#20063;&#26159;&#22522;&#30563;&#32822;&#31267;&#30340;&#24605;&#24819;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20840;&#33410;&#25110;&#35793;&#65306;&#8220;&#20320;&#20204;&#24403;&#20197;&#22522;&#30563;&#32822;&#31267;&#30340;&#24515;&#20026;&#24515;&#12290;&#8221;</span></span></span></span><span class="verse v6" data-usfm="PHP.2.6"><span class="label">6</span><span class="content">&#20182;&#26412;&#26469;&#26377;&#12288;&#31070;&#30340;&#24418;&#35937;&#65292;&#21364;&#19981;&#22362;&#25345;&#33258;&#24049;&#19982;&#12288;&#31070;&#24179;&#31561;&#30340;&#22320;&#20301;&#65292;</span></span><span class="verse v7" data-usfm="PHP.2.7"><span class="label">7</span><span class="content">&#21453;&#32780;&#20498;&#31354;&#33258;&#24049;&#65292;&#21462;&#20102;&#22900;&#20166;&#30340;&#24418;&#35937;&#65292;&#25104;&#20026;&#20154;&#30340;&#26679;&#24335;&#65307;</span></span><span class="verse v8" data-usfm="PHP.2.8"><span class="label">8</span><span class="content">&#26082;&#28982;&#26377;&#20154;&#30340;&#26679;&#23376;&#65292;&#23601;&#33258;&#29976;&#21329;&#24494;&#65292;&#39034;&#26381;&#33267;&#27515;&#65292;&#32780;&#19988;&#27515;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="PHP.2.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#12288;&#31070;&#25226;&#20182;&#21319;&#20026;&#33267;&#39640;&#65292;&#24182;&#19988;&#36176;&#32473;&#20182;&#36229;&#36807;&#19975;&#21517;&#20043;&#19978;&#30340;&#21517;&#12290;</span></span><span class="verse v10" data-usfm="PHP.2.10"><span class="label">10</span><span class="content">&#20351;&#22825;&#19978;&#12289;&#22320;&#19978;&#21644;&#22320;&#24213;&#19979;&#30340;&#19968;&#20999;&#65292;&#22240;&#30528;&#32822;&#31267;&#30340;&#21517;&#65292;&#37117;&#35201;&#23624;&#33181;&#65292;</span></span><span class="verse v11" data-usfm="PHP.2.11"><span class="label">11</span><span class="content">&#24182;&#19988;&#21475;&#37324;&#25215;&#35748;&#32822;&#31267;&#22522;&#30563;&#20026;&#20027;&#65292;&#20351;&#33635;&#32768;&#24402;&#32473;&#29238;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#26174;&#20986;&#29983;&#21629;&#20043;&#36947;</span></div><div class="p"><span class="verse v12" data-usfm="PHP.2.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#25105;&#25152;&#20146;&#29233;&#30340;&#65292;&#20320;&#20204;&#32032;&#26469;&#26159;&#39034;&#26381;&#30340;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19981;&#20294;&#25105;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#26159;&#36825;&#26679;&#65292;&#29616;&#20170;&#25105;&#19981;&#22312;&#65292;&#20320;&#20204;&#26356;&#35201;&#39034;&#26381;&#65292;</span></span></span><span class="content">&#23601;&#24212;&#24403;&#24656;&#24807;&#25112;&#20834;&#22320;&#20316;&#25104;&#33258;&#24049;&#30340;&#25937;&#24681;&#12290;</span></span><span class="verse v13" data-usfm="PHP.2.13"><span class="label">13</span><span class="content"> &#12288;&#31070;&#20026;&#20102;&#25104;&#20840;&#33258;&#24049;&#30340;&#32654;&#24847;&#65292;&#23601;&#22312;&#20320;&#20204;&#37324;&#38754;&#21160;&#24037;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#31435;&#24535;&#21644;&#34892;&#20107;&#12290;</span></span><span class="verse v14" data-usfm="PHP.2.14"><span class="label">14</span><span class="content">&#26080;&#35770;&#20316;&#29978;&#20040;&#65292;&#37117;&#19981;&#35201;&#21457;&#24616;&#35328;&#12289;&#36215;&#20105;&#35770;&#65292;</span></span><span class="verse v15" data-usfm="PHP.2.15"><span class="label">15</span><span class="content">&#22909;&#20351;&#20320;&#20204;&#26080;&#21487;&#25351;&#25688;&#12289;&#32431;&#30495;&#26080;&#37034;&#65292;&#22312;&#36825;&#24367;&#26354;&#20054;&#35884;&#30340;&#19990;&#20195;&#20013;&#65292;&#20316;&#12288;&#31070;&#27809;&#26377;&#29781;&#30133;&#30340;&#20799;&#22899;&#65307;&#20320;&#20204;&#35201;&#22312;&#36825;&#19990;&#20195;&#20013;&#21457;&#20809;&#65292;&#22909;&#35937;&#22825;&#19978;&#30340;&#20809;&#20307;&#19968;&#26679;&#65292;</span></span><span class="verse v16" data-usfm="PHP.2.16"><span class="label">16</span><span class="content">&#25226;&#29983;&#21629;&#30340;&#36947;&#26174;&#25196;&#20986;&#26469;&#65292;&#20351;&#25105;&#22312;&#22522;&#30563;&#30340;&#26085;&#23376;&#21487;&#20197;&#22840;&#32768;&#25105;&#27809;&#26377;&#31354;&#36305;&#65292;&#20063;&#27809;&#26377;&#24466;&#21171;&#12290;</span></span><span class="verse v17" data-usfm="PHP.2.17"><span class="label">17</span><span class="content">&#21363;&#20351;&#25226;&#25105;&#27975;&#22880;&#22312;&#20320;&#20204;&#20449;&#24515;&#30340;&#31085;&#29289;&#21644;&#20379;&#22857;&#19978;&#65292;&#25105;&#20063;&#21916;&#20048;&#65292;&#24182;&#19988;&#21644;&#20320;&#20204;&#22823;&#23478;&#19968;&#21516;&#21916;&#20048;&#12290;</span></span><span class="verse v18" data-usfm="PHP.2.18"><span class="label">18</span><span class="content">&#29031;&#26679;&#65292;&#20320;&#20204;&#20063;&#35201;&#21916;&#20048;&#65292;&#24182;&#19988;&#35201;&#21644;&#25105;&#19968;&#21516;&#21916;&#20048;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#25705;&#22826;&#30340;&#20026;&#20154;</span></div><div class="p"><span class="verse v19" data-usfm="PHP.2.19"><span class="label">19</span><span class="content">&#25105;&#38752;&#30528;&#20027;&#32822;&#31267;&#65292;&#24076;&#26395;&#19981;&#20037;&#23601;&#20250;&#24046;&#25552;&#25705;&#22826;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#20351;&#25105;&#20204;&#30693;&#36947;&#20320;&#20204;&#30340;&#24773;&#20917;&#65292;&#21487;&#20197;&#24471;&#21040;&#40723;&#21169;&#12290;</span></span><span class="verse v20" data-usfm="PHP.2.20"><span class="label">20</span><span class="content">&#27809;&#26377;&#20154;&#19982;&#25105;&#21516;&#24515;&#65292;&#30495;&#27491;&#20851;&#24515;&#20320;&#20204;&#30340;&#20107;&#65292;</span></span><span class="verse v21" data-usfm="PHP.2.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#22823;&#23478;&#21482;&#39038;&#33258;&#24049;&#30340;&#20107;&#65292;&#32780;&#19981;&#29702;&#32822;&#31267;&#22522;&#30563;&#30340;&#20107;&#12290;</span></span><span class="verse v22" data-usfm="PHP.2.22"><span class="label">22</span><span class="content">&#19981;&#36807;&#65292;&#20320;&#20204;&#30693;&#36947;&#25552;&#25705;&#22826;&#24050;&#35777;&#26126;&#20102;&#20182;&#30340;&#20026;&#20154;&#65292;&#20182;&#21644;&#25105;&#19968;&#21516;&#20026;&#20102;&#31119;&#38899;&#26381;&#20107;&#20027;&#65292;&#23601;&#20687;&#20799;&#23376;&#36319;&#29238;&#20146;&#19968;&#26679;&#12290;</span></span><span class="verse v23" data-usfm="PHP.2.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#65292;&#31561;&#25105;&#30475;&#20986;&#33258;&#24049;&#30340;&#20107;&#20250;&#24590;&#26679;&#20102;&#32467;&#20043;&#21518;&#65292;&#25105;&#24076;&#26395;&#31435;&#21051;&#24046;&#20182;&#21435;&#65307;</span></span><span class="verse v24" data-usfm="PHP.2.24"><span class="label">24</span><span class="content">&#32780;&#19988;&#38752;&#30528;&#20027;&#65292;&#25105;&#30456;&#20449;&#33258;&#24049;&#19981;&#20037;&#20063;&#20250;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#24544;&#24515;&#20365;&#20505;&#30340;&#20197;&#24052;&#24343;&#25552;</span></div><div class="p"><span class="verse v25" data-usfm="PHP.2.25"><span class="label">25</span><span class="content">&#28982;&#32780;&#25105;&#35748;&#20026;&#24517;&#39035;&#24046;&#20197;&#24052;&#24343;&#25552;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#20182;&#26159;&#25105;&#30340;&#24351;&#20804;&#65292;&#19982;&#25105;&#19968;&#21516;&#20316;&#24037;&#19968;&#21516;&#20316;&#25112;&#30340;&#65292;&#20063;&#26159;&#20320;&#20204;&#20026;&#25105;&#30340;&#38656;&#35201;&#24046;&#26469;&#26381;&#20107;&#25105;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="PHP.2.26"><span class="label">26</span><span class="content">&#20182;&#19968;&#30452;&#22312;&#24819;&#24565;&#20320;&#20204;&#20247;&#20154;&#65292;&#24182;&#19988;&#22240;&#20026;&#20320;&#20204;&#21548;&#35265;&#20182;&#30149;&#20102;&#65292;&#20182;&#23601;&#38750;&#24120;&#38590;&#36807;&#12290;</span></span><span class="verse v27" data-usfm="PHP.2.27"><span class="label">27</span><span class="content">&#20107;&#23454;&#19978;&#20182;&#30149;&#24471;&#20960;&#20046;&#35201;&#27515;&#65292;&#28982;&#32780;&#12288;&#31070;&#24604;&#24751;&#20102;&#20182;&#65307;&#19981;&#20294;&#24604;&#24751;&#20182;&#65292;&#20063;&#24604;&#24751;&#25105;&#65292;&#20813;&#24471;&#25105;&#24551;&#19978;&#21152;&#24551;&#12290;</span></span><span class="verse v28" data-usfm="PHP.2.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#26356;&#24613;&#30528;&#24046;&#20182;&#21435;&#65292;&#35753;&#20320;&#20204;&#20877;&#35265;&#21040;&#20182;&#65292;&#23601;&#21487;&#20197;&#21916;&#20048;&#65292;&#20063;&#21487;&#20197;&#20943;&#23569;&#25105;&#30340;&#25346;&#34385;&#12290;</span></span><span class="verse v29" data-usfm="PHP.2.29"><span class="label">29</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20204;&#35201;&#22312;&#20027;&#37324;&#27426;&#27426;&#21916;&#21916;&#22320;&#25509;&#24453;&#20182;&#65292;&#20063;&#35201;&#23562;&#37325;&#36825;&#26679;&#30340;&#20154;&#65292;</span></span><span class="verse v30" data-usfm="PHP.2.30"><span class="label">30</span><span class="content">&#22240;&#20182;&#20026;&#20102;&#22522;&#30563;&#30340;&#24037;&#20316;&#65292;&#20882;&#30528;&#29983;&#21629;&#30340;&#21361;&#38505;&#65292;&#24046;&#19968;&#28857;&#20007;&#20102;&#21629;&#65292;&#20026;&#30340;&#26159;&#35201;&#34917;&#28385;&#20320;&#20204;&#26381;&#20107;&#25105;&#19981;&#36275;&#30340;&#22320;&#26041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
