<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch3" data-usfm="PHP.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20197;&#35748;&#35782;&#22522;&#30563;&#20026;&#33267;&#23453;</span></div><div class="p"><span class="verse v1" data-usfm="PHP.3.1"><span class="label">1</span><span class="content">&#26368;&#21518;&#65292;&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#38752;&#30528;&#20027;&#21916;&#20048;&#12290;&#25105;&#20889;&#36825;&#20123;&#35805;&#32473;&#20320;&#20204;&#65292;&#22312;&#25105;&#24182;&#19981;&#22256;&#38590;&#65292;&#23545;&#20320;&#20204;&#21364;&#26159;&#22949;&#24403;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="PHP.3.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#35201;&#25552;&#38450;&#37027;&#20123;&#8220;&#29399;&#8221;&#65292;&#25552;&#38450;&#20316;&#24694;&#30340;&#65292;&#25552;&#38450;&#34892;&#21106;&#31036;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="PHP.3.3"><span class="label">3</span><span class="content">&#20854;&#23454;&#25105;&#20204;&#36825;&#20123;&#38752;&#12288;&#31070;&#30340;&#28789;&#26469;&#25964;&#25308;&#65292;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#22840;&#21475;&#32780;&#19981;&#20506;&#38752;&#32905;&#20307;&#30340;&#20154;&#65292;&#25165;&#26159;&#21463;&#21106;&#31036;&#30340;&#65292;</span></span><span class="verse v4" data-usfm="PHP.3.4"><span class="label">4</span><span class="content">&#34429;&#28982;&#25105;&#26377;&#29702;&#30001;&#21487;&#20197;&#20506;&#38752;&#32905;&#20307;&#12290;&#22914;&#26524;&#21035;&#20154;&#35748;&#20026;&#21487;&#20197;&#20506;&#38752;&#32905;&#20307;&#65292;&#25105;&#23601;&#26356;&#21152;&#21487;&#20197;&#20102;&#65307;</span></span><span class="verse v5" data-usfm="PHP.3.5"><span class="label">5</span><span class="content">&#25105;&#31532;&#20843;&#22825;&#21463;&#21106;&#31036;&#65292;&#23646;&#20110;&#20197;&#33394;&#21015;&#27665;&#26063;&#20415;&#38597;&#24751;&#25903;&#27966;&#65292;&#26159;&#24076;&#20271;&#26469;&#20154;&#25152;&#29983;&#30340;&#24076;&#20271;&#26469;&#20154;&#12290;&#25353;&#30528;&#24459;&#27861;&#26469;&#35828;&#65292;&#25105;&#26159;&#20010;&#27861;&#21033;&#36187;&#20154;&#65307;</span></span><span class="verse v6" data-usfm="PHP.3.6"><span class="label">6</span><span class="content">&#25353;&#30528;&#28909;&#35802;&#26469;&#35828;&#65292;&#25105;&#26159;&#36843;&#23475;&#25945;&#20250;&#30340;&#65307;&#25353;&#30528;&#24459;&#27861;&#19978;&#30340;&#20041;&#26469;&#35828;&#65292;&#25105;&#26159;&#26080;&#21487;&#25351;&#25688;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="PHP.3.7"><span class="label">7</span><span class="content">&#28982;&#32780;&#20197;&#21069;&#23545;&#25105;&#26377;&#30410;&#30340;&#65292;&#29616;&#22312;&#22240;&#30528;&#22522;&#30563;&#30340;&#32536;&#25925;&#65292;&#25105;&#37117;&#24403;&#20316;&#26159;&#26377;&#25439;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="PHP.3.8"><span class="label">8</span><span class="content">&#19981;&#20294;&#36825;&#26679;&#65292;&#25105;&#20063;&#25226;&#19975;&#20107;&#24403;&#20316;&#26159;&#26377;&#25439;&#30340;&#65292;&#22240;&#20026;&#25105;&#20197;&#35748;&#35782;&#25105;&#20027;&#22522;&#30563;&#32822;&#31267;&#20026;&#33267;&#23453;&#12290;&#20026;&#20102;&#20182;&#65292;&#25105;&#25226;&#19975;&#20107;&#37117;&#25291;&#24323;&#20102;&#65292;&#30475;&#20316;&#24223;&#29289;&#65292;&#20026;&#20102;&#35201;&#24471;&#30528;&#22522;&#30563;&#12290;</span></span><span class="verse v9" data-usfm="PHP.3.9"><span class="label">9</span><span class="content">&#24182;&#19988;&#24471;&#20197;&#22312;&#20182;&#37324;&#38754;&#65292;&#19981;&#26159;&#26377;&#33258;&#24049;&#22240;&#24459;&#27861;&#32780;&#24471;&#30340;&#20041;&#65292;&#32780;&#26159;&#26377;&#22240;&#20449;&#22522;&#30563;&#32780;&#24471;&#30340;&#20041;&#65292;&#23601;&#26159;&#22522;&#20110;&#20449;&#24515;&#65292;&#20174;&#12288;&#31070;&#32780;&#26469;&#30340;&#20041;&#65292;</span></span><span class="verse v10" data-usfm="PHP.3.10"><span class="label">10</span><span class="content">&#20351;&#25105;&#35748;&#35782;&#22522;&#30563;&#21644;&#20182;&#22797;&#27963;&#30340;&#22823;&#33021;&#65292;&#24182;&#19988;&#22312;&#20182;&#25152;&#21463;&#30340;&#33510;&#19978;&#26377;&#20998;&#65292;&#21463;&#20182;&#25152;&#21463;&#30340;&#27515;&#65307;</span></span><span class="verse v11" data-usfm="PHP.3.11"><span class="label">11</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20063;&#35768;&#21487;&#20197;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#30528;&#30446;&#26631;&#31469;&#21147;&#36861;&#27714;</span></div><div class="p"><span class="verse v12" data-usfm="PHP.3.12"><span class="label">12</span><span class="content">&#36825;&#24182;&#19981;&#26159;&#35828;&#25105;&#24050;&#32463;&#24471;&#30528;&#20102;&#65292;&#24050;&#32463;&#23436;&#20840;&#20102;&#65292;&#32780;&#26159;&#31469;&#21147;&#36861;&#27714;&#65292;&#22909;&#20351;&#25105;&#21487;&#20197;&#24471;&#30528;&#22522;&#30563;&#32822;&#31267;&#25152;&#20197;&#24471;&#30528;&#25105;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25152;&#20197;&#24471;&#30528;&#25105;&#30340;&#8221;&#25110;&#35793;&#65306;&#8220;&#35201;&#25105;&#24471;&#30528;&#30340;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v13" data-usfm="PHP.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#19981;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#24471;&#30528;&#20102;&#65292;&#25105;&#21482;&#26377;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#24536;&#35760;&#32972;&#21518;&#65292;&#21162;&#21147;&#21069;&#38754;&#30340;&#20107;&#65292;</span></span><span class="verse v14" data-usfm="PHP.3.14"><span class="label">14</span><span class="content">&#21521;&#30528;&#30446;&#26631;&#31469;&#21147;&#36861;&#27714;&#65292;&#20026;&#35201;&#24471;&#30528;&#12288;&#31070;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#21484;&#25105;&#24448;&#19978;&#21435;&#24471;&#30340;&#22870;&#36175;&#12290;</span></span><span class="verse v15" data-usfm="PHP.3.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#20013;&#38388;&#20961;&#26159;&#25104;&#29087;&#30340;&#20154;&#65292;&#37117;&#24212;&#24403;&#36825;&#26679;&#24605;&#24819;&#12290;&#21363;&#20351;&#20320;&#20204;&#19981;&#26159;&#36825;&#26679;&#24605;&#24819;&#65292;&#12288;&#31070;&#20063;&#20250;&#25226;&#36825;&#20107;&#25351;&#31034;&#20320;&#20204;&#12290;</span></span><span class="verse v16" data-usfm="PHP.3.16"><span class="label">16</span><span class="content">&#19981;&#36807;&#65292;&#25105;&#20204;&#21040;&#20102;&#29978;&#20040;&#31243;&#24230;&#65292;&#23601;&#35201;&#29031;&#30528;&#29978;&#20040;&#31243;&#24230;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#20999;&#26395;&#25937;&#20027;&#20877;&#20020;</span></div><div class="p"><span class="verse v17" data-usfm="PHP.3.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#19968;&#21516;&#25928;&#27861;&#25105;&#65292;&#20063;&#35201;&#30041;&#24847;&#37027;&#20123;&#29031;&#30528;&#25105;&#20204;&#32473;&#20320;&#20204;&#30340;&#27036;&#26679;&#32780;&#34892;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="PHP.3.18"><span class="label">18</span><span class="content">&#25105;&#24120;&#24120;&#21578;&#35785;&#20320;&#20204;&#65292;&#29616;&#22312;&#21448;&#27969;&#30528;&#27882;&#35828;&#65292;&#26377;&#35768;&#22810;&#20154;&#34892;&#20107;&#20026;&#20154;&#65292;&#26159;&#22522;&#30563;&#21313;&#23383;&#26550;&#30340;&#20167;&#25932;&#65292;</span></span><span class="verse v19" data-usfm="PHP.3.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#30340;&#32467;&#23616;&#26159;&#28781;&#20129;&#65292;&#20182;&#20204;&#30340;&#31070;&#26159;&#33258;&#24049;&#30340;&#32922;&#33145;&#65292;&#20182;&#20204;&#20197;&#33258;&#24049;&#30340;&#32670;&#36785;&#20026;&#33635;&#32768;&#65292;&#25152;&#24605;&#24819;&#30340;&#37117;&#26159;&#22320;&#19978;&#30340;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="PHP.3.20"><span class="label">20</span><span class="content">&#20294;&#25105;&#20204;&#26159;&#22825;&#19978;&#30340;&#20844;&#27665;&#65292;&#20999;&#26395;&#25937;&#20027;&#65292;&#23601;&#26159;&#20027;&#32822;&#31267;&#22522;&#30563;&#65292;&#20174;&#22825;&#19978;&#38477;&#20020;&#65307;</span></span><span class="verse v21" data-usfm="PHP.3.21"><span class="label">21</span><span class="content">&#20182;&#35201;&#36816;&#29992;&#37027;&#20351;&#19975;&#26377;&#24402;&#26381;&#33258;&#24049;&#30340;&#22823;&#33021;&#65292;&#25913;&#21464;&#25105;&#20204;&#36825;&#21329;&#36145;&#30340;&#36523;&#20307;&#65292;&#21644;&#20182;&#33635;&#32768;&#30340;&#36523;&#20307;&#30456;&#20284;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
