<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch4" data-usfm="PHP.4">
            <div class="label">4</div><div class="p"><span class="verse v1" data-usfm="PHP.4.1"><span class="label">1</span><span class="content">&#25105;&#25152;&#24819;&#24565;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#23601;&#26159;&#25105;&#30340;&#21916;&#20048;&#12289;&#25105;&#30340;&#20896;&#20885;&#12290;&#25152;&#20197;&#65292;&#20146;&#29233;&#30340;&#65292;&#20320;&#20204;&#24212;&#24403;&#38752;&#30528;&#20027;&#31449;&#31435;&#24471;&#31283;&#12290;</span></span></div><div class="s"><span class="heading">&#21149;&#21193;</span></div><div class="p"><span class="verse v2" data-usfm="PHP.4.2"><span class="label">2</span><span class="content">&#25105;&#21149;&#21451;&#38463;&#23265;&#65292;&#20063;&#21149;&#24490;&#37117;&#22522;&#65292;&#35201;&#22312;&#20027;&#37324;&#26377;&#21516;&#26679;&#30340;&#24605;&#24819;&#12290;</span></span><span class="verse v3" data-usfm="PHP.4.3"><span class="label">3</span><span class="content">&#25105;&#30495;&#35802;&#30340;&#21516;&#36947;&#21834;&#65292;&#25105;&#20063;&#27714;&#20320;&#24110;&#21161;&#22905;&#20204;&#12290;&#36825;&#20004;&#20010;&#22899;&#20154;&#65292;&#36824;&#26377;&#38761;&#21033;&#20813;&#21644;&#20854;&#20313;&#30340;&#21516;&#24037;&#65292;&#37117;&#36319;&#25105;&#22312;&#31119;&#38899;&#30340;&#20107;&#24037;&#19978;&#19968;&#21516;&#21171;&#33510;&#65292;&#20182;&#20204;&#30340;&#21517;&#23383;&#37117;&#22312;&#29983;&#21629;&#20876;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="PHP.4.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#35201;&#38752;&#30528;&#20027;&#24120;&#24120;&#21916;&#20048;&#65292;&#25105;&#20877;&#35828;&#65292;&#20320;&#20204;&#35201;&#21916;&#20048;&#12290;</span></span><span class="verse v5" data-usfm="PHP.4.5"><span class="label">5</span><span class="content">&#35201;&#20351;&#22823;&#23478;&#30475;&#20986;&#20320;&#20204;&#35878;&#21644;&#30340;&#24515;&#12290;&#20027;&#24050;&#32463;&#36817;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="PHP.4.6"><span class="label">6</span><span class="content">&#24212;&#24403;&#27627;&#26080;&#24551;&#34385;&#65292;&#21482;&#35201;&#20961;&#20107;&#20511;&#30528;&#31095;&#21578;&#31048;&#27714;&#65292;&#24102;&#30528;&#24863;&#24681;&#30340;&#24515;&#65292;&#25226;&#20320;&#20204;&#25152;&#35201;&#30340;&#21578;&#35785;&#12288;&#31070;&#12290;</span></span><span class="verse v7" data-usfm="PHP.4.7"><span class="label">7</span><span class="content">&#36825;&#26679;&#65292;&#12288;&#31070;&#25152;&#36176;&#36229;&#36807;&#20154;&#33021;&#20102;&#35299;&#30340;&#24179;&#23433;&#65292;&#24517;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#20445;&#23432;&#20320;&#20204;&#30340;&#24515;&#24605;&#24847;&#24565;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="PHP.4.8"><span class="label">8</span><span class="content">&#26368;&#21518;&#65292;&#24351;&#20804;&#20204;&#65292;&#20961;&#26159;&#30495;&#23454;&#30340;&#12289;&#24196;&#37325;&#30340;&#12289;&#20844;&#27491;&#30340;&#12289;&#32431;&#27905;&#30340;&#12289;&#21487;&#29233;&#30340;&#12289;&#22768;&#35465;&#22909;&#30340;&#65292;&#26080;&#35770;&#26159;&#29978;&#20040;&#32654;&#24503;&#65292;&#29978;&#20040;&#31216;&#36190;&#65292;&#36825;&#20123;&#20107;&#20320;&#20204;&#37117;&#24212;&#24403;&#24605;&#24565;&#12290;</span></span><span class="verse v9" data-usfm="PHP.4.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#22312;&#25105;&#36523;&#19978;&#25152;&#23398;&#20064;&#12289;&#25152;&#39046;&#21463;&#12289;&#25152;&#21548;&#35265;&#12289;&#25152;&#30475;&#35265;&#30340;&#65292;&#36825;&#20123;&#20107;&#20320;&#20204;&#37117;&#24212;&#24403;&#23454;&#34892;&#65307;&#37027;&#20040;&#65292;&#36176;&#24179;&#23433;&#30340;&#12288;&#31070;&#23601;&#24517;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;</span></span></div><div class="s"><span class="heading">&#20961;&#20107;&#30693;&#36275;&#30340;&#31192;&#35776;</span></div><div class="p"><span class="verse v10" data-usfm="PHP.4.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#20027;&#37324;&#22823;&#22823;&#22320;&#21916;&#20048;&#65292;&#22240;&#20026;&#20320;&#20204;&#29616;&#22312;&#21448;&#20877;&#24819;&#36215;&#25105;&#26469;&#65307;&#20854;&#23454;&#20320;&#20204;&#19968;&#21521;&#37117;&#22312;&#24819;&#24565;&#25105;&#65292;&#21482;&#26159;&#27809;&#26377;&#26426;&#20250;&#34920;&#31034;&#12290;</span></span><span class="verse v11" data-usfm="PHP.4.11"><span class="label">11</span><span class="content">&#25105;&#24182;&#19981;&#26159;&#22240;&#20026;&#32570;&#20047;&#25165;&#36825;&#26679;&#35828;&#65306;&#25105;&#24050;&#32463;&#23398;&#20250;&#20102;&#65292;&#26080;&#35770;&#22312;&#29978;&#20040;&#24773;&#20917;&#20043;&#19979;&#37117;&#21487;&#20197;&#30693;&#36275;&#12290;</span></span><span class="verse v12" data-usfm="PHP.4.12"><span class="label">12</span><span class="content">&#25105;&#30693;&#36947;&#24590;&#26679;&#22788;&#21329;&#36145;&#65292;&#20063;&#30693;&#36947;&#24590;&#26679;&#22788;&#23500;&#35029;&#65307;&#25105;&#24050;&#32463;&#24471;&#20102;&#31192;&#35776;&#65292;&#26080;&#35770;&#22312;&#20219;&#20309;&#24773;&#20917;&#20043;&#19979;&#65292;&#25110;&#26159;&#39281;&#36275;&#65292;&#25110;&#26159;&#39269;&#39295;&#65292;&#25110;&#26159;&#23500;&#35029;&#65292;&#25110;&#26159;&#32570;&#20047;&#65292;&#37117;&#21487;&#20197;&#30693;&#36275;&#12290;</span></span><span class="verse v13" data-usfm="PHP.4.13"><span class="label">13</span><span class="content">&#25105;&#38752;&#30528;&#37027;&#21152;&#32473;&#25105;&#33021;&#21147;&#30340;&#65292;&#20961;&#20107;&#37117;&#33021;&#20316;&#12290;</span></span><span class="verse v14" data-usfm="PHP.4.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#65292;&#20320;&#20204;&#19968;&#21516;&#20998;&#25285;&#20102;&#25105;&#30340;&#24739;&#38590;&#65292;&#23454;&#22312;&#26159;&#22909;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#33107;&#31435;&#27604;&#20449;&#24466;&#30340;&#39304;&#36865;</span></div><div class="p"><span class="verse v15" data-usfm="PHP.4.15"><span class="label">15</span><span class="content">&#33107;&#31435;&#27604;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#20063;&#30693;&#36947;&#65292;&#22312;&#25105;&#20256;&#31119;&#38899;&#30340;&#21021;&#26399;&#65292;&#31163;&#24320;&#39532;&#20854;&#39039;&#30340;&#26102;&#20505;&#65292;&#38500;&#20102;&#20320;&#20204;&#20197;&#22806;&#65292;&#25105;&#27809;&#26377;&#25910;&#36807;&#20219;&#20309;&#25945;&#20250;&#30340;&#20379;&#32473;&#12290;</span></span><span class="verse v16" data-usfm="PHP.4.16"><span class="label">16</span><span class="content">&#25105;&#22312;&#24086;&#25746;&#32599;&#23612;&#36838;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#36824;&#26159;&#19968;&#32780;&#20877;&#25226;&#25105;&#25152;&#38656;&#29992;&#30340;&#36865;&#26469;&#12290;</span></span><span class="verse v17" data-usfm="PHP.4.17"><span class="label">17</span><span class="content">&#25105;&#24182;&#19981;&#27714;&#31036;&#29289;&#65292;&#21482;&#27714;&#20320;&#20204;&#30340;&#26524;&#23376;&#19981;&#26029;&#22686;&#21152;&#65292;&#24402;&#22312;&#20320;&#20204;&#30340;&#24080;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="PHP.4.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#25152;&#36865;&#30340;&#25105;&#37117;&#20840;&#25968;&#25910;&#21040;&#20102;&#65292;&#32780;&#19988;&#32496;&#32496;&#26377;&#20313;&#65307;&#25105;&#24050;&#32463;&#36275;&#22815;&#20102;&#65292;&#22240;&#25105;&#20174;&#20197;&#24052;&#24343;&#25552;&#25910;&#21040;&#20320;&#20204;&#25152;&#36865;&#30340;&#65292;&#22909;&#35937;&#39336;&#39321;&#20043;&#27668;&#65292;&#26159;&#12288;&#31070;&#25152;&#25509;&#32435;&#25152;&#21916;&#24742;&#30340;&#31085;&#29289;&#12290;</span></span><span class="verse v19" data-usfm="PHP.4.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#12288;&#31070;&#24517;&#29031;&#20182;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#33635;&#32768;&#30340;&#20016;&#23500;&#65292;&#28385;&#36275;&#20320;&#20204;&#30340;&#19968;&#20999;&#38656;&#35201;&#12290;</span></span><span class="verse v20" data-usfm="PHP.4.20"><span class="label">20</span><span class="content">&#24895;&#33635;&#32768;&#24402;&#32473;&#25105;&#20204;&#30340;&#29238;&#12288;&#31070;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#38463;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#38382;&#20505;&#19982;&#31069;&#31119;</span></div><div class="p"><span class="verse v21" data-usfm="PHP.4.21"><span class="label">21</span><span class="content">&#38382;&#20505;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#21508;&#20301;&#22307;&#24466;&#12290;&#21516;&#25105;&#22312;&#19968;&#36215;&#30340;&#24351;&#20804;&#20204;&#38382;&#20505;&#20320;&#20204;&#12290;</span></span><span class="verse v22" data-usfm="PHP.4.22"><span class="label">22</span><span class="content">&#20247;&#22307;&#24466;&#65292;&#29305;&#21035;&#26159;&#20975;&#25746;&#23478;&#37324;&#30340;&#20154;&#65292;&#37117;&#38382;&#20505;&#20320;&#20204;&#12290;</span></span><span class="verse v23" data-usfm="PHP.4.23"><span class="label">23</span><span class="content">&#24895;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24681;&#24800;&#19982;&#20320;&#20204;&#21516;&#22312;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19982;&#20320;&#20204;&#21516;&#22312;&#8221;&#21407;&#25991;&#20316;&#8220;&#19982;&#20320;&#20204;&#30340;&#24515;&#28789;&#21516;&#22312;&#8221;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
