<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch2" data-usfm="COL.2">
            <div class="label">2</div><div class="p"><span class="verse v1" data-usfm="COL.2.1"><span class="label">1</span><span class="content">&#25105;&#24895;&#24847;&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#20026;&#20320;&#20204;&#21644;&#22312;&#32769;&#24213;&#22025;&#30340;&#20154;&#65292;&#20197;&#21450;&#25152;&#26377;&#27809;&#26377;&#36319;&#25105;&#35265;&#36807;&#38754;&#30340;&#20154;&#65292;&#26159;&#24590;&#26679;&#31469;&#21147;&#22859;&#26007;&#65292;</span></span><span class="verse v2" data-usfm="COL.2.2"><span class="label">2</span><span class="content">&#20026;&#30340;&#26159;&#35201;&#20182;&#20204;&#30340;&#24515;&#24471;&#30528;&#21193;&#21169;&#65292;&#22312;&#29233;&#20013;&#24444;&#27492;&#32852;&#31995;&#65292;&#21487;&#20197;&#24471;&#30528;&#20973;&#24735;&#24615;&#12289;&#22240;&#30830;&#20449;&#32780;&#26469;&#30340;&#19968;&#20999;&#20016;&#30427;&#65292;&#20063;&#21487;&#20197;&#20805;&#20998;&#35748;&#35782;&#12288;&#31070;&#30340;&#22885;&#31192;&#65292;&#36825;&#22885;&#31192;&#23601;&#26159;&#22522;&#30563;&#65307;</span></span><span class="verse v3" data-usfm="COL.2.3"><span class="label">3</span><span class="content">&#19968;&#20999;&#26234;&#24935;&#21644;&#30693;&#35782;&#30340;&#23453;&#24211;&#37117;&#34164;&#34255;&#22312;&#22522;&#30563;&#37324;&#38754;&#12290;</span></span><span class="verse v4" data-usfm="COL.2.4"><span class="label">4</span><span class="content">&#25105;&#35828;&#36825;&#20123;&#35805;&#65292;&#20813;&#24471;&#26377;&#20154;&#29992;&#33457;&#35328;&#24039;&#35821;&#27450;&#39575;&#20320;&#20204;&#12290;</span></span><span class="verse v5" data-usfm="COL.2.5"><span class="label">5</span><span class="content">&#25105;&#34429;&#28982;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#24515;&#21364;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;&#25105;&#30475;&#35265;&#20320;&#20204;&#24490;&#35268;&#36424;&#30697;&#65292;&#24182;&#19988;&#23545;&#22522;&#30563;&#26377;&#22362;&#23450;&#30340;&#20449;&#24515;&#65292;&#23601;&#27426;&#21916;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#22522;&#30563;&#37324;&#24471;&#20016;&#30427;</span></div><div class="p"><span class="verse v6" data-usfm="COL.2.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#24590;&#26679;&#25509;&#21463;&#20102;&#22522;&#30563;&#32822;&#31267;&#20026;&#20027;&#65292;&#23601;&#24403;&#29031;&#26679;&#22312;&#20182;&#37324;&#38754;&#34892;&#20107;&#20026;&#20154;&#65292;</span></span><span class="verse v7" data-usfm="COL.2.7"><span class="label">7</span><span class="content">&#25353;&#30528;&#20320;&#20204;&#25152;&#39046;&#21463;&#30340;&#25945;&#23548;&#65292;&#22312;&#20182;&#37324;&#38754;&#25166;&#26681;&#12289;&#24314;&#36896;&#65292;&#20449;&#24515;&#22362;&#23450;&#65292;&#28385;&#26377;&#24863;&#35874;&#30340;&#24515;&#12290;</span></span><span class="verse v8" data-usfm="COL.2.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#20813;&#24471;&#26377;&#20154;&#19981;&#29031;&#30528;&#22522;&#30563;&#65292;&#32780;&#29031;&#30528;&#20154;&#30340;&#20256;&#32479;&#65292;&#21644;&#19990;&#20439;&#30340;&#35328;&#35770;&#65292;&#20511;&#30528;&#21746;&#23398;&#21644;&#39575;&#20154;&#30340;&#31354;&#35848;&#65292;&#25226;&#20320;&#20204;&#25523;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="COL.2.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#26412;&#24615;&#30340;&#19968;&#20999;&#20016;&#30427;&#65292;&#37117;&#26377;&#24418;&#26377;&#20307;&#22320;&#20303;&#22312;&#22522;&#30563;&#37324;&#38754;&#65292;</span></span><span class="verse v10" data-usfm="COL.2.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#20063;&#26159;&#22312;&#20182;&#37324;&#38754;&#24471;&#20102;&#20016;&#30427;&#12290;&#20182;&#26159;&#19968;&#20999;&#25191;&#25919;&#25484;&#26435;&#32773;&#30340;&#20803;&#39318;&#12290;</span></span><span class="verse v11" data-usfm="COL.2.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#20063;&#22312;&#20182;&#37324;&#38754;&#21463;&#20102;&#19981;&#26159;&#30001;&#20154;&#25163;&#25152;&#34892;&#30340;&#21106;&#31036;&#65292;&#32780;&#26159;&#21463;&#20102;&#22522;&#30563;&#30340;&#21106;&#31036;&#65292;&#23601;&#26159;&#38500;&#25481;&#20320;&#20204;&#30340;&#32618;&#36523;&#12290;</span></span><span class="verse v12" data-usfm="COL.2.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#22312;&#27927;&#31036;&#20013;&#24050;&#32463;&#19982;&#20182;&#19968;&#21516;&#22475;&#33900;&#65292;&#20063;&#22312;&#27927;&#31036;&#20013;&#65292;&#22240;&#20449;&#37027;&#20351;&#22522;&#30563;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#12288;&#31070;&#25152;&#36816;&#34892;&#30340;&#21160;&#21147;&#65292;&#19982;&#20182;&#19968;&#21516;&#22797;&#27963;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="COL.2.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#22240;&#30528;&#36807;&#29359;&#21644;&#32905;&#20307;&#26410;&#21463;&#21106;&#31036;&#65292;&#21407;&#26159;&#27515;&#30340;&#65292;&#28982;&#32780;&#12288;&#31070;&#36198;&#20813;&#20102;&#25105;&#20204;&#30340;&#19968;&#20999;&#36807;&#29359;&#65292;&#20351;&#20320;&#20204;&#19982;&#22522;&#30563;&#19968;&#21516;&#27963;&#36807;&#26469;&#65292;</span></span><span class="verse v14" data-usfm="COL.2.14"><span class="label">14</span><span class="content">&#28034;&#25273;&#20102;&#37027;&#20889;&#22312;&#35268;&#26465;&#19978;&#21453;&#23545;&#25105;&#20204;&#12289;&#19982;&#25105;&#20204;&#20026;&#25932;&#30340;&#23383;&#21477;&#65292;&#24182;&#19988;&#25226;&#36825;&#23383;&#21477;&#20174;&#25105;&#20204;&#20013;&#38388;&#25343;&#21435;&#65292;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="COL.2.15"><span class="label">15</span><span class="content">&#20182;&#26082;&#28982;&#38752;&#30528;&#21313;&#23383;&#26550;&#32988;&#36807;&#20102;&#19968;&#20999;&#25191;&#25919;&#25484;&#26435;&#30340;&#65292;&#24223;&#38500;&#20102;&#20182;&#20204;&#30340;&#26435;&#21183;&#65292;&#23601;&#22312;&#20975;&#26059;&#30340;&#34892;&#21015;&#20013;&#65292;&#25226;&#20182;&#20204;&#20844;&#24320;&#31034;&#20247;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="COL.2.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#19981;&#35201;&#35753;&#20154;&#22240;&#30528;&#39278;&#39135;&#12289;&#33410;&#26399;&#12289;&#26376;&#26388;&#12289;&#23433;&#24687;&#26085;&#25209;&#35780;&#20320;&#20204;&#65292;</span></span><span class="verse v17" data-usfm="COL.2.17"><span class="label">17</span><span class="content">&#36825;&#20123;&#19981;&#36807;&#26159;&#23558;&#26469;&#30340;&#20107;&#30340;&#24433;&#23376;&#65292;&#37027;&#30495;&#20307;&#21364;&#26159;&#23646;&#20110;&#22522;&#30563;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="COL.2.18"><span class="label">18</span><span class="content">&#19981;&#35201;&#35753;&#20154;&#22842;&#21435;&#20320;&#20204;&#30340;&#22870;&#36175;&#65292;&#20182;&#20204;&#20197;&#25925;&#24847;&#35878;&#21329;&#65292;&#25964;&#25308;&#22825;&#20351;&#20026;&#20048;&#65307;&#36855;&#20110;&#33258;&#24049;&#25152;&#35265;&#36807;&#30340;&#65307;&#20973;&#30528;&#32905;&#20307;&#30340;&#24847;&#24565;&#65292;&#26080;&#25925;&#22320;&#33258;&#39640;&#33258;&#22823;&#65307;</span></span><span class="verse v19" data-usfm="COL.2.19"><span class="label">19</span><span class="content">&#19981;&#19982;&#22836;&#32039;&#23494;&#30456;&#36830;&#12290;&#20854;&#23454;&#20840;&#36523;&#37117;&#26159;&#20511;&#30528;&#20851;&#33410;&#21644;&#31563;&#32476;&#20174;&#22836;&#24471;&#30528;&#20379;&#24212;&#21644;&#32852;&#31995;&#65292;&#23601;&#29031;&#30528;&#12288;&#31070;&#25152;&#35201;&#27714;&#30340;&#65292;&#29983;&#38271;&#36215;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#22522;&#30563;&#37324;&#20316;&#26032;&#20154;</span></div><div class="p"><span class="verse v20 v21" data-usfm="COL.2.20+COL.2.21"><span class="label">20-21</span><span class="content">&#20320;&#20204;&#33509;&#19982;&#22522;&#30563;&#19968;&#21516;&#27515;&#20102;&#65292;&#33073;&#31163;&#20102;&#19990;&#20439;&#30340;&#35328;&#35770;&#65292;&#20026;&#29978;&#20040;&#20173;&#28982;&#22909;&#35937;&#27963;&#22312;&#19990;&#20439;&#20013;&#19968;&#26679;&#65292;&#25304;&#23432;&#37027;&#8220;&#19981;&#21487;&#25720;&#12289;&#19981;&#21487;&#23581;&#12289;&#19981;&#21487;&#35302;&#8221;&#30340;&#35268;&#26465;&#21602;&#65311;</span></span><span class="verse v22" data-usfm="COL.2.22"><span class="label">22</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#19968;&#20999;&#19996;&#35199;&#65292;&#19968;&#32463;&#20351;&#29992;&#65292;&#23601;&#37117;&#26429;&#22351;&#20102;&#12290;</span></span></span><span class="content">&#36825;&#20123;&#35268;&#26465;&#26159;&#29031;&#30528;&#20154;&#30340;&#21629;&#20196;&#21644;&#25945;&#35757;&#32780;&#23450;&#30340;&#65292;</span></span><span class="verse v23" data-usfm="COL.2.23"><span class="label">23</span><span class="content">&#22312;&#38543;&#30528;&#24049;&#24847;&#25964;&#25308;&#65292;&#25925;&#20316;&#35878;&#21329;&#65292;&#21644;&#33510;&#24453;&#24049;&#36523;&#31561;&#20107;&#19978;&#65292;&#20284;&#20046;&#26159;&#26234;&#24935;&#20043;&#35328;&#65292;&#20854;&#23454;&#21482;&#33021;&#21483;&#20154;&#25918;&#32437;&#32905;&#20307;&#65292;&#20877;&#27809;&#26377;&#20219;&#20309;&#20215;&#20540;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
