<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch3" data-usfm="COL.3">
            <div class="label">3</div><div class="p"><span class="verse v1" data-usfm="COL.3.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#26082;&#28982;&#19982;&#22522;&#30563;&#19968;&#21516;&#22797;&#27963;&#65292;&#23601;&#24212;&#24403;&#23547;&#27714;&#22825;&#19978;&#30340;&#20107;&#65292;&#37027;&#37324;&#26377;&#22522;&#30563;&#22352;&#22312;&#12288;&#31070;&#30340;&#21491;&#36793;&#12290;</span></span><span class="verse v2" data-usfm="COL.3.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#35201;&#24605;&#24565;&#30340;&#65292;&#26159;&#22825;&#19978;&#30340;&#20107;&#65292;&#19981;&#26159;&#22320;&#19978;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="COL.3.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#24050;&#32463;&#27515;&#20102;&#65292;&#20320;&#20204;&#30340;&#29983;&#21629;&#19982;&#22522;&#30563;&#19968;&#21516;&#38544;&#34255;&#22312;&#12288;&#31070;&#37324;&#38754;&#12290;</span></span><span class="verse v4" data-usfm="COL.3.4"><span class="label">4</span><span class="content">&#22522;&#30563;&#23601;&#26159;&#20320;&#20204;&#30340;&#29983;&#21629;&#65292;&#20182;&#26174;&#29616;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#20063;&#35201;&#21644;&#20182;&#19968;&#21516;&#22312;&#33635;&#32768;&#37324;&#26174;&#29616;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="COL.3.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#35201;&#27835;&#27515;&#20320;&#20204;&#22312;&#22320;&#19978;&#30340;&#32930;&#20307;&#65292;&#23601;&#22914;&#28139;&#20081;&#12289;&#27745;&#31229;&#12289;&#37034;&#24773;&#12289;&#24694;&#27442;&#21644;&#36138;&#24515;&#65292;&#36138;&#24515;&#23601;&#26159;&#25308;&#20598;&#20687;&#12290;</span></span><span class="verse v6" data-usfm="COL.3.6"><span class="label">6</span><span class="content">&#22240;&#30528;&#36825;&#20123;&#20107;&#65292;&#12288;&#31070;&#30340;&#24575;&#24594;&#24517;&#35201;&#20020;&#21040;&#24726;&#36870;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26080;&#8220;&#24726;&#36870;&#30340;&#20154;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v7" data-usfm="COL.3.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#20174;&#21069;&#22312;&#20854;&#20013;&#29983;&#27963;&#30340;&#26102;&#20505;&#65292;&#20063;&#26366;&#32463;&#36825;&#26679;&#34892;&#36807;&#12290;</span></span><span class="verse v8" data-usfm="COL.3.8"><span class="label">8</span><span class="content">&#20294;&#29616;&#22312;&#20320;&#20204;&#35201;&#38500;&#21435;&#24575;&#24594;&#12289;&#24700;&#24594;&#12289;&#24694;&#27602;&#12289;&#27585;&#35876;&#65292;&#20197;&#21450;&#31895;&#35328;&#31229;&#35821;&#36825;&#19968;&#20999;&#20107;&#12290;</span></span><span class="verse v9" data-usfm="COL.3.9"><span class="label">9</span><span class="content">&#19981;&#35201;&#24444;&#27492;&#35828;&#35854;&#65292;&#22240;&#20026;&#20320;&#20204;&#24050;&#32463;&#33073;&#21435;&#20102;&#26087;&#20154;&#21644;&#26087;&#20154;&#30340;&#34892;&#20026;&#65292;</span></span><span class="verse v10" data-usfm="COL.3.10"><span class="label">10</span><span class="content">&#31359;&#19978;&#20102;&#26032;&#20154;&#12290;&#36825;&#26032;&#20154;&#29031;&#30528;&#20182;&#30340;&#21019;&#36896;&#32773;&#30340;&#24418;&#35937;&#28176;&#28176;&#26356;&#26032;&#65292;&#33021;&#22815;&#20805;&#20998;&#35748;&#35782;&#20027;&#12290;</span></span><span class="verse v11" data-usfm="COL.3.11"><span class="label">11</span><span class="content">&#22312;&#36825;&#19968;&#26041;&#38754;&#65292;&#24182;&#19981;&#20998;&#24076;&#33098;&#20154;&#21644;&#29369;&#22826;&#20154;&#65292;&#21463;&#21106;&#31036;&#30340;&#21644;&#26410;&#21463;&#21106;&#31036;&#30340;&#65292;&#26410;&#24320;&#21270;&#30340;&#20154;&#21644;&#35199;&#21476;&#25552;&#20154;&#65292;&#22900;&#38582;&#21644;&#33258;&#30001;&#20154;&#65292;&#21807;&#26377;&#22522;&#30563;&#26159;&#19968;&#20999;&#65292;&#20063;&#22312;&#19968;&#20999;&#20043;&#20869;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="COL.3.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#26082;&#28982;&#26159;&#12288;&#31070;&#25152;&#25315;&#36873;&#30340;&#65292;&#26159;&#22307;&#27905;&#12289;&#33945;&#29233;&#30340;&#20154;&#65292;&#23601;&#35201;&#23384;&#24604;&#24751;&#30340;&#24515;&#32928;&#12289;&#24681;&#24904;&#12289;&#35878;&#21329;&#12289;&#28201;&#26580;&#21644;&#24525;&#32784;&#12290;</span></span><span class="verse v13" data-usfm="COL.3.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#23545;&#21035;&#20154;&#26377;&#23244;&#38553;&#65292;&#24635;&#35201;&#24444;&#27492;&#23485;&#23481;&#65292;&#20114;&#30456;&#39286;&#24661;&#65307;&#20027;&#24590;&#26679;&#39286;&#24661;&#20102;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#35201;&#29031;&#26679;&#39286;&#24661;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="COL.3.14"><span class="label">14</span><span class="content">&#22312;&#36825;&#19968;&#20999;&#20043;&#19978;&#65292;&#36824;&#35201;&#26377;&#29233;&#24515;&#65292;&#29233;&#24515;&#26159;&#32852;&#31995;&#20840;&#24503;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="COL.3.15"><span class="label">15</span><span class="content">&#21448;&#35201;&#35753;&#22522;&#30563;&#30340;&#24179;&#23433;&#22312;&#20320;&#20204;&#24515;&#37324;&#20316;&#20027;&#65307;&#20320;&#20204;&#33945;&#21484;&#24402;&#20026;&#19968;&#20307;&#65292;&#20063;&#26159;&#20026;&#20102;&#36825;&#20010;&#32536;&#25925;&#12290;&#20320;&#20204;&#35201;&#26377;&#24863;&#35874;&#30340;&#24515;&#12290;</span></span><span class="verse v16" data-usfm="COL.3.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#35201;&#35753;&#22522;&#30563;&#30340;&#36947;&#20016;&#20016;&#23500;&#23500;&#22320;&#20303;&#22312;&#20320;&#20204;&#24515;&#37324;&#65292;&#20197;&#21508;&#26679;&#30340;&#26234;&#24935;&#65292;&#24444;&#27492;&#25945;&#23548;&#65292;&#20114;&#30456;&#21149;&#25106;&#65292;&#29992;&#35799;&#31456;&#12289;&#22307;&#35799;&#12289;&#28789;&#27468;&#65292;&#24576;&#30528;&#24863;&#24681;&#30340;&#24515;&#27468;&#39042;&#12288;&#31070;&#12290;</span></span><span class="verse v17" data-usfm="COL.3.17"><span class="label">17</span><span class="content">&#20961;&#20320;&#20204;&#25152;&#20316;&#30340;&#65292;&#26080;&#35770;&#26159;&#35328;&#35821;&#25110;&#34892;&#20026;&#65292;&#37117;&#35201;&#22857;&#20027;&#32822;&#31267;&#30340;&#21517;&#65292;&#20511;&#30528;&#20182;&#24863;&#35874;&#29238;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#36807;&#26032;&#20154;&#30340;&#29983;&#27963;</span></div><div class="p"><span class="verse v18" data-usfm="COL.3.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#20316;&#22971;&#23376;&#30340;&#65292;&#35201;&#39034;&#26381;&#19976;&#22827;&#65292;&#36825;&#22312;&#20027;&#37324;&#26159;&#21512;&#23452;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="COL.3.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#20316;&#19976;&#22827;&#30340;&#65292;&#35201;&#29233;&#22971;&#23376;&#65292;&#19981;&#21487;&#33510;&#24453;&#22905;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="COL.3.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#20316;&#20799;&#22899;&#30340;&#65292;&#35201;&#20961;&#20107;&#21548;&#20174;&#29238;&#27597;&#65292;&#22240;&#20026;&#36825;&#22312;&#20027;&#37324;&#26159;&#21487;&#21916;&#24742;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="COL.3.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#20316;&#29238;&#20146;&#30340;&#65292;&#19981;&#35201;&#28608;&#24594;&#20799;&#22899;&#65292;&#20813;&#24471;&#20182;&#20204;&#28784;&#24515;&#20007;&#24535;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="COL.3.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#20316;&#20166;&#20154;&#30340;&#65292;&#35201;&#20961;&#20107;&#21548;&#20174;&#19990;&#19978;&#30340;&#20027;&#20154;&#65292;&#20316;&#20107;&#19981;&#35201;&#21482;&#20316;&#32473;&#20154;&#30475;&#65292;&#20687;&#37027;&#20123;&#35752;&#20154;&#27426;&#24515;&#30340;&#19968;&#26679;&#65292;&#21364;&#35201;&#20197;&#30495;&#35802;&#30340;&#24515;&#25964;&#30031;&#20027;&#12290;</span></span><span class="verse v23" data-usfm="COL.3.23"><span class="label">23</span><span class="content">&#26080;&#35770;&#20320;&#20204;&#20316;&#29978;&#20040;&#65292;&#37117;&#35201;&#20174;&#24515;&#37324;&#21435;&#20316;&#65292;&#20687;&#26159;&#20026;&#20027;&#20316;&#30340;&#65292;&#19981;&#26159;&#20026;&#20154;&#20316;&#30340;&#65292;</span></span><span class="verse v24" data-usfm="COL.3.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#30693;&#36947;&#65292;&#20320;&#20204;&#19968;&#23450;&#20250;&#20174;&#20027;&#37027;&#37324;&#24471;&#21040;&#22522;&#19994;&#20026;&#36175;&#36176;&#12290;&#20320;&#20204;&#24212;&#24403;&#26381;&#20107;&#20027;&#22522;&#30563;&#65292;</span></span><span class="verse v25" data-usfm="COL.3.25"><span class="label">25</span><span class="content">&#20294;&#37027;&#20123;&#19981;&#20041;&#30340;&#20154;&#65292;&#24517;&#25353;&#20182;&#25152;&#34892;&#30340;&#19981;&#20041;&#21463;&#25253;&#24212;&#12290;&#20027;&#24182;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
