<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch4" data-usfm="COL.4">
            <div class="label">4</div><div class="p"><span class="verse v1" data-usfm="COL.4.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#20316;&#20027;&#20154;&#30340;&#65292;&#35201;&#20844;&#24179;&#22320;&#23545;&#24453;&#20166;&#20154;&#65292;&#22240;&#20026;&#30693;&#36947;&#20320;&#20204;&#20063;&#26377;&#19968;&#20301;&#20027;&#22312;&#22825;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#35757;&#21193;&#30340;&#35805;</span></div><div class="p"><span class="verse v2" data-usfm="COL.4.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#35201;&#24658;&#20999;&#31095;&#21578;&#65292;&#22312;&#31095;&#21578;&#30340;&#26102;&#20505;&#23384;&#30528;&#24863;&#24681;&#30340;&#24515;&#35686;&#37266;&#65307;</span></span><span class="verse v3" data-usfm="COL.4.3"><span class="label">3</span><span class="content">&#20063;&#35201;&#20026;&#25105;&#20204;&#31095;&#21578;&#65292;&#27714;&#12288;&#31070;&#20026;&#25105;&#20204;&#24320;&#20256;&#36947;&#30340;&#38376;&#65292;&#23459;&#35762;&#22522;&#30563;&#30340;&#22885;&#31192;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25105;&#23601;&#26159;&#20026;&#20102;&#36825;&#20010;&#32536;&#25925;&#34987;&#25414;&#38145;</span></span></span><span class="content">&#65292;</span></span><span class="verse v4" data-usfm="COL.4.4"><span class="label">4</span><span class="content">&#20351;&#25105;&#29031;&#30528;&#25105;&#25152;&#24212;&#24403;&#35828;&#30340;&#65292;&#25226;&#36825;&#22885;&#31192;&#26174;&#26126;&#20986;&#26469;&#12290;</span></span><span class="verse v5" data-usfm="COL.4.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#25569;&#26102;&#26426;&#65292;&#29992;&#26234;&#24935;&#19982;&#22806;&#20154;&#26469;&#24448;&#12290;</span></span><span class="verse v6" data-usfm="COL.4.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#30340;&#35805;&#35201;&#24120;&#24120;&#28201;&#21644;&#65292;&#22909;&#35937;&#26159;&#29992;&#30416;&#35843;&#21644;&#30340;&#65292;&#20351;&#20320;&#20204;&#30693;&#36947;&#24212;&#24403;&#24590;&#26679;&#22238;&#31572;&#21508;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#38382;&#20505;&#30340;&#35805;</span></div><div class="p"><span class="verse v7" data-usfm="COL.4.7"><span class="label">7</span><span class="content">&#25105;&#30340;&#19968;&#20999;&#26223;&#20917;&#65292;&#25512;&#22522;&#21476;&#20250;&#21578;&#35785;&#20320;&#20204;&#12290;&#20182;&#26159;&#25105;&#25152;&#29233;&#30340;&#24351;&#20804;&#65292;&#26159;&#24544;&#24515;&#30340;&#20166;&#24441;&#65292;&#20063;&#26159;&#22312;&#20027;&#37324;&#21516;&#20316;&#20166;&#20154;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="COL.4.8"><span class="label">8</span><span class="content">&#25105;&#27966;&#20182;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#20351;&#20320;&#20204;&#30693;&#36947;&#25105;&#20204;&#30340;&#26223;&#20917;&#65292;&#24182;&#19988;&#23433;&#24944;&#20320;&#20204;&#30340;&#24515;&#12290;</span></span><span class="verse v9" data-usfm="COL.4.9"><span class="label">9</span><span class="content">&#20182;&#26159;&#36319;&#27431;&#23612;&#35199;&#24917;&#19968;&#21516;&#21435;&#30340;&#12290;&#27431;&#23612;&#35199;&#24917;&#26159;&#24544;&#24515;&#30340;&#20146;&#29233;&#30340;&#24351;&#20804;&#65292;&#26159;&#20320;&#20204;&#37027;&#37324;&#30340;&#20154;&#12290;&#20182;&#20204;&#20250;&#25226;&#36825;&#37324;&#30340;&#19968;&#20999;&#21578;&#35785;&#20320;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="COL.4.10"><span class="label">10</span><span class="content">&#19982;&#25105;&#19968;&#21516;&#22352;&#30417;&#30340;&#20122;&#37324;&#36798;&#21476;&#65292;&#21644;&#24052;&#25343;&#24052;&#30340;&#34920;&#24351;&#39532;&#21487;&#65292;&#38382;&#20505;&#20320;&#20204;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20851;&#20110;&#39532;&#21487;&#65292;&#20320;&#20204;&#24050;&#32463;&#21463;&#20102;&#21545;&#21648;&#65306;&#20182;&#33509;&#21040;&#20320;&#20204;&#37027;&#37324;&#65292;&#20320;&#20204;&#35201;&#25509;&#24453;&#20182;&#12290;</span></span></span></span><span class="verse v11" data-usfm="COL.4.11"><span class="label">11</span><span class="content">&#21035;&#21495;&#29369;&#22763;&#37117;&#30340;&#32822;&#25968;&#65292;&#20063;&#38382;&#20505;&#20320;&#20204;&#12290;&#22312;&#21463;&#36807;&#21106;&#31036;&#30340;&#20154;&#20013;&#65292;&#21482;&#26377;&#36825;&#20960;&#20301;&#26159;&#20026;&#12288;&#31070;&#30340;&#22269;&#19982;&#25105;&#21516;&#24037;&#30340;&#65292;&#20182;&#20204;&#20063;&#25104;&#20102;&#25105;&#30340;&#23433;&#24944;&#12290;</span></span><span class="verse v12" data-usfm="COL.4.12"><span class="label">12</span><span class="content">&#20197;&#24052;&#24343;&#38382;&#20505;&#20320;&#20204;&#65292;&#20182;&#26159;&#20320;&#20204;&#37027;&#37324;&#30340;&#20154;&#65292;&#26159;&#22522;&#30563;&#32822;&#31267;&#30340;&#20166;&#20154;&#65307;&#20182;&#31095;&#21578;&#30340;&#26102;&#20505;&#65292;&#24120;&#24120;&#31469;&#21147;&#20026;&#20320;&#20204;&#31048;&#27714;&#65292;&#22909;&#20351;&#20320;&#20204;&#22312;&#12288;&#31070;&#30340;&#19968;&#20999;&#26088;&#24847;&#20013;&#23436;&#20840;&#31449;&#31283;&#65292;&#28385;&#26377;&#22362;&#23450;&#30340;&#20449;&#24565;&#12290;</span></span><span class="verse v13" data-usfm="COL.4.13"><span class="label">13</span><span class="content">&#25105;&#21487;&#20197;&#20026;&#20182;&#20316;&#35777;&#65292;&#20182;&#20026;&#20102;&#20320;&#20204;&#21644;&#22312;&#32769;&#24213;&#22025;&#12289;&#24076;&#25289;&#27874;&#31435;&#30340;&#20154;&#65292;&#22810;&#21463;&#21171;&#33510;&#12290;</span></span><span class="verse v14" data-usfm="COL.4.14"><span class="label">14</span><span class="content">&#20146;&#29233;&#30340;&#36335;&#21152;&#21307;&#29983;&#21644;&#24213;&#39532;&#38382;&#20505;&#20320;&#20204;&#12290;</span></span><span class="verse v15" data-usfm="COL.4.15"><span class="label">15</span><span class="content">&#35831;&#38382;&#20505;&#22312;&#32769;&#24213;&#22025;&#30340;&#24351;&#20804;&#21644;&#23425;&#27861;&#65292;&#20197;&#21450;&#22312;&#22905;&#23478;&#37324;&#30340;&#25945;&#20250;&#12290;</span></span><span class="verse v16" data-usfm="COL.4.16"><span class="label">16</span><span class="content">&#36825;&#23553;&#20449;&#20320;&#20204;&#23459;&#35835;&#20102;&#20197;&#21518;&#65292;&#20063;&#35201;&#20132;&#32473;&#32769;&#24213;&#22025;&#30340;&#25945;&#20250;&#23459;&#35835;&#65307;&#20320;&#20204;&#20063;&#35201;&#35835;&#32769;&#24213;&#22025;&#30340;&#37027;&#23553;&#20449;&#12290;</span></span><span class="verse v17" data-usfm="COL.4.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#35201;&#23545;&#20122;&#22522;&#24067;&#35828;&#65306;&#8220;&#20320;&#35201;&#30041;&#24515;&#22312;&#20027;&#37324;&#39046;&#21463;&#30340;&#32844;&#20998;&#65292;&#22909;&#25226;&#23427;&#23436;&#25104;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="COL.4.18"><span class="label">18</span><span class="content">&#25105;&#20445;&#32599;&#20146;&#31508;&#38382;&#20505;&#20320;&#20204;&#12290;&#20320;&#20204;&#35201;&#35760;&#24565;&#25105;&#30340;&#25414;&#38145;&#12290;&#24895;&#24681;&#24800;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
