<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1TH">
        <div class="chapter ch2" data-usfm="1TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20445;&#32599;&#22312;&#24086;&#25746;&#32599;&#23612;&#36838;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v1" data-usfm="1TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#37117;&#30693;&#36947;&#65292;&#25105;&#20204;&#36827;&#21040;&#20320;&#20204;&#37027;&#37324;&#65292;&#24182;&#19981;&#26159;&#30333;&#36153;&#24037;&#22827;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="1TH.2.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#22312;&#33107;&#31435;&#27604;&#34429;&#28982;&#21463;&#20102;&#33510;&#65292;&#21448;&#34987;&#20940;&#36785;&#65292;&#21487;&#26159;&#38752;&#30528;&#25105;&#20204;&#30340;&#12288;&#31070;&#65292;&#22312;&#24378;&#28872;&#30340;&#21453;&#23545;&#20043;&#19979;&#65292;&#20173;&#28982;&#25918;&#32966;&#21521;&#20320;&#20204;&#36848;&#35828;&#12288;&#31070;&#30340;&#31119;&#38899;&#65292;&#36825;&#26159;&#20320;&#20204;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="1TH.2.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#30340;&#21628;&#21505;&#65292;&#19981;&#26159;&#38169;&#35884;&#30340;&#65292;&#19981;&#26159;&#27745;&#31229;&#30340;&#65292;&#20063;&#27809;&#26377;&#35809;&#35784;&#12290;</span></span><span class="verse v4" data-usfm="1TH.2.4"><span class="label">4</span><span class="content">&#30456;&#21453;&#22320;&#65292;&#12288;&#31070;&#26082;&#28982;&#32771;&#39564;&#36807;&#25105;&#20204;&#65292;&#25226;&#31119;&#38899;&#22996;&#25176;&#32473;&#25105;&#20204;&#65292;&#25105;&#20204;&#23601;&#20256;&#35762;&#65292;&#19981;&#20687;&#26159;&#35752;&#20154;&#27426;&#24515;&#30340;&#65292;&#32780;&#26159;&#35752;&#37027;&#23519;&#39564;&#25105;&#20204;&#24515;&#24605;&#30340;&#12288;&#31070;&#30340;&#21916;&#24742;&#12290;</span></span><span class="verse v5" data-usfm="1TH.2.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#20174;&#26469;&#19981;&#35828;&#22857;&#25215;&#30340;&#35805;&#65292;&#36825;&#26159;&#20320;&#20204;&#30693;&#36947;&#30340;&#65292;&#12288;&#31070;&#21487;&#20197;&#20316;&#35777;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#20511;&#25925;&#36215;&#36138;&#24515;&#65292;</span></span><span class="verse v67" data-usfm="1TH.2.67"><span class="label">67</span><span class="content">&#20063;&#27809;&#26377;&#21521;&#20320;&#20204;&#25110;&#21035;&#20154;&#27714;&#21462;&#20154;&#30340;&#33635;&#35465;&#12290;&#25105;&#20204;&#36523;&#20026;&#22522;&#30563;&#20351;&#24466;&#30340;&#65292;&#34429;&#28982;&#26377;&#26435;&#21033;&#21463;&#20154;&#23562;&#25964;&#65292;&#20294;&#25105;&#20204;&#22312;&#20320;&#20204;&#20013;&#38388;&#21364;&#26159;&#35878;&#21644;&#30340;&#65292;&#23601;&#20687;&#27597;&#20146;&#20083;&#20859;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="1TH.2.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#36825;&#26679;&#30140;&#29233;&#20320;&#20204;&#65292;&#19981;&#20294;&#20048;&#24847;&#25226;&#12288;&#31070;&#30340;&#31119;&#38899;&#20256;&#32473;&#20320;&#20204;&#65292;&#36830;&#33258;&#24049;&#30340;&#24615;&#21629;&#20063;&#20048;&#24847;&#32473;&#20320;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#26159;&#25105;&#20204;&#25152;&#29233;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="1TH.2.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#24212;&#35813;&#35760;&#24471;&#25105;&#20204;&#30340;&#36763;&#33510;&#21644;&#21171;&#30860;&#65307;&#25105;&#20204;&#25226;&#12288;&#31070;&#30340;&#31119;&#38899;&#20256;&#32473;&#20320;&#20204;&#30340;&#26102;&#20505;&#65292;&#24590;&#26679;&#26172;&#22812;&#20316;&#24037;&#65292;&#20813;&#24471;&#20320;&#20204;&#26377;&#20154;&#21463;&#32047;&#12290;</span></span><span class="verse v10" data-usfm="1TH.2.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#23545;&#20320;&#20204;&#20449;&#30340;&#20154;&#26159;&#22810;&#20040;&#22307;&#27905;&#12289;&#20844;&#20041;&#12289;&#26080;&#21487;&#25351;&#25688;&#65292;&#36825;&#26159;&#20320;&#20204;&#21644;&#12288;&#31070;&#37117;&#21487;&#20197;&#20316;&#35777;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1TH.2.11"><span class="label">11</span><span class="content">&#27491;&#22914;&#20320;&#20204;&#30693;&#36947;&#30340;&#65292;&#25105;&#20204;&#26159;&#24590;&#26679;&#22909;&#35937;&#29238;&#20146;&#23545;&#24453;&#20799;&#22899;&#19968;&#26679;&#23545;&#24453;&#20320;&#20204;&#21508;&#20154;&#65306;</span></span><span class="verse v12" data-usfm="1TH.2.12"><span class="label">12</span><span class="content">&#21149;&#21193;&#20320;&#20204;&#65292;&#40723;&#21169;&#20320;&#20204;&#65292;&#21486;&#22065;&#20320;&#20204;&#65292;&#35201;&#20320;&#20204;&#34892;&#20107;&#20026;&#20154;&#65292;&#37197;&#24471;&#19978;&#37027;&#21484;&#20320;&#20204;&#36827;&#20837;&#20182;&#30340;&#22269;&#21644;&#33635;&#32768;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1TH.2.13"><span class="label">13</span><span class="content">&#25105;&#20204;&#20063;&#20026;&#36825;&#32536;&#25925;&#19981;&#20303;&#24863;&#35874;&#12288;&#31070;&#65292;&#22240;&#20026;&#20320;&#20204;&#25509;&#21463;&#20102;&#25105;&#20204;&#25152;&#20256;&#30340;&#12288;&#31070;&#30340;&#36947;&#65292;&#19981;&#35748;&#20026;&#36825;&#26159;&#20154;&#30340;&#36947;&#65292;&#32780;&#35748;&#20026;&#36825;&#30830;&#23454;&#26159;&#12288;&#31070;&#30340;&#36947;&#12290;&#36825;&#36947;&#20063;&#36816;&#34892;&#22312;&#20320;&#20204;&#20449;&#30340;&#20154;&#37324;&#38754;&#12290;</span></span><span class="verse v14" data-usfm="1TH.2.14"><span class="label">14</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#22909;&#35937;&#29369;&#22826;&#22320;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#12288;&#31070;&#30340;&#20247;&#25945;&#20250;&#19968;&#26679;&#65292;&#20182;&#20204;&#24590;&#26679;&#36973;&#21463;&#29369;&#22826;&#20154;&#30340;&#36843;&#23475;&#65292;&#20320;&#20204;&#20063;&#29031;&#26679;&#36973;&#21463;&#21516;&#26063;&#20154;&#30340;&#36843;&#23475;&#12290;</span></span><span class="verse v15" data-usfm="1TH.2.15"><span class="label">15</span><span class="content">&#36825;&#20123;&#29369;&#22826;&#20154;&#26432;&#20102;&#20027;&#32822;&#31267;&#21644;&#20247;&#20808;&#30693;&#65292;&#21448;&#25226;&#25105;&#20204;&#36214;&#20986;&#26469;&#12290;&#20182;&#20204;&#24471;&#19981;&#21040;&#12288;&#31070;&#30340;&#21916;&#24742;&#65292;&#24182;&#19988;&#21644;&#25152;&#26377;&#30340;&#20154;&#20316;&#23545;&#65292;</span></span><span class="verse v16" data-usfm="1TH.2.16"><span class="label">16</span><span class="content">&#38459;&#25376;&#25105;&#20204;&#21521;&#22806;&#26063;&#20154;&#20256;&#36947;&#65292;&#19981;&#35753;&#20182;&#20204;&#24471;&#25937;&#65292;&#20197;&#33268;&#24694;&#36143;&#28385;&#30408;&#12290;&#12288;&#31070;&#30340;&#24575;&#24594;&#32456;&#24517;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#28212;&#26395;&#20877;&#35775;&#24086;&#25746;&#32599;&#23612;&#36838;</span></div><div class="p"><span class="verse v17" data-usfm="1TH.2.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#34987;&#36843;&#26242;&#26102;&#31163;&#24320;&#20320;&#20204;&#65292;&#19981;&#36807;&#26159;&#36523;&#20307;&#31163;&#24320;&#65292;&#24515;&#21364;&#27809;&#26377;&#31163;&#24320;&#12290;&#25105;&#20204;&#38750;&#24120;&#28212;&#26395;&#20877;&#35265;&#21040;&#20320;&#20204;&#12290;</span></span><span class="verse v18" data-usfm="1TH.2.18"><span class="label">18</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20204;&#24456;&#24819;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#25105;&#20445;&#32599;&#20063;&#19968;&#20877;&#24819;&#21435;&#65292;&#21482;&#26159;&#25746;&#20294;&#38459;&#25377;&#20102;&#25105;&#20204;&#12290;</span></span><span class="verse v19" data-usfm="1TH.2.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#20027;&#32822;&#31267;&#20877;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#22312;&#20182;&#38754;&#21069;&#30340;&#30460;&#26395;&#12289;&#21916;&#20048;&#25110;&#25152;&#22840;&#32768;&#30340;&#20896;&#20885;&#26159;&#29978;&#20040;&#21602;&#65311;&#19981;&#23601;&#26159;&#20320;&#20204;&#21527;&#65311;</span></span><span class="verse v20" data-usfm="1TH.2.20"><span class="label">20</span><span class="content">&#26159;&#30340;&#65292;&#20320;&#20204;&#23601;&#26159;&#25105;&#20204;&#30340;&#33635;&#32768;&#65292;&#25105;&#20204;&#30340;&#21916;&#20048;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
