<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1TH">
        <div class="chapter ch4" data-usfm="1TH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#35201;&#35752;&#12288;&#31070;&#21916;&#24742;</span></div><div class="p"><span class="verse v1" data-usfm="1TH.4.1"><span class="label">1</span><span class="content">&#27492;&#22806;&#65292;&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#22312;&#20027;&#32822;&#31267;&#37324;&#27714;&#20320;&#20204;&#65292;&#21149;&#20320;&#20204;&#65292;&#20320;&#20204;&#26082;&#28982;&#25509;&#21463;&#20102;&#25105;&#20204;&#30340;&#25945;&#35757;&#65292;&#30693;&#36947;&#24212;&#35813;&#24590;&#26679;&#34892;&#20107;&#20026;&#20154;&#65292;&#24182;&#19988;&#24590;&#26679;&#35752;&#12288;&#31070;&#21916;&#24742;&#65292;&#23601;&#35201;&#29031;&#20320;&#20204;&#29616;&#22312;&#25152;&#34892;&#30340;&#26356;&#36827;&#19968;&#27493;&#12290;</span></span><span class="verse v2" data-usfm="1TH.4.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#20973;&#30528;&#20027;&#32822;&#31267;&#20256;&#32473;&#20320;&#20204;&#30340;&#26159;&#29978;&#20040;&#21629;&#20196;&#65292;&#20320;&#20204;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="1TH.4.3"><span class="label">3</span><span class="content"> &#12288;&#31070;&#30340;&#26088;&#24847;&#26159;&#35201;&#20320;&#20204;&#22307;&#27905;&#65292;&#36828;&#36991;&#28139;&#34892;&#65307;</span></span><span class="verse v4" data-usfm="1TH.4.4"><span class="label">4</span><span class="content">&#35201;&#20320;&#20204;&#21508;&#20154;&#26195;&#24471;&#24590;&#26679;&#29992;&#22307;&#27905;&#23562;&#36149;&#30340;&#26041;&#27861;&#20445;&#23432;&#33258;&#24049;&#30340;&#36523;&#20307;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36523;&#20307;&#8221;&#21407;&#25991;&#20316;&#8220;&#22120;&#30399;&#8221;</span></span></span><span class="content">&#65307;</span></span><span class="verse v5" data-usfm="1TH.4.5"><span class="label">5</span><span class="content">&#19981;&#35201;&#25918;&#32437;&#37034;&#24773;&#31169;&#27442;&#65292;&#20687;&#37027;&#20123;&#19981;&#35748;&#35782;&#12288;&#31070;&#30340;&#22806;&#26063;&#20154;&#19968;&#26679;&#65307;</span></span><span class="verse v6" data-usfm="1TH.4.6"><span class="label">6</span><span class="content">&#35841;&#20063;&#19981;&#35201;&#22312;&#36825;&#20107;&#19978;&#36234;&#36712;&#65292;&#21344;&#24351;&#20804;&#30340;&#20415;&#23452;&#65292;&#22240;&#20026;&#36825;&#19968;&#31867;&#30340;&#20107;&#65292;&#20027;&#24517;&#25253;&#24212;&#12290;&#36825;&#26159;&#25105;&#20204;&#20174;&#21069;&#21578;&#35785;&#36807;&#20320;&#20204;&#65292;&#21448;&#20005;&#20005;&#35686;&#25106;&#36807;&#20320;&#20204;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1TH.4.7"><span class="label">7</span><span class="content"> &#12288;&#31070;&#21628;&#21484;&#25105;&#20204;&#65292;&#19981;&#26159;&#35201;&#25105;&#20204;&#27838;&#26579;&#27745;&#31229;&#65292;&#32780;&#26159;&#35201;&#25105;&#20204;&#22307;&#27905;&#12290;</span></span><span class="verse v8" data-usfm="1TH.4.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#37027;&#24323;&#32477;&#36825;&#21629;&#20196;&#30340;&#65292;&#19981;&#26159;&#24323;&#32477;&#20154;&#65292;&#32780;&#26159;&#24323;&#32477;&#25226;&#20182;&#33258;&#24049;&#30340;&#22307;&#28789;&#36176;&#32473;&#20320;&#20204;&#30340;&#37027;&#20301;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1TH.4.9"><span class="label">9</span><span class="content">&#35770;&#21040;&#24351;&#20804;&#30456;&#29233;&#65292;&#29992;&#19981;&#30528;&#20154;&#20889;&#29978;&#20040;&#32473;&#20320;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#33258;&#24049;&#21463;&#20102;&#12288;&#31070;&#30340;&#25945;&#23548;&#65292;&#35201;&#24444;&#27492;&#30456;&#29233;&#12290;</span></span><span class="verse v10" data-usfm="1TH.4.10"><span class="label">10</span><span class="content">&#20854;&#23454;&#65292;&#20320;&#20204;&#21521;&#20840;&#39532;&#20854;&#39039;&#25152;&#26377;&#30340;&#24351;&#20804;&#65292;&#24050;&#32463;&#36825;&#26679;&#34892;&#20102;&#12290;&#20294;&#26159;&#65292;&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#21149;&#20320;&#20204;&#35201;&#26356;&#21152;&#24444;&#27492;&#30456;&#29233;&#65307;</span></span><span class="verse v11" data-usfm="1TH.4.11"><span class="label">11</span><span class="content">&#21448;&#35201;&#31435;&#24535;&#36807;&#23433;&#38745;&#30340;&#29983;&#27963;&#65292;&#21150;&#33258;&#24049;&#30340;&#20107;&#65292;&#20146;&#25163;&#20316;&#24037;&#65292;&#27491;&#22914;&#25105;&#20204;&#20174;&#21069;&#21545;&#21648;&#36807;&#20320;&#20204;&#65292;</span></span><span class="verse v12" data-usfm="1TH.4.12"><span class="label">12</span><span class="content">&#20351;&#20320;&#20204;&#34892;&#20107;&#20026;&#20154;&#21487;&#20197;&#24471;&#21040;&#22806;&#20154;&#30340;&#23562;&#25964;&#65292;&#33258;&#24049;&#20063;&#19981;&#20250;&#26377;&#29978;&#20040;&#32570;&#20047;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#20027;&#37324;&#30561;&#20102;&#30340;&#20154;&#24517;&#20808;&#22797;&#27963;</span></div><div class="p"><span class="verse v13" data-usfm="1TH.4.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#35770;&#21040;&#30561;&#20102;&#30340;&#20154;&#65292;&#25105;&#20204;&#19981;&#24895;&#24847;&#20320;&#20204;&#19981;&#30693;&#36947;&#65292;&#20813;&#24471;&#20320;&#20204;&#24551;&#20260;&#65292;&#20687;&#37027;&#20123;&#27809;&#26377;&#30460;&#26395;&#30340;&#20154;&#19968;&#26679;&#12290;</span></span><span class="verse v14" data-usfm="1TH.4.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#33509;&#20449;&#32822;&#31267;&#27515;&#20102;&#65292;&#21448;&#22797;&#27963;&#20102;&#65292;&#29031;&#26679;&#65292;&#20063;&#24212;&#35813;&#30456;&#20449;&#37027;&#20123;&#38752;&#30528;&#32822;&#31267;&#24050;&#32463;&#30561;&#20102;&#30340;&#20154;&#65292;&#12288;&#31070;&#24517;&#23450;&#25226;&#20182;&#20204;&#21644;&#32822;&#31267;&#19968;&#21516;&#24102;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1TH.4.15"><span class="label">15</span><span class="content">&#25105;&#20204;&#29616;&#22312;&#29031;&#30528;&#20027;&#30340;&#35805;&#21578;&#35785;&#20320;&#20204;&#65306;&#25105;&#20204;&#36825;&#20123;&#27963;&#30528;&#23384;&#30041;&#21040;&#20027;&#20877;&#26469;&#30340;&#20154;&#65292;&#32477;&#19981;&#33021;&#22312;&#37027;&#20123;&#30561;&#20102;&#30340;&#20154;&#20197;&#20808;&#12290;</span></span><span class="verse v16" data-usfm="1TH.4.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#20027;&#24517;&#20146;&#33258;&#20174;&#22825;&#38477;&#20020;&#65292;&#37027;&#26102;&#65292;&#26377;&#21457;&#20196;&#30340;&#22768;&#38899;&#65292;&#26377;&#22825;&#20351;&#38271;&#30340;&#21628;&#22768;&#65292;&#36824;&#26377;&#12288;&#31070;&#30340;&#21495;&#22768;&#65292;&#37027;&#20123;&#22312;&#22522;&#30563;&#37324;&#27515;&#20102;&#30340;&#20154;&#24517;&#20808;&#22797;&#27963;&#65307;</span></span><span class="verse v17" data-usfm="1TH.4.17"><span class="label">17</span><span class="content">&#28982;&#21518;&#65292;&#25105;&#20204;&#36824;&#27963;&#30528;&#23384;&#30041;&#30340;&#20154;&#65292;&#24517;&#21644;&#20182;&#20204;&#19968;&#21516;&#34987;&#25552;&#21040;&#20113;&#37324;&#65292;&#22312;&#31354;&#20013;&#19982;&#20027;&#30456;&#20250;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#35201;&#21644;&#20027;&#24120;&#24120;&#21516;&#22312;&#12290;</span></span><span class="verse v18" data-usfm="1TH.4.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#24212;&#35813;&#29992;&#36825;&#20123;&#35805;&#24444;&#27492;&#21149;&#24944;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
