<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2TH">
        <div class="chapter ch2" data-usfm="2TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#19981;&#27861;&#30340;&#20154;&#24517;&#35201;&#26174;&#38706;</span></div><div class="p"><span class="verse v1" data-usfm="2TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20851;&#20110;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#20877;&#26469;&#65292;&#21644;&#25105;&#20204;&#21040;&#20182;&#37027;&#37324;&#32858;&#38598;&#30340;&#20107;&#65292;&#25105;&#20204;&#27714;&#20320;&#20204;&#65306;</span></span><span class="verse v2" data-usfm="2TH.2.2"><span class="label">2</span><span class="content">&#26080;&#35770;&#26377;&#28789;&#12289;&#26377;&#35805;&#12289;&#26377;&#20882;&#25105;&#20204;&#30340;&#21517;&#30340;&#20070;&#20449;&#65292;&#35828;&#20027;&#30340;&#26085;&#23376;&#29616;&#22312;&#21040;&#20102;&#65292;&#20320;&#20204;&#37117;&#19981;&#35201;&#36731;&#26131;&#21160;&#24515;&#65292;&#20063;&#19981;&#35201;&#24778;&#24908;&#12290;</span></span><span class="verse v3" data-usfm="2TH.2.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#35753;&#20154;&#29992;&#20219;&#20309;&#26041;&#27861;&#36855;&#24785;&#20102;&#20320;&#20204;&#65292;&#22240;&#20026;&#20027;&#30340;&#26085;&#23376;&#26469;&#21040;&#20197;&#21069;&#65292;&#24517;&#23450;&#26377;&#32972;&#36947;&#30340;&#20107;&#65292;&#24182;&#19988;&#37027;&#19981;&#27861;&#30340;&#20154;&#65292;&#23601;&#26159;&#37027;&#27785;&#27814;&#20043;&#23376;&#65292;&#24517;&#23450;&#26174;&#38706;&#20986;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="2TH.2.4"><span class="label">4</span><span class="content">&#20182;&#25269;&#25377;&#12288;&#31070;&#65292;&#25260;&#20030;&#33258;&#24049;&#65292;&#39640;&#36807;&#19968;&#20999;&#31216;&#20026;&#31070;&#25110;&#21463;&#20154;&#25964;&#25308;&#30340;&#65292;&#29978;&#33267;&#22352;&#22312;&#12288;&#31070;&#30340;&#27583;&#20013;&#65292;&#33258;&#31216;&#20026;&#12288;&#31070;&#12290;</span></span><span class="verse v5" data-usfm="2TH.2.5"><span class="label">5</span><span class="content">&#25105;&#36824;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#19981;&#35760;&#24471;&#21527;&#65311;</span></span><span class="verse v6" data-usfm="2TH.2.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#20063;&#30693;&#36947;&#65292;&#37027;&#31645;&#21046;&#20182;&#65292;&#20351;&#20182;&#21040;&#20102;&#26102;&#20505;&#25165;&#21487;&#20197;&#26174;&#38706;&#20986;&#26469;&#30340;&#26159;&#29978;&#20040;&#12290;</span></span><span class="verse v7" data-usfm="2TH.2.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#37027;&#19981;&#27861;&#30340;&#28508;&#21147;&#24050;&#32463;&#21457;&#21160;&#65292;&#21482;&#26159;&#29616;&#22312;&#26377;&#19968;&#20010;&#31645;&#21046;&#20182;&#30340;&#22312;&#37027;&#37324;&#65292;&#30452;&#31561;&#21040;&#37027;&#31645;&#21046;&#35299;&#38500;&#20102;&#65292;</span></span><span class="verse v8" data-usfm="2TH.2.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#36825;&#19981;&#27861;&#30340;&#20154;&#24517;&#35201;&#26174;&#38706;&#20986;&#26469;&#12290;&#20027;&#32822;&#31267;&#35201;&#29992;&#33258;&#24049;&#21475;&#20013;&#30340;&#27668;&#38500;&#25481;&#20182;&#65292;&#20197;&#33258;&#24049;&#20877;&#26469;&#25152;&#26174;&#29616;&#30340;&#20809;&#36745;&#28040;&#28781;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="2TH.2.9"><span class="label">9</span><span class="content">&#36825;&#19981;&#27861;&#30340;&#20154;&#26469;&#21040;&#65292;&#26159;&#29031;&#30528;&#25746;&#20294;&#30340;&#34892;&#21160;&#65292;&#34892;&#21508;&#26679;&#30340;&#24322;&#33021;&#22855;&#36857;&#21644;&#33618;&#35806;&#30340;&#20107;&#65292;</span></span><span class="verse v10" data-usfm="2TH.2.10"><span class="label">10</span><span class="content">&#24182;&#19988;&#22312;&#37027;&#20123;&#27785;&#27814;&#30340;&#20154;&#36523;&#19978;&#65292;&#34892;&#21508;&#26679;&#19981;&#20041;&#30340;&#27450;&#35784;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#39046;&#21463;&#29233;&#30495;&#29702;&#30340;&#24515;&#65292;&#20351;&#20182;&#20204;&#24471;&#25937;&#12290;</span></span><span class="verse v11" data-usfm="2TH.2.11"><span class="label">11</span><span class="content">&#22240;&#27492;&#65292;&#12288;&#31070;&#23601;&#20351;&#38169;&#35884;&#30340;&#24605;&#24819;&#36816;&#34892;&#22312;&#20182;&#20204;&#24403;&#20013;&#65292;&#35753;&#20182;&#20204;&#30456;&#20449;&#34394;&#35854;&#65292;</span></span><span class="verse v12" data-usfm="2TH.2.12"><span class="label">12</span><span class="content">&#21483;&#25152;&#26377;&#19981;&#20449;&#30495;&#29702;&#20498;&#21916;&#29233;&#19981;&#20041;&#30340;&#20154;&#65292;&#37117;&#34987;&#23450;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#31449;&#31435;&#24471;&#31283;&#25345;&#23432;&#20449;&#20208;</span></div><div class="p"><span class="verse v13" data-usfm="2TH.2.13"><span class="label">13</span><span class="content">&#20027;&#25152;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#24212;&#35813;&#24120;&#24120;&#20026;&#20320;&#20204;&#24863;&#35874;&#12288;&#31070;&#65292;&#22240;&#20026;&#20182;&#20174;&#36215;&#21021;&#23601;&#25315;&#36873;&#20102;&#20320;&#20204;&#65292;&#20511;&#30528;&#22307;&#28789;&#25104;&#22307;&#30340;&#24037;&#20316;&#65292;&#21644;&#20320;&#20204;&#23545;&#30495;&#36947;&#30340;&#20449;&#24515;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#24471;&#25937;&#12290;</span></span><span class="verse v14" data-usfm="2TH.2.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#12288;&#31070;&#20511;&#30528;&#25105;&#20204;&#25152;&#20256;&#30340;&#31119;&#38899;&#21628;&#21484;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#24471;&#30528;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#33635;&#32768;&#12290;</span></span><span class="verse v15" data-usfm="2TH.2.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#31449;&#31435;&#24471;&#31283;&#65307;&#20320;&#20204;&#25152;&#39046;&#21463;&#30340;&#25945;&#35757;&#65292;&#26080;&#35770;&#26159;&#25105;&#20204;&#21475;&#20256;&#30340;&#65292;&#25110;&#26159;&#20449;&#19978;&#20889;&#30340;&#65292;&#37117;&#35201;&#25345;&#23432;&#12290;</span></span><span class="verse v16" data-usfm="2TH.2.16"><span class="label">16</span><span class="content">&#24895;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#33258;&#24049;&#65292;&#21644;&#37027;&#29233;&#25105;&#20204;&#12289;&#24320;&#24681;&#25226;&#27704;&#36828;&#30340;&#23433;&#24944;&#21644;&#32654;&#22909;&#30340;&#30460;&#26395;&#36176;&#32473;&#25105;&#20204;&#30340;&#29238;&#12288;&#31070;&#65292;</span></span><span class="verse v17" data-usfm="2TH.2.17"><span class="label">17</span><span class="content">&#23433;&#24944;&#20320;&#20204;&#30340;&#24515;&#65292;&#24182;&#19988;&#22312;&#19968;&#20999;&#21892;&#34892;&#21892;&#35328;&#19978;&#65292;&#22362;&#23450;&#20320;&#20204;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
