<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2TH">
        <div class="chapter ch3" data-usfm="2TH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#31048;&#27714;&#20027;&#30340;&#36947;&#24555;&#24555;&#20256;&#24320;</span></div><div class="p"><span class="verse v1" data-usfm="2TH.3.1"><span class="label">1</span><span class="content">&#26368;&#21518;&#65292;&#24351;&#20804;&#20204;&#65292;&#35831;&#20026;&#25105;&#20204;&#31095;&#21578;&#65292;&#22909;&#21483;&#20027;&#30340;&#36947;&#20063;&#20687;&#22312;&#20320;&#20204;&#37027;&#37324;&#19968;&#26679;&#24555;&#24555;&#20256;&#24320;&#65292;&#24471;&#30528;&#33635;&#32768;&#65292;</span></span><span class="verse v2" data-usfm="2TH.3.2"><span class="label">2</span><span class="content">&#20063;&#20351;&#25105;&#20204;&#33021;&#22815;&#33073;&#31163;&#37027;&#20123;&#19981;&#35762;&#29702;&#30340;&#24694;&#20154;&#65292;&#22240;&#20026;&#19981;&#26159;&#20154;&#20154;&#37117;&#26377;&#20449;&#24515;&#12290;</span></span><span class="verse v3" data-usfm="2TH.3.3"><span class="label">3</span><span class="content">&#20027;&#26159;&#20449;&#23454;&#30340;&#65292;&#20182;&#24517;&#22362;&#23450;&#20320;&#20204;&#65292;&#20445;&#25252;&#20320;&#20204;&#33073;&#31163;&#37027;&#24694;&#32773;&#12290;</span></span><span class="verse v4" data-usfm="2TH.3.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#38752;&#30528;&#20027;&#28145;&#28145;&#30456;&#20449;&#65292;&#20320;&#20204;&#29616;&#22312;&#20197;&#21450;&#23558;&#26469;&#37117;&#20250;&#36981;&#34892;&#25105;&#20204;&#25152;&#21545;&#21648;&#30340;&#65292;</span></span><span class="verse v5" data-usfm="2TH.3.5"><span class="label">5</span><span class="content">&#24895;&#20027;&#24341;&#23548;&#20320;&#20204;&#30340;&#24515;&#65292;&#20351;&#20320;&#20204;&#26377;&#12288;&#31070;&#30340;&#29233;&#21644;&#22522;&#30563;&#30340;&#22362;&#24525;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#28216;&#25163;&#22909;&#38386;</span></div><div class="p"><span class="verse v6" data-usfm="2TH.3.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#22857;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#21545;&#21648;&#20320;&#20204;&#65292;&#20961;&#26159;&#28216;&#25163;&#22909;&#38386;&#30340;&#24351;&#20804;&#65292;&#19981;&#25353;&#30528;&#20320;&#20204;&#20174;&#25105;&#20204;&#25152;&#39046;&#21463;&#30340;&#25945;&#35757;&#21435;&#34892;&#65292;&#23601;&#24212;&#24403;&#36828;&#31163;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="2TH.3.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#33258;&#24049;&#26412;&#26469;&#23601;&#30693;&#36947;&#24212;&#24403;&#24590;&#26679;&#25928;&#27861;&#25105;&#20204;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#20320;&#20204;&#20013;&#38388;&#24182;&#27809;&#26377;&#28216;&#25163;&#22909;&#38386;&#65292;</span></span><span class="verse v8" data-usfm="2TH.3.8"><span class="label">8</span><span class="content">&#20063;&#27809;&#26377;&#30333;&#21507;&#36807;&#35841;&#30340;&#39277;&#65292;&#21453;&#32780;&#36763;&#33510;&#21171;&#30860;&#65292;&#26172;&#22812;&#20316;&#24037;&#65292;&#20813;&#24471;&#21152;&#37325;&#20320;&#20204;&#20219;&#20309;&#19968;&#20154;&#30340;&#36127;&#25285;&#12290;</span></span><span class="verse v9" data-usfm="2TH.3.9"><span class="label">9</span><span class="content">&#36825;&#19981;&#26159;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#26435;&#21033;&#65292;&#32780;&#26159;&#35201;&#32473;&#20320;&#20204;&#20316;&#27036;&#26679;&#65292;&#22909;&#35753;&#20320;&#20204;&#25928;&#27861;&#25105;&#20204;&#12290;</span></span><span class="verse v10" data-usfm="2TH.3.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#21545;&#21648;&#36807;&#20320;&#20204;&#65292;&#22914;&#26524;&#26377;&#20154;&#19981;&#32943;&#20316;&#24037;&#65292;&#23601;&#19981;&#21487;&#21507;&#39277;&#12290;</span></span><span class="verse v11" data-usfm="2TH.3.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#21548;&#35828;&#65292;&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#28216;&#25163;&#22909;&#38386;&#65292;&#29978;&#20040;&#24037;&#20063;&#19981;&#20316;&#65292;&#21453;&#20498;&#19987;&#31649;&#38386;&#20107;&#12290;</span></span><span class="verse v12" data-usfm="2TH.3.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#38752;&#30528;&#20027;&#32822;&#31267;&#22522;&#30563;&#65292;&#21545;&#21648;&#21149;&#25106;&#36825;&#26679;&#30340;&#20154;&#65292;&#35201;&#23433;&#38745;&#20316;&#24037;&#65292;&#33258;&#39135;&#20854;&#21147;&#12290;</span></span><span class="verse v13" data-usfm="2TH.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#34892;&#21892;&#19981;&#21487;&#28784;&#24515;&#12290;</span></span><span class="verse v14" data-usfm="2TH.3.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19981;&#21548;&#20174;&#25105;&#20204;&#36825;&#23553;&#20449;&#19978;&#30340;&#35757;&#21193;&#65292;&#35201;&#25226;&#36825;&#20010;&#20154;&#35760;&#19979;&#26469;&#65292;&#19981;&#21487;&#21644;&#20182;&#26469;&#24448;&#65292;&#22909;&#21483;&#20182;&#33258;&#24049;&#35273;&#24471;&#24813;&#24871;&#12290;</span></span><span class="verse v15" data-usfm="2TH.3.15"><span class="label">15</span><span class="content">&#20294;&#19981;&#35201;&#25226;&#20182;&#30475;&#20316;&#20167;&#25932;&#65292;&#21364;&#35201;&#21149;&#20182;&#22909;&#35937;&#21149;&#24351;&#20804;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;</span></div><div class="p"><span class="verse v16" data-usfm="2TH.3.16"><span class="label">16</span><span class="content">&#24895;&#36176;&#24179;&#23433;&#30340;&#20027;&#20146;&#33258;&#38543;&#26102;&#38543;&#22320;&#36176;&#24179;&#23433;&#32473;&#20320;&#20204;&#12290;&#24895;&#20027;&#19982;&#20320;&#20204;&#20247;&#20154;&#21516;&#22312;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2TH.3.17"><span class="label">17</span><span class="content">&#25105;&#20445;&#32599;&#20146;&#31508;&#38382;&#20505;&#20320;&#20204;&#12290;&#36825;&#26159;&#25105;&#27599;&#19968;&#23553;&#20449;&#30340;&#35760;&#21495;&#65307;&#25105;&#30340;&#31508;&#36857;&#23601;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v18" data-usfm="2TH.3.18"><span class="label">18</span><span class="content">&#24895;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24681;&#24800;&#19982;&#20320;&#20204;&#20247;&#20154;&#21516;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
