<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch1" data-usfm="1TI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="1TI.1.1"><span class="label">1</span><span class="content">&#22857;&#25105;&#20204;&#30340;&#25937;&#20027;&#12288;&#31070;&#65292;&#21644;&#25105;&#20204;&#30340;&#30460;&#26395;&#22522;&#30563;&#32822;&#31267;&#30340;&#21629;&#20196;&#65292;&#20316;&#22522;&#30563;&#32822;&#31267;&#20351;&#24466;&#30340;&#20445;&#32599;&#65292;</span></span><span class="verse v2" data-usfm="1TI.1.2"><span class="label">2</span><span class="content">&#20889;&#20449;&#32473;&#22240;&#20449;&#20027;&#32780;&#20316;&#25105;&#30495;&#20799;&#23376;&#30340;&#25552;&#25705;&#22826;&#12290;&#24895;&#24681;&#24800;&#12289;&#24604;&#24751;&#12289;&#24179;&#23433;&#20174;&#29238;&#12288;&#31070;&#21644;&#25105;&#20204;&#30340;&#20027;&#22522;&#30563;&#32822;&#31267;&#20020;&#21040;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#38450;&#21035;&#30340;&#25945;&#20041;</span></div><div class="p"><span class="verse v3" data-usfm="1TI.1.3"><span class="label">3</span><span class="content">&#25105;&#24448;&#39532;&#20854;&#39039;&#21435;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#21149;&#20320;&#30041;&#22312;&#20197;&#24343;&#25152;&#65292;&#20026;&#35201;&#22065;&#21648;&#26576;&#20123;&#20154;&#65292;&#19981;&#21487;&#20256;&#21035;&#30340;&#25945;&#20041;&#65292;</span></span><span class="verse v4" data-usfm="1TI.1.4"><span class="label">4</span><span class="content">&#20063;&#19981;&#21487;&#27785;&#36855;&#20110;&#26080;&#31293;&#20043;&#35848;&#21644;&#26080;&#31351;&#30340;&#23478;&#35889;&#65307;&#36825;&#20123;&#20107;&#21482;&#33021;&#24341;&#36215;&#20105;&#35770;&#65292;&#23545;&#20110;&#12288;&#31070;&#22312;&#20449;&#20208;&#19978;&#25152;&#23450;&#30340;&#35745;&#21010;&#26159;&#27627;&#26080;&#24110;&#21161;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="1TI.1.5"><span class="label">5</span><span class="content">&#36825;&#22065;&#21648;&#30340;&#30446;&#30340;&#26159;&#20986;&#20110;&#29233;&#65307;&#36825;&#29233;&#26159;&#21457;&#33258;&#32431;&#27905;&#30340;&#24515;&#12289;&#26080;&#24871;&#30340;&#33391;&#24515;&#21644;&#26080;&#20266;&#30340;&#20449;&#24515;&#12290;</span></span><span class="verse v6" data-usfm="1TI.1.6"><span class="label">6</span><span class="content">&#26377;&#20123;&#20154;&#20559;&#31163;&#20102;&#36825;&#20123;&#65292;&#23601;&#36716;&#21521;&#26080;&#24847;&#20041;&#30340;&#36777;&#35770;&#65292;</span></span><span class="verse v7" data-usfm="1TI.1.7"><span class="label">7</span><span class="content">&#24819;&#35201;&#20316;&#24459;&#27861;&#25945;&#24072;&#65292;&#21364;&#19981;&#26126;&#30333;&#33258;&#24049;&#35762;&#30340;&#26159;&#29978;&#20040;&#65292;&#20027;&#24352;&#30340;&#21448;&#26159;&#29978;&#20040;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1TI.1.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#24459;&#27861;&#26159;&#22909;&#30340;&#65292;&#21482;&#35201;&#24212;&#29992;&#24471;&#24688;&#24403;&#12290;</span></span><span class="verse v9" data-usfm="1TI.1.9"><span class="label">9</span><span class="content">&#35201;&#30693;&#36947;&#24459;&#27861;&#26412;&#26469;&#19981;&#26159;&#20026;&#20041;&#20154;&#35774;&#31435;&#30340;&#65292;&#32780;&#26159;&#20026;&#37027;&#20123;&#26080;&#27861;&#26080;&#22825;&#21644;&#25918;&#33633;&#19981;&#32641;&#30340;&#12289;&#19981;&#25964;&#34388;&#21644;&#29359;&#32618;&#30340;&#12289;&#19981;&#22307;&#27905;&#21644;&#19990;&#20439;&#30340;&#12289;&#24338;&#29238;&#27597;&#21644;&#26432;&#20154;&#30340;&#12289;</span></span><span class="verse v10" data-usfm="1TI.1.10"><span class="label">10</span><span class="content">&#28139;&#20081;&#30340;&#12289;&#20146;&#30007;&#33394;&#30340;&#12289;&#25296;&#24102;&#20154;&#21475;&#30340;&#12289;&#35828;&#35854;&#35805;&#30340;&#12289;&#21457;&#20551;&#35475;&#30340;&#65292;&#20197;&#21450;&#20026;&#20854;&#20182;&#25269;&#25377;&#32431;&#27491;&#25945;&#35757;&#30340;&#20154;&#35774;&#31435;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1TI.1.11"><span class="label">11</span><span class="content">&#36825;&#26159;&#29031;&#30528;&#21487;&#31216;&#39042;&#20043;&#12288;&#31070;&#25152;&#20132;&#25176;&#25105;&#30340;&#33635;&#32768;&#31119;&#38899;&#35828;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#32822;&#31267;&#38477;&#19990;&#20026;&#35201;&#25327;&#25937;&#32618;&#20154;</span></div><div class="p"><span class="verse v12" data-usfm="1TI.1.12"><span class="label">12</span><span class="content">&#25105;&#24863;&#35874;&#37027;&#36176;&#25105;&#33021;&#21147;&#30340;&#12289;&#25105;&#20204;&#30340;&#20027;&#22522;&#30563;&#32822;&#31267;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#25105;&#26377;&#24544;&#24515;&#65292;&#27966;&#25105;&#26381;&#20107;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="1TI.1.13"><span class="label">13</span><span class="content">&#25105;&#20174;&#21069;&#26159;&#20149;&#28174;&#12288;&#31070;&#30340;&#12289;&#36843;&#23475;&#20154;&#30340;&#12289;&#20940;&#36785;&#20154;&#30340;&#65292;&#28982;&#32780;&#25105;&#36824;&#33945;&#20102;&#24604;&#24751;&#65292;&#22240;&#20026;&#25105;&#26159;&#22312;&#19981;&#20449;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#26080;&#30693;&#32780;&#20316;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="1TI.1.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#20027;&#30340;&#24681;&#20856;&#65292;&#38543;&#30528;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#20449;&#24515;&#21644;&#29233;&#24515;&#65292;&#22312;&#25105;&#36523;&#19978;&#36234;&#21457;&#22686;&#21152;&#12290;</span></span><span class="verse v15" data-usfm="1TI.1.15"><span class="label">15</span><span class="content">&#8220;&#22522;&#30563;&#32822;&#31267;&#38477;&#19990;&#65292;&#20026;&#35201;&#25327;&#25937;&#32618;&#20154;&#12290;&#8221;&#36825;&#35805;&#26159;&#21487;&#20449;&#30340;&#65292;&#26159;&#20540;&#24471;&#23436;&#20840;&#25509;&#32435;&#30340;&#12290;&#22312;&#32618;&#20154;&#20013;&#25105;&#26159;&#20010;&#32618;&#39745;&#12290;</span></span><span class="verse v16" data-usfm="1TI.1.16"><span class="label">16</span><span class="content">&#21487;&#26159;&#65292;&#25105;&#31455;&#28982;&#33945;&#20102;&#24604;&#24751;&#65292;&#22909;&#35753;&#22522;&#30563;&#32822;&#31267;&#22312;&#25105;&#36825;&#20010;&#32618;&#39745;&#36523;&#19978;&#65292;&#26174;&#26126;&#20182;&#23436;&#20840;&#30340;&#24525;&#32784;&#65292;&#32473;&#21518;&#26469;&#20449;&#20182;&#24471;&#27704;&#29983;&#30340;&#20154;&#20316;&#27036;&#26679;&#12290;</span></span><span class="verse v17" data-usfm="1TI.1.17"><span class="label">17</span><span class="content">&#20294;&#24895;&#23562;&#36149;&#33635;&#32768;&#24402;&#32473;&#19975;&#19990;&#30340;&#21531;&#29579;&#65292;&#23601;&#26159;&#37027;&#19981;&#26429;&#22351;&#12289;&#20154;&#19981;&#33021;&#35265;&#12289;&#29420;&#19968;&#30340;&#12288;&#31070;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#38463;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="1TI.1.18"><span class="label">18</span><span class="content">&#25105;&#20799;&#25552;&#25705;&#22826;&#21834;&#65281;&#25105;&#29031;&#30528;&#20174;&#21069;&#20851;&#20110;&#20320;&#30340;&#39044;&#35328;&#65292;&#25226;&#36825;&#21629;&#20196;&#20132;&#25176;&#20320;&#65292;&#20026;&#30340;&#26159;&#35201;&#21483;&#20320;&#20511;&#30528;&#36825;&#20123;&#39044;&#35328;&#25171;&#37027;&#32654;&#22909;&#30340;&#20183;&#12290;</span></span><span class="verse v19" data-usfm="1TI.1.19"><span class="label">19</span><span class="content">&#24120;&#24120;&#23384;&#30528;&#20449;&#24515;&#21644;&#26080;&#24871;&#30340;&#33391;&#24515;&#12290;&#26377;&#20123;&#20154;&#20002;&#24323;&#33391;&#24515;&#65292;&#23601;&#22312;&#20449;&#20208;&#19978;&#22833;&#33853;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="1TI.1.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#24403;&#20013;&#26377;&#35768;&#31859;&#20035;&#21644;&#20122;&#21382;&#23665;&#22823;&#65292;&#25105;&#24050;&#32463;&#25226;&#20182;&#20204;&#20132;&#32473;&#25746;&#20294;&#65292;&#20351;&#20182;&#20204;&#21463;&#31649;&#25945;&#19981;&#20877;&#20149;&#28174;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
