<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch5" data-usfm="1TI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#22914;&#20309;&#22788;&#20107;&#24453;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1TI.5.1"><span class="label">1</span><span class="content">&#19981;&#35201;&#20005;&#21385;&#36131;&#22791;&#32769;&#24180;&#20154;&#65292;&#21364;&#35201;&#21149;&#20182;&#22909;&#35937;&#21149;&#29238;&#20146;&#65307;&#21149;&#38738;&#24180;&#20154;&#22909;&#35937;&#21149;&#24351;&#20804;&#65307;</span></span><span class="verse v2" data-usfm="1TI.5.2"><span class="label">2</span><span class="content">&#21149;&#24180;&#32769;&#30340;&#22919;&#20154;&#22909;&#35937;&#21149;&#27597;&#20146;&#65307;&#23384;&#30528;&#32431;&#27905;&#30340;&#24515;&#65292;&#21149;&#38738;&#24180;&#22899;&#23376;&#22909;&#35937;&#21149;&#22986;&#22969;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1TI.5.3"><span class="label">3</span><span class="content">&#35201;&#25964;&#37325;&#20379;&#20859;&#37027;&#20123;&#26080;&#20381;&#26080;&#38752;&#30340;&#23521;&#22919;&#12290;</span></span><span class="verse v4" data-usfm="1TI.5.4"><span class="label">4</span><span class="content">&#23521;&#22919;&#33509;&#26377;&#20799;&#23385;&#65292;&#23601;&#24212;&#24403;&#35753;&#20799;&#23385;&#20808;&#22312;&#33258;&#24049;&#23478;&#37324;&#23398;&#20064;&#23389;&#36947;&#65292;&#25253;&#31572;&#20146;&#24681;&#65292;&#22240;&#20026;&#36825;&#22312;&#12288;&#31070;&#38754;&#21069;&#26159;&#33945;&#24742;&#32435;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="1TI.5.5"><span class="label">5</span><span class="content">&#37027;&#26080;&#20381;&#26080;&#38752;&#29420;&#23621;&#30340;&#23521;&#22919;&#65292;&#22905;&#20204;&#20208;&#26395;&#12288;&#31070;&#65292;&#26172;&#22812;&#19981;&#20303;&#22320;&#31048;&#27714;&#31095;&#21578;&#12290;</span></span><span class="verse v6" data-usfm="1TI.5.6"><span class="label">6</span><span class="content">&#23521;&#22919;&#33509;&#22882;&#20360;&#23476;&#20048;&#65292;&#34429;&#28982;&#27963;&#30528;&#20063;&#26159;&#27515;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1TI.5.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#20107;&#20320;&#35201;&#22065;&#21648;&#22905;&#20204;&#65292;&#20351;&#22905;&#20204;&#26080;&#21487;&#25351;&#25688;&#12290;</span></span><span class="verse v8" data-usfm="1TI.5.8"><span class="label">8</span><span class="content">&#20154;&#33509;&#19981;&#30475;&#39038;&#33258;&#24049;&#30340;&#20154;&#65292;&#23588;&#20854;&#19981;&#30475;&#39038;&#33258;&#24049;&#19968;&#23478;&#30340;&#20154;&#65292;&#23601;&#26159;&#32972;&#24323;&#20449;&#20208;&#65292;&#27604;&#19981;&#20449;&#30340;&#20154;&#36824;&#22351;&#12290;</span></span><span class="verse v9" data-usfm="1TI.5.9"><span class="label">9</span><span class="content">&#23521;&#22919;&#30331;&#35760;&#65292;&#24180;&#32426;&#24517;&#39035;&#21040;&#36798;&#20845;&#21313;&#23681;&#65292;&#21482;&#20316;&#36807;&#19968;&#20010;&#19976;&#22827;&#30340;&#22971;&#23376;&#65292;</span></span><span class="verse v10" data-usfm="1TI.5.10"><span class="label">10</span><span class="content">&#24182;&#19988;&#35201;&#26377;&#21892;&#34892;&#30340;&#35265;&#35777;&#65306;&#23601;&#22914;&#20859;&#32946;&#20799;&#22899;&#65292;&#25509;&#24453;&#23458;&#26053;&#65292;&#26367;&#22307;&#24466;&#27927;&#33050;&#65292;&#25937;&#27982;&#22256;&#33510;&#30340;&#20154;&#65292;&#23613;&#21147;&#34892;&#21508;&#26679;&#30340;&#21892;&#20107;&#31561;&#12290;</span></span><span class="verse v11" data-usfm="1TI.5.11"><span class="label">11</span><span class="content">&#33267;&#20110;&#24180;&#36731;&#30340;&#23521;&#22919;&#65292;&#19981;&#35201;&#32473;&#22905;&#20204;&#30331;&#35760;&#65292;&#22240;&#20026;&#22905;&#20204;&#19968;&#26086;&#24773;&#27442;&#20914;&#21160;&#32780;&#32972;&#24323;&#22522;&#30563;&#30340;&#26102;&#20505;&#65292;&#23601;&#24819;&#32467;&#23130;&#12290;</span></span><span class="verse v12" data-usfm="1TI.5.12"><span class="label">12</span><span class="content">&#22905;&#20204;&#34987;&#23450;&#32618;&#65292;&#26159;&#22240;&#20026;&#20002;&#24323;&#20102;&#36215;&#21021;&#30340;&#20449;&#35475;&#12290;</span></span><span class="verse v13" data-usfm="1TI.5.13"><span class="label">13</span><span class="content">&#21516;&#26102;&#65292;&#22905;&#20204;&#25042;&#24816;&#24815;&#20102;&#65292;&#25384;&#23478;&#38386;&#28216;&#65307;&#19981;&#20294;&#25042;&#24816;&#65292;&#32780;&#19988;&#22909;&#35828;&#38386;&#35805;&#65292;&#22909;&#31649;&#38386;&#20107;&#65292;&#35828;&#19981;&#35813;&#35828;&#30340;&#35805;&#12290;</span></span><span class="verse v14" data-usfm="1TI.5.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24895;&#24180;&#36731;&#30340;&#23521;&#22919;&#32467;&#23130;&#65292;&#29983;&#20799;&#32946;&#22899;&#65292;&#31649;&#29702;&#23478;&#21153;&#65292;&#19981;&#32473;&#25932;&#20154;&#26377;&#36785;&#39554;&#30340;&#26426;&#20250;&#65307;</span></span><span class="verse v15" data-usfm="1TI.5.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#26377;&#20123;&#20154;&#24050;&#32463;&#36716;&#21435;&#36319;&#20174;&#25746;&#20294;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="1TI.5.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#20449;&#20027;&#30340;&#22919;&#22899;&#23478;&#20013;&#26377;&#23521;&#22919;&#65292;&#22905;&#23601;&#24212;&#35813;&#25937;&#27982;&#22905;&#20204;&#65292;&#19981;&#35201;&#35753;&#25945;&#20250;&#21463;&#32047;&#12290;&#36825;&#26679;&#65292;&#25945;&#20250;&#23601;&#21487;&#20197;&#25937;&#27982;&#37027;&#20123;&#26080;&#20381;&#26080;&#38752;&#30340;&#23521;&#22919;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1TI.5.17"><span class="label">17</span><span class="content">&#37027;&#20123;&#21892;&#20110;&#27835;&#29702;&#25945;&#20250;&#30340;&#38271;&#32769;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#22312;&#35762;&#36947;&#21644;&#25945;&#23548;&#19978;&#21171;&#33510;&#30340;&#38271;&#32769;&#65292;&#20320;&#20204;&#24212;&#24403;&#30475;&#20182;&#20204;&#26159;&#37197;&#21463;&#21152;&#20493;&#30340;&#25964;&#37325;&#21644;&#20379;&#22857;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="1TI.5.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#32463;&#19978;&#35828;&#65306;&#8220;&#29275;&#36409;&#35895;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#31548;&#20303;&#29280;&#30340;&#22068;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#20316;&#24037;&#30340;&#37197;&#24471;&#24037;&#20215;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1TI.5.19"><span class="label">19</span><span class="content">&#25511;&#35785;&#38271;&#32769;&#30340;&#20107;&#65292;&#38500;&#38750;&#26377;&#20004;&#19977;&#20010;&#35777;&#20154;&#65292;&#21542;&#21017;&#19981;&#35201;&#21463;&#29702;&#12290;</span></span><span class="verse v20" data-usfm="1TI.5.20"><span class="label">20</span><span class="content">&#24120;&#24120;&#29359;&#32618;&#30340;&#65292;&#20320;&#35201;&#24403;&#20247;&#36131;&#22791;&#20182;&#20204;&#65292;&#20351;&#20854;&#20313;&#30340;&#20154;&#20063;&#26377;&#25152;&#24807;&#24597;&#12290;</span></span><span class="verse v21" data-usfm="1TI.5.21"><span class="label">21</span><span class="content">&#25105;&#22312;&#12288;&#31070;&#21644;&#22522;&#30563;&#32822;&#31267;&#20197;&#21450;&#33945;&#25315;&#36873;&#30340;&#22825;&#20351;&#38754;&#21069;&#21486;&#22065;&#20320;&#65292;&#35201;&#27627;&#26080;&#25104;&#35265;&#22320;&#25345;&#23432;&#36825;&#20123;&#35805;&#65292;&#34892;&#20107;&#20063;&#19981;&#35201;&#20559;&#24515;&#12290;</span></span><span class="verse v22" data-usfm="1TI.5.22"><span class="label">22</span><span class="content">&#19981;&#35201;&#21254;&#21254;&#24537;&#24537;&#22320;&#26367;&#21035;&#20154;&#25353;&#25163;&#65292;&#20063;&#19981;&#35201;&#22312;&#21035;&#20154;&#30340;&#32618;&#19978;&#26377;&#20998;&#65292;&#35201;&#20445;&#23432;&#33258;&#24049;&#28165;&#27905;&#12290;</span></span><span class="verse v23" data-usfm="1TI.5.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#20320;&#30340;&#32963;&#19981;&#22909;&#65292;&#32780;&#19988;&#36523;&#20307;&#24120;&#24120;&#36719;&#24369;&#65292;&#19981;&#35201;&#21333;&#21333;&#21917;&#27700;&#65292;&#21487;&#20197;&#31245;&#24494;&#29992;&#28857;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="1TI.5.24"><span class="label">24</span><span class="content">&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#26126;&#26174;&#30340;&#65292;&#23601;&#20808;&#21463;&#23457;&#21028;&#65307;&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#21518;&#26469;&#25165;&#26174;&#38706;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="1TI.5.25"><span class="label">25</span><span class="content">&#29031;&#26679;&#65292;&#21892;&#34892;&#20063;&#26159;&#26126;&#26174;&#30340;&#65292;&#23601;&#31639;&#19981;&#26126;&#26174;&#65292;&#20063;&#19981;&#33021;&#38544;&#34255;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
