<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2TI">
        <div class="chapter ch3" data-usfm="2TI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#26411;&#19990;&#30340;&#24773;&#20917;</span></div><div class="p"><span class="verse v1" data-usfm="2TI.3.1"><span class="label">1</span><span class="content">&#20320;&#24212;&#24403;&#30693;&#36947;&#65292;&#26411;&#21518;&#30340;&#26085;&#23376;&#24517;&#26377;&#33392;&#38590;&#30340;&#26102;&#26399;&#26469;&#21040;&#12290;</span></span><span class="verse v2" data-usfm="2TI.3.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#20154;&#20250;&#19987;&#29233;&#33258;&#24049;&#12289;&#36138;&#29233;&#38065;&#36130;&#12289;&#33258;&#22840;&#12289;&#39640;&#20658;&#12289;&#20149;&#28174;&#12289;&#24726;&#36870;&#29238;&#27597;&#12289;&#24536;&#24681;&#36127;&#20041;&#12289;&#19981;&#22307;&#27905;&#12289;</span></span><span class="verse v3" data-usfm="2TI.3.3"><span class="label">3</span><span class="content">&#27809;&#26377;&#20146;&#24773;&#12289;&#19981;&#32943;&#21644;&#35299;&#12289;&#24694;&#35328;&#20013;&#20260;&#12289;&#19981;&#33021;&#33258;&#24459;&#12289;&#27178;&#34542;&#20982;&#26292;&#12289;&#19981;&#29233;&#33391;&#21892;&#12289;</span></span><span class="verse v4" data-usfm="2TI.3.4"><span class="label">4</span><span class="content">&#21334;&#20027;&#21334;&#21451;&#12289;&#23481;&#26131;&#20914;&#21160;&#12289;&#20658;&#24930;&#33258;&#22823;&#12289;&#29233;&#20139;&#20048;&#36807;&#20110;&#29233;&#12288;&#31070;&#65292;</span></span><span class="verse v5" data-usfm="2TI.3.5"><span class="label">5</span><span class="content">&#26377;&#25964;&#34388;&#30340;&#24418;&#24335;&#65292;&#21364;&#21542;&#23450;&#25964;&#34388;&#30340;&#33021;&#21147;&#65307;&#36825;&#20123;&#20154;&#20320;&#24212;&#24403;&#36991;&#24320;&#12290;</span></span><span class="verse v6" data-usfm="2TI.3.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#26377;&#20154;&#28508;&#20837;&#21035;&#20154;&#30340;&#23478;&#37324;&#65292;&#25805;&#32437;&#26080;&#30693;&#30340;&#22919;&#22899;&#12290;&#36825;&#20123;&#22919;&#22899;&#34987;&#32618;&#21387;&#20303;&#65292;&#21448;&#34987;&#21508;&#31181;&#31169;&#27442;&#25302;&#32047;&#65292;</span></span><span class="verse v7" data-usfm="2TI.3.7"><span class="label">7</span><span class="content">&#34429;&#28982;&#24120;&#24120;&#23398;&#20064;&#65292;&#24635;&#19981;&#33021;&#20805;&#20998;&#26126;&#30333;&#30495;&#29702;&#12290;</span></span><span class="verse v8" data-usfm="2TI.3.8"><span class="label">8</span><span class="content">&#20174;&#21069;&#38414;&#20769;&#21644;&#38414;&#24726;&#24590;&#26679;&#21453;&#23545;&#25705;&#35199;&#65292;&#36825;&#20123;&#20154;&#20063;&#24590;&#26679;&#21453;&#23545;&#30495;&#29702;&#12290;&#20182;&#20204;&#30340;&#24515;&#24605;&#36133;&#22351;&#65292;&#20449;&#20208;&#20063;&#32463;&#19981;&#36215;&#32771;&#39564;&#12290;</span></span><span class="verse v9" data-usfm="2TI.3.9"><span class="label">9</span><span class="content">&#28982;&#32780;&#20182;&#20204;&#19981;&#33021;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24858;&#26151;&#32456;&#24517;&#22312;&#20247;&#20154;&#38754;&#21069;&#26174;&#38706;&#20986;&#26469;&#65292;&#22909;&#35937;&#37027;&#20004;&#20010;&#20154;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#32463;&#37117;&#26159;&#12288;&#31070;&#40664;&#31034;&#30340;</span></div><div class="p"><span class="verse v10" data-usfm="2TI.3.10"><span class="label">10</span><span class="content">&#20294;&#26159;&#65292;&#20320;&#24050;&#32463;&#20102;&#35299;&#25105;&#30340;&#25945;&#35757;&#12289;&#21697;&#34892;&#12289;&#24535;&#21521;&#12289;&#20449;&#24515;&#12289;&#23485;&#23481;&#12289;&#29233;&#24515;&#21644;&#24525;&#32784;&#65292;</span></span><span class="verse v11" data-usfm="2TI.3.11"><span class="label">11</span><span class="content">&#20197;&#21450;&#25105;&#22312;&#23433;&#25552;&#38463;&#12289;&#20197;&#21733;&#24565;&#12289;&#36335;&#21496;&#24471;&#25152;&#21463;&#30340;&#33510;&#21644;&#36843;&#23475;&#12290;&#25105;&#25152;&#24525;&#21463;&#30340;&#26159;&#24590;&#26679;&#30340;&#36843;&#23475;&#65307;&#36825;&#19968;&#20999;&#20027;&#37117;&#25937;&#25105;&#33073;&#31163;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2TI.3.12"><span class="label">12</span><span class="content">&#20854;&#23454;&#65292;&#25152;&#26377;&#31435;&#24535;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#36807;&#25964;&#34388;&#29983;&#27963;&#30340;&#65292;&#37117;&#24517;&#36973;&#21463;&#36843;&#23475;&#12290;</span></span><span class="verse v13" data-usfm="2TI.3.13"><span class="label">13</span><span class="content">&#20294;&#24694;&#20154;&#21644;&#39575;&#23376;&#24517;&#36234;&#26469;&#36234;&#22351;&#65292;&#20182;&#20204;&#27450;&#39575;&#20154;&#65292;&#20063;&#24517;&#21463;&#27450;&#39575;&#12290;</span></span><span class="verse v14" data-usfm="2TI.3.14"><span class="label">14</span><span class="content">&#20320;&#24212;&#24403;&#36981;&#23432;&#25152;&#23398;&#21644;&#30830;&#20449;&#30340;&#65307;&#20320;&#30693;&#36947;&#26159;&#36319;&#35841;&#23398;&#30340;&#65292;</span></span><span class="verse v15" data-usfm="2TI.3.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#30693;&#36947;&#33258;&#24049;&#20174;&#23567;&#23601;&#26126;&#30333;&#22307;&#32463;&#65292;&#36825;&#22307;&#32463;&#33021;&#22815;&#20351;&#20320;&#26377;&#26234;&#24935;&#65292;&#21487;&#20197;&#22240;&#20449;&#22522;&#30563;&#32822;&#31267;&#24471;&#30528;&#25937;&#24681;&#12290;</span></span><span class="verse v16" data-usfm="2TI.3.16"><span class="label">16</span><span class="content">&#20840;&#37096;&#22307;&#32463;&#37117;&#26159;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#65292;&#22312;&#25945;&#35757;&#12289;&#36131;&#22791;&#12289;&#30699;&#27491;&#21644;&#20844;&#20041;&#30340;&#35757;&#32451;&#21508;&#26041;&#38754;&#65292;&#37117;&#26159;&#26377;&#30410;&#30340;&#65292;</span></span><span class="verse v17" data-usfm="2TI.3.17"><span class="label">17</span><span class="content">&#20026;&#35201;&#20351;&#23646;&#12288;&#31070;&#30340;&#20154;&#35013;&#22791;&#22909;&#65292;&#21487;&#20197;&#23436;&#25104;&#21508;&#26679;&#30340;&#21892;&#24037;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
