<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2TI">
        <div class="chapter ch4" data-usfm="2TI.4">
            <div class="label">4</div><div class="s"><span class="heading">&#21153;&#35201;&#20256;&#36947;</span></div><div class="p"><span class="verse v1" data-usfm="2TI.4.1"><span class="label">1</span><span class="content">&#25105;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#24182;&#19988;&#22312;&#37027;&#23558;&#35201;&#23457;&#21028;&#27963;&#20154;&#27515;&#20154;&#30340;&#22522;&#30563;&#32822;&#31267;&#38754;&#21069;&#65292;&#20973;&#30528;&#20182;&#30340;&#26174;&#29616;&#21644;&#22269;&#24230;&#21486;&#22065;&#20320;&#65306;</span></span><span class="verse v2" data-usfm="2TI.4.2"><span class="label">2</span><span class="content">&#21153;&#35201;&#20256;&#36947;&#65307;&#26080;&#35770;&#26102;&#26426;&#26159;&#21542;&#36866;&#21512;&#65292;&#37117;&#35201;&#24120;&#20316;&#20934;&#22791;&#65307;&#35201;&#20197;&#22810;&#26041;&#30340;&#24525;&#32784;&#21644;&#25945;&#35757;&#36131;&#22791;&#20154;&#12289;&#35686;&#25106;&#20154;&#12289;&#21149;&#21193;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="2TI.4.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#26102;&#20505;&#24555;&#35201;&#21040;&#20102;&#65292;&#20154;&#24517;&#23481;&#19981;&#19979;&#32431;&#27491;&#30340;&#36947;&#29702;&#65292;&#21453;&#32780;&#32819;&#26421;&#21457;&#30162;&#65292;&#38543;&#30528;&#33258;&#24049;&#30340;&#31169;&#27442;&#65292;&#22686;&#28155;&#35768;&#22810;&#25945;&#24072;&#65292;</span></span><span class="verse v4" data-usfm="2TI.4.4"><span class="label">4</span><span class="content">&#32780;&#19988;&#36716;&#31163;&#19981;&#21548;&#30495;&#29702;&#65292;&#21453;&#20498;&#36235;&#21521;&#26080;&#31293;&#20043;&#35848;&#12290;</span></span><span class="verse v5" data-usfm="2TI.4.5"><span class="label">5</span><span class="content">&#20320;&#21364;&#35201;&#20961;&#20107;&#35880;&#24910;&#65292;&#24525;&#21463;&#30952;&#38590;&#12289;&#20316;&#20256;&#31119;&#38899;&#32773;&#30340;&#24037;&#20316;&#65292;&#23436;&#25104;&#20320;&#30340;&#32844;&#21153;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2TI.4.6"><span class="label">6</span><span class="content">&#25105;&#24050;&#32463;&#34987;&#27975;&#22880;&#65307;&#25105;&#31163;&#19990;&#30340;&#26102;&#20505;&#20063;&#21040;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2TI.4.7"><span class="label">7</span><span class="content">&#37027;&#32654;&#22909;&#30340;&#20183;&#25105;&#24050;&#32463;&#25171;&#36807;&#20102;&#65292;&#24403;&#36305;&#30340;&#36335;&#25105;&#24050;&#32463;&#36305;&#23613;&#20102;&#65292;&#25152;&#25345;&#30340;&#20449;&#20208;&#25105;&#24050;&#32463;&#23432;&#20303;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="2TI.4.8"><span class="label">8</span><span class="content">&#20174;&#27492;&#20197;&#21518;&#65292;&#26377;&#20844;&#20041;&#30340;&#20896;&#20885;&#20026;&#25105;&#23384;&#30041;&#65292;&#23601;&#26159;&#25353;&#20844;&#20041;&#23457;&#21028;&#30340;&#20027;&#22312;&#37027;&#26085;&#35201;&#36175;&#32473;&#25105;&#30340;&#65307;&#19981;&#20294;&#36175;&#32473;&#25105;&#65292;&#20063;&#36175;&#32473;&#25152;&#26377;&#29233;&#24917;&#20182;&#26174;&#29616;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#26368;&#21518;&#30340;&#21545;&#21648;</span></div><div class="p"><span class="verse v9" data-usfm="2TI.4.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#23613;&#24555;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;</span></span><span class="verse v10" data-usfm="2TI.4.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#24213;&#39532;&#36138;&#29233;&#29616;&#20170;&#30340;&#19990;&#30028;&#65292;&#23601;&#31163;&#24323;&#25105;&#21040;&#24086;&#25746;&#32599;&#23612;&#36838;&#21435;&#20102;&#12290;&#38761;&#21202;&#22763;&#21435;&#20102;&#21152;&#25289;&#22826;&#65292;&#25552;&#22810;&#21435;&#20102;&#36798;&#39532;&#22826;&#12290;</span></span><span class="verse v11" data-usfm="2TI.4.11"><span class="label">11</span><span class="content">&#21482;&#26377;&#36335;&#21152;&#22312;&#25105;&#36825;&#37324;&#12290;&#20320;&#25214;&#21040;&#20102;&#39532;&#21487;&#65292;&#23601;&#25226;&#20182;&#24102;&#26469;&#65292;&#22240;&#20026;&#20182;&#22312;&#22307;&#24037;&#19978;&#23545;&#25105;&#26377;&#30410;&#12290;</span></span><span class="verse v12" data-usfm="2TI.4.12"><span class="label">12</span><span class="content">&#25105;&#24046;&#27966;&#20102;&#25512;&#22522;&#21476;&#21040;&#20197;&#24343;&#25152;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2TI.4.13"><span class="label">13</span><span class="content">&#25105;&#22312;&#29305;&#32599;&#20122;&#30041;&#22312;&#21152;&#24067;&#37027;&#37324;&#30340;&#22806;&#34915;&#65292;&#20320;&#26469;&#30340;&#26102;&#20505;&#35201;&#25226;&#23427;&#24102;&#26469;&#65292;&#36824;&#26377;&#37027;&#20123;&#20070;&#21367;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#32650;&#30382;&#21367;&#65292;&#20063;&#35201;&#24102;&#26469;&#12290;</span></span><span class="verse v14" data-usfm="2TI.4.14"><span class="label">14</span><span class="content">&#38108;&#21280;&#20122;&#21382;&#23665;&#22823;&#20316;&#20102;&#35768;&#22810;&#24694;&#20107;&#38519;&#23475;&#25105;&#65292;&#20027;&#24517;&#25353;&#30528;&#20182;&#25152;&#34892;&#30340;&#25253;&#24212;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="2TI.4.15"><span class="label">15</span><span class="content">&#20320;&#20063;&#35201;&#25552;&#38450;&#20182;&#65292;&#22240;&#20026;&#20182;&#26497;&#21147;&#25269;&#25377;&#25105;&#20204;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2TI.4.16"><span class="label">16</span><span class="content">&#25105;&#31532;&#19968;&#27425;&#30003;&#36777;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#25903;&#25345;&#25105;&#65292;&#21453;&#32780;&#31163;&#24323;&#25105;&#12290;&#20294;&#24895;&#36825;&#32618;&#19981;&#35201;&#24402;&#22312;&#20182;&#20204;&#36523;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="2TI.4.17"><span class="label">17</span><span class="content">&#28982;&#32780;&#20027;&#31449;&#22312;&#25105;&#26049;&#36793;&#65292;&#21152;&#32473;&#25105;&#21147;&#37327;&#65292;&#20351;&#31119;&#38899;&#30340;&#20449;&#24687;&#20511;&#30528;&#25105;&#23613;&#37117;&#20256;&#24320;&#65292;&#19975;&#22269;&#30340;&#20154;&#37117;&#21487;&#20197;&#21548;&#35265;&#65307;&#20182;&#24182;&#19988;&#25226;&#25105;&#20174;&#29422;&#23376;&#21475;&#20013;&#25937;&#20986;&#26469;&#12290;</span></span><span class="verse v18" data-usfm="2TI.4.18"><span class="label">18</span><span class="content">&#20027;&#24517;&#25937;&#25105;&#33073;&#31163;&#19968;&#20999;&#37034;&#24694;&#30340;&#20107;&#65292;&#20063;&#24517;&#25937;&#25105;&#36827;&#20837;&#20182;&#22825;&#19978;&#30340;&#22269;&#12290;&#24895;&#33635;&#32768;&#24402;&#32473;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#38463;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#38382;&#20505;&#30340;&#35805;</span></div><div class="p"><span class="verse v19" data-usfm="2TI.4.19"><span class="label">19</span><span class="content">&#38382;&#20505;&#30334;&#22522;&#25289;&#12289;&#20122;&#23621;&#25289;&#21644;&#38463;&#23612;&#33394;&#24343;&#19968;&#23478;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="2TI.4.20"><span class="label">20</span><span class="content">&#20197;&#25289;&#37117;&#22312;&#21733;&#26519;&#22810;&#20303;&#19979;&#20102;&#12290;&#29305;&#32599;&#38750;&#25705;&#30149;&#20102;&#65292;&#25105;&#23601;&#30041;&#20182;&#22312;&#31859;&#21033;&#37117;&#12290;</span></span><span class="verse v21" data-usfm="2TI.4.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#36214;&#32039;&#22312;&#20908;&#22825;&#20197;&#21069;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#21451;&#24067;&#32599;&#12289;&#24067;&#30000;&#12289;&#21033;&#22900;&#12289;&#38761;&#32769;&#24213;&#20122;&#21644;&#20247;&#24351;&#20804;&#37117;&#38382;&#20505;&#20320;&#12290;</span></span><span class="verse v22" data-usfm="2TI.4.22"><span class="label">22</span><span class="content">&#20027;&#19982;&#20320;&#21516;&#22312;&#12290;&#24895;&#24681;&#24800;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
