<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkTIT">
        <div class="chapter ch1" data-usfm="TIT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="TIT.1.1"><span class="label">1</span><span class="content"> &#12288;&#31070;&#30340;&#20166;&#20154;&#12289;&#32822;&#31267;&#22522;&#30563;&#30340;&#20351;&#24466;&#20445;&#32599;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#20026;&#30528;&#12288;&#31070;&#36873;&#27665;&#30340;&#20449;&#24515;&#65292;&#21644;&#37027;&#21512;&#20046;&#25964;&#34388;&#30495;&#29702;&#30340;&#30693;&#35782;&#65307;2&#36825;&#37117;&#26159;&#26681;&#25454;&#27704;&#29983;&#30340;&#30460;&#26395;&#65292;&#36825;&#27704;&#29983;&#23601;&#26159;&#27809;&#26377;&#35854;&#35328;&#30340;&#12288;&#31070;&#22312;&#19975;&#19990;&#20197;&#21069;&#25152;&#24212;&#35768;&#30340;&#12290;3&#21040;&#20102;&#36866;&#24403;&#30340;&#26102;&#20505;&#65292;&#12288;&#31070;&#23601;&#20511;&#30528;&#31119;&#38899;&#30340;&#23459;&#35762;&#65292;&#25226;&#20182;&#30340;&#36947;&#26174;&#26126;&#20986;&#26469;&#12290;&#29031;&#30528;&#12288;&#31070;&#25105;&#20204;&#25937;&#20027;&#30340;&#21629;&#20196;&#65292;&#36825;&#23459;&#35762;&#30340;&#20351;&#21629;&#20132;&#25176;&#20102;&#25105;</span></span></span><span class="content">&#65292;</span></span><span class="verse v4" data-usfm="TIT.1.4"><span class="label">4</span><span class="content">&#20889;&#20449;&#32473;&#25552;&#22810;&#65292;&#23601;&#26159;&#37027;&#22312;&#20849;&#21516;&#30340;&#20449;&#20208;&#19978;&#20316;&#25105;&#30495;&#20799;&#23376;&#30340;&#12290;&#24895;&#24681;&#24800;&#24179;&#23433;&#20174;&#29238;&#12288;&#31070;&#21644;&#25105;&#20204;&#30340;&#25937;&#20027;&#22522;&#30563;&#32822;&#31267;&#20020;&#21040;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#22810;&#22312;&#20811;&#37324;&#29305;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v5" data-usfm="TIT.1.5"><span class="label">5</span><span class="content">&#25105;&#20174;&#21069;&#30041;&#20320;&#22312;&#20811;&#37324;&#29305;&#23707;&#65292;&#26159;&#35201;&#20320;&#21150;&#22909;&#27809;&#26377;&#21150;&#23436;&#30340;&#20107;&#65292;&#24182;&#19988;&#29031;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#22312;&#21508;&#22478;&#35774;&#31435;&#38271;&#32769;&#12290;</span></span><span class="verse v6" data-usfm="TIT.1.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#26080;&#21487;&#25351;&#25688;&#65292;&#21482;&#20316;&#19968;&#20010;&#22971;&#23376;&#30340;&#19976;&#22827;&#65292;&#20799;&#22899;&#37117;&#20449;&#20027;&#65292;&#20063;&#27809;&#26377;&#20154;&#25511;&#21578;&#20182;&#20204;&#25918;&#33633;&#25110;&#19981;&#21463;&#32422;&#26463;&#65292;&#25165;&#21487;&#20197;&#20316;&#38271;&#32769;&#12290;</span></span><span class="verse v7" data-usfm="TIT.1.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#30417;&#30563;&#26159;&#12288;&#31070;&#30340;&#31649;&#23478;&#65292;&#25152;&#20197;&#24517;&#39035;&#26080;&#21487;&#25351;&#25688;&#12289;&#19981;&#20219;&#24615;&#12289;&#19981;&#38543;&#20415;&#21160;&#24594;&#12289;&#19981;&#22909;&#37202;&#12289;&#19981;&#25171;&#20154;&#12289;&#19981;&#36138;&#19981;&#20041;&#20043;&#36130;&#65307;</span></span><span class="verse v8" data-usfm="TIT.1.8"><span class="label">8</span><span class="content">&#21364;&#35201;&#25509;&#24453;&#23458;&#26053;&#12289;&#21916;&#29233;&#33391;&#21892;&#12289;&#33258;&#24459;&#12289;&#20844;&#27491;&#12289;&#22307;&#27905;&#12289;&#33258;&#21046;&#65292;</span></span><span class="verse v9" data-usfm="TIT.1.9"><span class="label">9</span><span class="content">&#22362;&#23432;&#37027;&#21512;&#20046;&#25945;&#20041;&#12289;&#21487;&#38752;&#30340;&#30495;&#36947;&#65292;&#22909;&#20351;&#20182;&#33021;&#22815;&#29992;&#32431;&#27491;&#30340;&#36947;&#29702;&#21149;&#21193;&#20154;&#65292;&#24182;&#19988;&#33021;&#22815;&#25240;&#26381;&#21453;&#23545;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="TIT.1.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#26377;&#35768;&#22810;&#19981;&#21463;&#32422;&#26463;&#12289;&#22909;&#35762;&#31354;&#35805;&#21644;&#27450;&#39575;&#20154;&#30340;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#23432;&#21106;&#31036;&#30340;&#20154;&#65292;</span></span><span class="verse v11" data-usfm="TIT.1.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#20026;&#20102;&#21487;&#32827;&#30340;&#21033;&#30410;&#65292;&#25945;&#35757;&#19968;&#20123;&#19981;&#24212;&#35813;&#25945;&#23548;&#30340;&#20107;&#65292;&#36133;&#22351;&#20154;&#30340;&#20840;&#23478;&#65292;&#20320;&#21153;&#35201;&#22581;&#20303;&#20182;&#20204;&#30340;&#22068;&#12290;</span></span><span class="verse v12" data-usfm="TIT.1.12"><span class="label">12</span><span class="content">&#26377;&#19968;&#20010;&#20811;&#37324;&#29305;&#26412;&#22320;&#30340;&#20808;&#30693;&#35828;&#36807;&#65306;&#8220;&#20811;&#37324;&#29305;&#20154;&#26159;&#24120;&#24120;&#35828;&#35854;&#30340;&#65292;&#26159;&#24694;&#20861;&#65292;&#22909;&#21507;&#25042;&#20316;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="TIT.1.13"><span class="label">13</span><span class="content">&#36825;&#35265;&#35777;&#26159;&#30495;&#30340;&#12290;&#20026;&#20102;&#36825;&#32536;&#25925;&#65292;&#20320;&#35201;&#20005;&#21385;&#22320;&#36131;&#22791;&#20182;&#20204;&#65292;&#22909;&#20351;&#20182;&#20204;&#22312;&#20449;&#20208;&#19978;&#20581;&#20840;&#65292;</span></span><span class="verse v14" data-usfm="TIT.1.14"><span class="label">14</span><span class="content">&#19981;&#20877;&#29702;&#20250;&#29369;&#22826;&#20154;&#30340;&#26080;&#31293;&#20043;&#35848;&#21644;&#20559;&#31163;&#27491;&#36947;&#30340;&#20154;&#30340;&#35268;&#26465;&#12290;</span></span><span class="verse v15" data-usfm="TIT.1.15"><span class="label">15</span><span class="content">&#22312;&#28165;&#27905;&#30340;&#20154;&#65292;&#19968;&#20999;&#37117;&#26159;&#28165;&#27905;&#30340;&#65307;&#20294;&#22312;&#27745;&#31229;&#21644;&#19981;&#20449;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#26679;&#26159;&#28165;&#27905;&#30340;&#65292;&#36830;&#20182;&#20204;&#30340;&#24847;&#24565;&#21644;&#33391;&#24515;&#37117;&#27745;&#31229;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="TIT.1.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#22768;&#31216;&#35748;&#35782;&#12288;&#31070;&#65292;&#21364;&#22312;&#34892;&#20026;&#19978;&#21542;&#35748;&#20182;&#12290;&#20182;&#20204;&#26159;&#21487;&#24974;&#30340;&#12289;&#24726;&#36870;&#30340;&#65292;&#22312;&#21508;&#26679;&#30340;&#21892;&#20107;&#19978;&#65292;&#26159;&#27627;&#26080;&#29992;&#22788;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
