<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch11" data-usfm="HEB.11">
            <div class="label">11</div><div class="s"><span class="heading">&#35770;&#20449;&#24515;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.11.1"><span class="label">1</span><span class="content">&#20449;&#23601;&#26159;&#23545;&#25152;&#30460;&#26395;&#30340;&#20107;&#30340;&#25226;&#25569;&#65292;&#26159;&#36824;&#27809;&#26377;&#30475;&#35265;&#30340;&#20107;&#30340;&#26126;&#35777;&#12290;</span></span><span class="verse v2" data-usfm="HEB.11.2"><span class="label">2</span><span class="content">&#22240;&#30528;&#36825;&#20449;&#24515;&#65292;&#21476;&#20154;&#24471;&#21040;&#20102;&#31216;&#35768;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.11.3"><span class="label">3</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#25105;&#20204;&#23601;&#26126;&#30333;&#23431;&#23449;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23431;&#23449;&#8221;&#25110;&#35793;&#65306;&#8220;&#35832;&#19990;&#30028;&#8221;&#25110;&#8220;&#20247;&#19990;&#20195;&#8221;</span></span></span><span class="content">&#26159;&#22240;&#30528;&#12288;&#31070;&#30340;&#35805;&#36896;&#25104;&#30340;&#12290;&#36825;&#26679;&#65292;&#37027;&#30475;&#24471;&#35265;&#30340;&#23601;&#26159;&#20174;&#37027;&#30475;&#19981;&#35265;&#30340;&#36896;&#20986;&#26469;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#30340;&#20255;&#20154;</span></div><div class="p"><span class="verse v4" data-usfm="HEB.11.4"><span class="label">4</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20122;&#20271;&#27604;&#35813;&#38544;&#29486;&#19978;&#26356;&#32654;&#30340;&#31085;&#21697;&#32473;&#12288;&#31070;&#65307;&#20511;&#30528;&#36825;&#20449;&#24515;&#65292;&#20182;&#34987;&#12288;&#31070;&#31216;&#35768;&#20026;&#20041;&#20154;&#65292;&#36825;&#26159;&#12288;&#31070;&#25351;&#30528;&#20182;&#30340;&#31036;&#29289;&#25152;&#20316;&#30340;&#35265;&#35777;&#65307;&#20182;&#34429;&#28982;&#27515;&#20102;&#65292;&#21364;&#20511;&#30528;&#20449;&#20173;&#28982;&#35828;&#35805;&#12290;</span></span><span class="verse v5" data-usfm="HEB.11.5"><span class="label">5</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20197;&#35834;&#34987;&#36801;&#21435;&#20102;&#65292;&#20351;&#20182;&#19981;&#33267;&#20110;&#27515;&#65292;&#20154;&#20063;&#25214;&#19981;&#30528;&#20182;&#65292;&#22240;&#20026;&#12288;&#31070;&#25226;&#20182;&#36801;&#21435;&#20102;&#12290;&#21407;&#26469;&#22312;&#36801;&#21435;&#20197;&#21069;&#65292;&#20182;&#24050;&#32463;&#24471;&#20102;&#12288;&#31070;&#21916;&#24742;&#20182;&#30340;&#26126;&#35777;&#12290;</span></span><span class="verse v6" data-usfm="HEB.11.6"><span class="label">6</span><span class="content">&#27809;&#26377;&#20449;&#65292;&#23601;&#19981;&#33021;&#24471;&#21040;&#12288;&#31070;&#30340;&#21916;&#24742;&#65307;&#22240;&#20026;&#26469;&#21040;&#12288;&#31070;&#38754;&#21069;&#30340;&#20154;&#65292;&#24517;&#39035;&#20449;&#12288;&#31070;&#23384;&#22312;&#65292;&#24182;&#19988;&#20449;&#20182;&#20250;&#36175;&#36176;&#37027;&#20123;&#23547;&#27714;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="HEB.11.7"><span class="label">7</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#25386;&#20122;&#22312;&#36824;&#27809;&#26377;&#30475;&#35265;&#30340;&#20107;&#19978;&#65292;&#24471;&#20102;&#12288;&#31070;&#30340;&#35686;&#21578;&#65292;&#23601;&#21160;&#20102;&#25964;&#30031;&#30340;&#24515;&#65292;&#20570;&#20102;&#19968;&#33368;&#26041;&#33311;&#65292;&#20351;&#20182;&#20840;&#23478;&#24471;&#25937;&#12290;&#20511;&#30528;&#36825;&#20449;&#24515;&#65292;&#20182;&#23601;&#23450;&#20102;&#37027;&#19990;&#20195;&#30340;&#32618;&#65292;&#33258;&#24049;&#20063;&#25215;&#21463;&#20102;&#37027;&#22240;&#20449;&#32780;&#26469;&#30340;&#20041;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.11.8"><span class="label">8</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20122;&#20271;&#25289;&#32597;&#22312;&#33945;&#21484;&#30340;&#26102;&#20505;&#65292;&#23601;&#21548;&#21629;&#24448;&#20182;&#23558;&#35201;&#25215;&#21463;&#20026;&#19994;&#30340;&#22320;&#26041;&#21435;&#65307;&#20182;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#36824;&#19981;&#30693;&#36947;&#35201;&#24448;&#21738;&#37324;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="HEB.11.9"><span class="label">9</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20182;&#22312;&#24212;&#35768;&#20043;&#22320;&#23492;&#23621;&#65292;&#22909;&#35937;&#26159;&#22312;&#24322;&#20065;&#65292;&#19982;&#25215;&#21463;&#21516;&#26679;&#24212;&#35768;&#30340;&#20197;&#25746;&#12289;&#38597;&#21508;&#19968;&#26679;&#20303;&#22312;&#24080;&#26842;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="HEB.11.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20182;&#31561;&#24453;&#37027;&#24231;&#26377;&#26681;&#22522;&#30340;&#22478;&#65292;&#23601;&#26159;&#12288;&#31070;&#25152;&#35774;&#35745;&#25152;&#24314;&#36896;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="HEB.11.11"><span class="label">11</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#29978;&#33267;&#25746;&#25289;&#65292;&#22905;&#34429;&#28982;&#36807;&#20102;&#29983;&#32946;&#30340;&#24180;&#40836;&#65292;&#36824;&#26159;&#33021;&#22815;&#24576;&#23381;&#65292;&#22240;&#20026;&#22905;&#35748;&#20026;&#37027;&#24212;&#35768;&#22905;&#30340;&#26159;&#20449;&#23454;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="HEB.11.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#20174;&#19968;&#20010;&#22909;&#35937;&#24050;&#27515;&#30340;&#20154;&#65292;&#31455;&#28982;&#29983;&#20986;&#35768;&#22810;&#23376;&#23385;&#26469;&#65292;&#20223;&#20315;&#22825;&#19978;&#30340;&#26143;&#37027;&#20040;&#20247;&#22810;&#65292;&#28023;&#36793;&#30340;&#27801;&#37027;&#20040;&#26080;&#25968;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.11.13"><span class="label">13</span><span class="content">&#36825;&#20123;&#20154;&#37117;&#26159;&#23384;&#30528;&#20449;&#24515;&#27515;&#20102;&#30340;&#65292;&#36824;&#27809;&#26377;&#24471;&#30528;&#25152;&#24212;&#35768;&#30340;&#65292;&#21482;&#19981;&#36807;&#26159;&#20174;&#36828;&#22788;&#30475;&#35265;&#65292;&#23601;&#34920;&#31034;&#27426;&#36814;&#65292;&#21448;&#25215;&#35748;&#20182;&#20204;&#22312;&#19990;&#19978;&#26159;&#24322;&#20065;&#20154;&#65292;&#26159;&#23458;&#26053;&#12290;</span></span><span class="verse v14" data-usfm="HEB.11.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#35828;&#36825;&#26679;&#35805;&#30340;&#20154;&#65292;&#26159;&#34920;&#26126;&#20182;&#20204;&#22312;&#23547;&#27714;&#19968;&#20010;&#23478;&#20065;&#12290;</span></span><span class="verse v15" data-usfm="HEB.11.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#24576;&#24565;&#24050;&#32463;&#31163;&#24320;&#20102;&#30340;&#22320;&#26041;&#65292;&#36824;&#26377;&#21487;&#20197;&#22238;&#21435;&#30340;&#26426;&#20250;&#12290;</span></span><span class="verse v16" data-usfm="HEB.11.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#29616;&#22312;&#20182;&#20204;&#25152;&#21521;&#24448;&#30340;&#65292;&#26159;&#19968;&#20010;&#26356;&#32654;&#30340;&#12289;&#22312;&#22825;&#19978;&#30340;&#23478;&#20065;&#12290;&#25152;&#20197;&#65292;&#12288;&#31070;&#19981;&#20197;&#20182;&#20204;&#31216;&#20182;&#20026;&#12288;&#31070;&#32780;&#35273;&#24471;&#32670;&#32827;&#65307;&#22240;&#20026;&#20182;&#24050;&#32463;&#20026;&#20182;&#20204;&#39044;&#22791;&#20102;&#19968;&#24231;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.11.17"><span class="label">17</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20122;&#20271;&#25289;&#32597;&#22312;&#21463;&#35797;&#39564;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#20197;&#25746;&#29486;&#19978;&#65307;&#36825;&#23601;&#26159;&#37027;&#27426;&#21916;&#39046;&#21463;&#24212;&#35768;&#30340;&#20154;&#65292;&#29486;&#19978;&#20102;&#33258;&#24049;&#30340;&#29420;&#29983;&#23376;&#65307;</span></span><span class="verse v18" data-usfm="HEB.11.18"><span class="label">18</span><span class="content">&#35770;&#21040;&#36825;&#20010;&#20799;&#23376;&#65292;&#26366;&#32463;&#26377;&#35805;&#35828;&#65306;&#8220;&#20197;&#25746;&#29983;&#30340;&#65292;&#25165;&#21487;&#20197;&#31216;&#20026;&#20320;&#30340;&#21518;&#35028;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="HEB.11.19"><span class="label">19</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#35748;&#23450;&#65292;&#12288;&#31070;&#33021;&#20351;&#20154;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#22240;&#27492;&#65292;&#23601;&#21947;&#24847;&#35828;&#65292;&#20182;&#30340;&#30830;&#20174;&#27515;&#37324;&#24471;&#22238;&#20182;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="HEB.11.20"><span class="label">20</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20197;&#25746;&#32473;&#38597;&#21508;&#21644;&#20197;&#25195;&#31069;&#31119;&#65292;&#35770;&#21040;&#23558;&#26469;&#30340;&#20107;&#12290;</span></span><span class="verse v21" data-usfm="HEB.11.21"><span class="label">21</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#38597;&#21508;&#20020;&#27515;&#30340;&#26102;&#20505;&#65292;&#20998;&#21035;&#20026;&#32422;&#29791;&#30340;&#20799;&#23376;&#31069;&#31119;&#65292;&#21448;&#20506;&#30528;&#26454;&#22836;&#25964;&#25308;&#12288;&#31070;&#12290;</span></span><span class="verse v22" data-usfm="HEB.11.22"><span class="label">22</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#32422;&#29791;&#20020;&#32456;&#30340;&#26102;&#20505;&#65292;&#25552;&#21040;&#20197;&#33394;&#21015;&#23376;&#27665;&#20986;&#22467;&#21450;&#30340;&#20107;&#65292;&#24182;&#19988;&#20026;&#33258;&#24049;&#30340;&#39608;&#39592;&#30041;&#19979;&#36951;&#35328;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="HEB.11.23"><span class="label">23</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#25705;&#35199;&#30340;&#29238;&#27597;&#22312;&#25705;&#35199;&#29983;&#19979;&#26469;&#20197;&#21518;&#65292;&#22240;&#20026;&#30475;&#35265;&#23401;&#23376;&#20426;&#32654;&#65292;&#23601;&#25226;&#20182;&#34255;&#20102;&#19977;&#20010;&#26376;&#65292;&#19981;&#24597;&#29579;&#30340;&#21629;&#20196;&#12290;</span></span><span class="verse v24" data-usfm="HEB.11.24"><span class="label">24</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#25705;&#35199;&#38271;&#22823;&#20102;&#20197;&#21518;&#65292;&#23601;&#25298;&#32477;&#34987;&#31216;&#20026;&#27861;&#32769;&#22899;&#20799;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v25" data-usfm="HEB.11.25"><span class="label">25</span><span class="content">&#20182;&#23425;&#24895;&#36873;&#25321;&#21644;&#12288;&#31070;&#30340;&#23376;&#27665;&#19968;&#21516;&#21463;&#33510;&#65292;&#20063;&#19981;&#32943;&#20139;&#21463;&#32618;&#24694;&#20013;&#26242;&#26102;&#30340;&#24555;&#20048;&#12290;</span></span><span class="verse v26" data-usfm="HEB.11.26"><span class="label">26</span><span class="content">&#22312;&#20182;&#30475;&#26469;&#65292;&#20026;&#30528;&#22522;&#30563;&#21463;&#30340;&#20940;&#36785;&#65292;&#27604;&#22467;&#21450;&#30340;&#36130;&#29289;&#26356;&#23453;&#36149;&#65292;&#22240;&#20026;&#20182;&#27880;&#35270;&#23558;&#26469;&#30340;&#36175;&#36176;&#12290;</span></span><span class="verse v27" data-usfm="HEB.11.27"><span class="label">27</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20182;&#31163;&#24320;&#20102;&#22467;&#21450;&#65292;&#19981;&#24597;&#29579;&#30340;&#24575;&#24594;&#65307;&#22240;&#20026;&#20182;&#22362;&#23450;&#19981;&#31227;&#65292;&#23601;&#20687;&#30475;&#35265;&#20102;&#20154;&#19981;&#33021;&#30475;&#35265;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v28" data-usfm="HEB.11.28"><span class="label">28</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20182;&#31435;&#20102;&#36926;&#36234;&#33410;&#21644;&#27922;&#34880;&#30340;&#31036;&#65292;&#20813;&#24471;&#37027;&#28781;&#21629;&#30340;&#20405;&#29359;&#20197;&#33394;&#21015;&#20154;&#30340;&#38271;&#23376;&#12290;</span></span><span class="verse v29" data-usfm="HEB.11.29"><span class="label">29</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#20182;&#20204;&#36208;&#36807;&#20102;&#32418;&#28023;&#65292;&#22909;&#35937;&#36208;&#36807;&#26097;&#22320;&#19968;&#26679;&#65307;&#22467;&#21450;&#20154;&#20063;&#35797;&#30528;&#35201;&#36807;&#21435;&#65292;&#23601;&#34987;&#28153;&#27809;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="HEB.11.30"><span class="label">30</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#32822;&#21033;&#21733;&#30340;&#22478;&#22681;&#34987;&#22260;&#32469;&#20102;&#19971;&#22825;&#65292;&#23601;&#20498;&#22604;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="HEB.11.31"><span class="label">31</span><span class="content">&#22240;&#30528;&#20449;&#65292;&#22931;&#22899;&#21895;&#21512;&#21644;&#21644;&#24179;&#24179;&#25509;&#24453;&#20102;&#20390;&#23519;&#30340;&#20154;&#65292;&#23601;&#27809;&#26377;&#21644;&#37027;&#20123;&#19981;&#39034;&#20174;&#30340;&#20154;&#19968;&#36215;&#28781;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="HEB.11.32"><span class="label">32</span><span class="content">&#25105;&#36824;&#35201;&#20877;&#35828;&#29978;&#20040;&#21602;&#65311;&#22914;&#26524;&#20877;&#35201;&#36848;&#35828;&#22522;&#30008;&#12289;&#24052;&#25289;&#12289;&#21442;&#23385;&#12289;&#32822;&#24343;&#20182;&#12289;&#22823;&#21355;&#12289;&#25746;&#27597;&#32819;&#21644;&#20247;&#20808;&#30693;&#30340;&#20107;&#65292;&#26102;&#38388;&#23601;&#19981;&#22815;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="HEB.11.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#20511;&#30528;&#20449;&#65292;&#23601;&#25112;&#32988;&#20102;&#25932;&#22269;&#65292;&#20280;&#24352;&#20102;&#27491;&#20041;&#65292;&#24471;&#21040;&#20102;&#24212;&#35768;&#65292;&#22581;&#20303;&#20102;&#29422;&#23376;&#30340;&#21475;&#65292;</span></span><span class="verse v34" data-usfm="HEB.11.34"><span class="label">34</span><span class="content">&#28040;&#28781;&#20102;&#28872;&#28779;&#30340;&#23041;&#21147;&#65292;&#36867;&#33073;&#20102;&#20992;&#21073;&#30340;&#38155;&#20995;&#65292;&#36719;&#24369;&#21464;&#25104;&#21018;&#24378;&#65292;&#22312;&#25112;&#20105;&#20013;&#26174;&#20986;&#22823;&#33021;&#65292;&#25226;&#22806;&#22269;&#30340;&#20891;&#38431;&#20987;&#36864;&#12290;</span></span><span class="verse v35" data-usfm="HEB.11.35"><span class="label">35</span><span class="content">&#26377;&#20123;&#22919;&#22899;&#24471;&#22238;&#20174;&#27515;&#37324;&#22797;&#27963;&#30340;&#20146;&#20154;&#65307;&#20294;&#20063;&#26377;&#20123;&#20154;&#24525;&#21463;&#20102;&#37239;&#21009;&#65292;&#19981;&#32943;&#25509;&#21463;&#37322;&#25918;&#65292;&#20026;&#30340;&#26159;&#35201;&#24471;&#30528;&#26356;&#32654;&#30340;&#22797;&#27963;&#12290;</span></span><span class="verse v36" data-usfm="HEB.11.36"><span class="label">36</span><span class="content">&#21448;&#26377;&#20123;&#20154;&#36973;&#21463;&#20102;&#25103;&#24324;&#12289;&#38829;&#25171;&#65292;&#29978;&#33267;&#25414;&#38145;&#12289;&#30417;&#31105;&#65307;</span></span><span class="verse v37" data-usfm="HEB.11.37"><span class="label">37</span><span class="content">&#34987;&#30707;&#22836;&#25171;&#27515;&#65292;&#34987;&#38191;&#38191;&#27515;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21518;&#26399;&#25220;&#26412;&#22312;&#27492;&#21152;&#19978;&#8220;&#21463;&#35797;&#25506;&#8221;</span></span></span><span class="content">&#34987;&#20992;&#26432;&#27515;&#12290;&#20182;&#20204;&#25259;&#30528;&#32501;&#32650;&#23665;&#32650;&#30340;&#30382;&#21040;&#22788;&#22868;&#36305;&#12289;&#21463;&#31351;&#20047;&#12289;&#36973;&#24739;&#38590;&#12289;&#34987;&#34384;&#24453;&#65307;</span></span><span class="verse v38" data-usfm="HEB.11.38"><span class="label">38</span><span class="content">&#21407;&#26159;&#36825;&#19990;&#30028;&#19981;&#37197;&#26377;&#30340;&#20154;&#12290;&#20182;&#20204;&#39128;&#27969;&#26080;&#23450;&#65292;&#22312;&#26103;&#37326;&#12289;&#23665;&#23725;&#12289;&#30707;&#27934;&#21644;&#22320;&#31348;&#26646;&#36523;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="HEB.11.39"><span class="label">39</span><span class="content">&#25152;&#26377;&#36825;&#20123;&#20154;&#37117;&#20511;&#30528;&#20449;&#24471;&#20102;&#31216;&#35768;&#65292;&#21364;&#36824;&#27809;&#26377;&#24471;&#30528;&#25152;&#24212;&#35768;&#30340;&#65307;</span></span><span class="verse v40" data-usfm="HEB.11.40"><span class="label">40</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#24050;&#32463;&#20026;&#25105;&#20204;&#39044;&#22791;&#20102;&#26356;&#32654;&#30340;&#20107;&#65292;&#20351;&#20182;&#20204;&#33509;&#19981;&#36319;&#25105;&#20204;&#22312;&#19968;&#36215;&#65292;&#23601;&#19981;&#33021;&#23436;&#20840;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
