<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch13" data-usfm="HEB.13">
            <div class="label">13</div><div class="s"><span class="heading">&#25945;&#23548;&#20449;&#24466;&#35813;&#20316;&#30340;&#20107;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.13.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#24635;&#35201;&#20445;&#25345;&#24351;&#20804;&#30340;&#29233;&#12290;</span></span><span class="verse v2" data-usfm="HEB.13.2"><span class="label">2</span><span class="content">&#19981;&#35201;&#24536;&#20102;&#29992;&#29233;&#24515;&#25509;&#24453;&#20154;&#65292;&#26377;&#20154;&#23601;&#26159;&#36825;&#26679;&#20316;&#65292;&#22312;&#26080;&#24847;&#20013;&#23601;&#27454;&#24453;&#20102;&#22825;&#20351;&#12290;</span></span><span class="verse v3" data-usfm="HEB.13.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#35201;&#35760;&#24565;&#37027;&#20123;&#34987;&#22234;&#31105;&#30340;&#20154;&#65292;&#22909;&#35937;&#36319;&#20182;&#20204;&#19968;&#36215;&#34987;&#22234;&#31105;&#65307;&#20063;&#35201;&#35760;&#24565;&#37027;&#20123;&#21463;&#34384;&#24453;&#30340;&#20154;&#65292;&#22909;&#35937;&#20320;&#20204;&#20063;&#20146;&#33258;&#21463;&#36807;&#12290;</span></span><span class="verse v4" data-usfm="HEB.13.4"><span class="label">4</span><span class="content">&#20154;&#20154;&#37117;&#24212;&#35813;&#23562;&#37325;&#23130;&#23035;&#65292;&#23130;&#24202;&#20063;&#19981;&#35201;&#29623;&#27745;&#65292;&#22240;&#20026;&#12288;&#31070;&#19968;&#23450;&#23457;&#21028;&#28139;&#20081;&#30340;&#21644;&#22904;&#28139;&#30340;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="HEB.13.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#20026;&#20154;&#19981;&#35201;&#36138;&#29233;&#38065;&#36130;&#65292;&#35201;&#20197;&#29616;&#22312;&#25152;&#26377;&#30340;&#20026;&#28385;&#36275;&#65307;&#22240;&#20026;&#12288;&#31070;&#20146;&#33258;&#35828;&#36807;&#65306;&#8220;&#25105;&#20915;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#31163;&#24323;&#20320;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="HEB.13.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#25918;&#32966;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#8220;&#20027;&#26159;&#25105;&#30340;&#24110;&#21161;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#25105;&#20915;&#19981;&#23475;&#24597;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#20154;&#33021;&#25226;&#25105;&#24590;&#20040;&#26679;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.13.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#35201;&#35760;&#24565;&#37027;&#20123;&#39046;&#23548;&#36807;&#20320;&#20204;&#65292;&#25226;&#12288;&#31070;&#30340;&#36947;&#20256;&#32473;&#20320;&#20204;&#30340;&#20154;&#65307;&#20320;&#20204;&#35201;&#35266;&#23519;&#20182;&#20204;&#19968;&#29983;&#30340;&#25104;&#26524;&#65292;&#35201;&#25928;&#27861;&#20182;&#20204;&#30340;&#20449;&#24515;&#12290;</span></span><span class="verse v8" data-usfm="HEB.13.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#26152;&#22825;&#12289;&#20170;&#22825;&#12289;&#19968;&#30452;&#21040;&#27704;&#36828;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="HEB.13.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#34987;&#21508;&#26679;&#24618;&#24322;&#30340;&#25945;&#35757;&#21246;&#24341;&#21435;&#20102;&#12290;&#20154;&#24515;&#38752;&#30528;&#24681;&#20856;&#65292;&#32780;&#19981;&#26159;&#38752;&#30528;&#39135;&#29289;&#24471;&#21040;&#22362;&#23450;&#65292;&#25165;&#26159;&#22909;&#30340;&#65307;&#22240;&#20026;&#37027;&#20123;&#25304;&#23432;&#39135;&#29289;&#30340;&#20154;&#65292;&#20174;&#26469;&#27809;&#26377;&#24471;&#36807;&#30410;&#22788;&#12290;</span></span><span class="verse v10" data-usfm="HEB.13.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#26377;&#19968;&#24231;&#31085;&#22363;&#65292;&#22363;&#19978;&#30340;&#31085;&#29289;&#65292;&#26159;&#37027;&#20123;&#22312;&#20250;&#24149;&#20013;&#20379;&#32844;&#30340;&#20154;&#27809;&#26377;&#26435;&#21033;&#21507;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="HEB.13.11"><span class="label">11</span><span class="content">&#37027;&#20123;&#31085;&#29298;&#30340;&#34880;&#65292;&#30001;&#22823;&#31085;&#21496;&#24102;&#36827;&#22307;&#25152;&#20316;&#36174;&#32618;&#31085;&#65292;&#31085;&#29298;&#30340;&#36523;&#20307;&#21364;&#35201;&#22312;&#33829;&#22806;&#28954;&#28903;&#12290;</span></span><span class="verse v12" data-usfm="HEB.13.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#32822;&#31267;&#20063;&#26159;&#36825;&#26679;&#22312;&#22478;&#38376;&#22806;&#21463;&#33510;&#65292;&#20026;&#30340;&#26159;&#35201;&#20511;&#30528;&#33258;&#24049;&#30340;&#34880;&#20351;&#20154;&#27665;&#25104;&#22307;&#12290;</span></span><span class="verse v13" data-usfm="HEB.13.13"><span class="label">13</span><span class="content">&#37027;&#20040;&#65292;&#35753;&#25105;&#20204;&#20063;&#20986;&#21040;&#33829;&#22806;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#25285;&#24403;&#20182;&#30340;&#20940;&#36785;&#12290;</span></span><span class="verse v14" data-usfm="HEB.13.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#22312;&#36825;&#37324;&#25105;&#20204;&#27809;&#26377;&#38271;&#23384;&#30340;&#22478;&#65292;&#25105;&#20204;&#21364;&#26159;&#23547;&#27714;&#37027;&#23558;&#35201;&#26469;&#30340;&#22478;&#12290;</span></span><span class="verse v15" data-usfm="HEB.13.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#20511;&#30528;&#32822;&#31267;&#65292;&#24120;&#24120;&#25226;&#39042;&#36190;&#30340;&#31085;&#21697;&#29486;&#32473;&#12288;&#31070;&#65292;&#36825;&#23601;&#26159;&#25215;&#35748;&#20182;&#30340;&#21517;&#30340;&#20154;&#22068;&#21767;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="HEB.13.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#20063;&#19981;&#35201;&#24536;&#35760;&#34892;&#21892;&#21644;&#25424;&#36755;&#65292;&#36825;&#26679;&#30340;&#31085;&#26159;&#12288;&#31070;&#25152;&#21916;&#24742;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.13.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#35201;&#21548;&#20174;&#37027;&#20123;&#39046;&#23548;&#20320;&#20204;&#30340;&#20154;&#65292;&#20063;&#35201;&#39034;&#26381;&#20182;&#20204;&#65307;&#22240;&#20026;&#20182;&#20204;&#20026;&#20320;&#20204;&#30340;&#28789;&#39746;&#35686;&#37266;&#65292;&#22909;&#35937;&#35201;&#20132;&#24080;&#30340;&#20154;&#19968;&#26679;&#12290;&#20320;&#20204;&#35201;&#20351;&#20182;&#20204;&#20132;&#24080;&#30340;&#26102;&#20505;&#24555;&#24555;&#20048;&#20048;&#65292;&#19981;&#33267;&#20110;&#21497;&#24687;&#65307;&#22914;&#26524;&#20182;&#20204;&#21497;&#24687;&#65292;&#23545;&#20320;&#20204;&#23601;&#27809;&#26377;&#22909;&#22788;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.13.18"><span class="label">18</span><span class="content">&#35831;&#20026;&#25105;&#20204;&#31095;&#21578;&#65292;&#22240;&#20026;&#25105;&#20204;&#28145;&#20449;&#33258;&#24049;&#33391;&#24515;&#26080;&#20111;&#65292;&#24895;&#24847;&#20961;&#20107;&#36981;&#34892;&#27491;&#36947;&#12290;</span></span><span class="verse v19" data-usfm="HEB.13.19"><span class="label">19</span><span class="content">&#25105;&#26356;&#21152;&#35201;&#27714;&#20320;&#20204;&#20026;&#25105;&#20204;&#31095;&#21578;&#65292;&#22909;&#20351;&#25105;&#20204;&#33021;&#22815;&#24555;&#28857;&#22238;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;&#21644;&#38382;&#23433;</span></div><div class="p"><span class="verse v20" data-usfm="HEB.13.20"><span class="label">20</span><span class="content">&#24895;&#36176;&#24179;&#23433;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#37027;&#20973;&#30528;&#27704;&#32422;&#30340;&#34880;&#65292;&#25226;&#32676;&#32650;&#30340;&#22823;&#29287;&#20154;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#65292;&#20174;&#27515;&#20154;&#20013;&#39046;&#20986;&#26469;&#30340;&#37027;&#19968;&#20301;&#65292;</span></span><span class="verse v21" data-usfm="HEB.13.21"><span class="label">21</span><span class="content">&#22312;&#19968;&#20999;&#21892;&#20107;&#19978;&#25104;&#20840;&#20320;&#20204;&#65292;&#22909;&#20351;&#20320;&#20204;&#36981;&#34892;&#20182;&#30340;&#26088;&#24847;&#65307;&#21448;&#20511;&#30528;&#32822;&#31267;&#22522;&#30563;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#34892;&#20182;&#25152;&#21916;&#24742;&#30340;&#20107;&#12290;&#24895;&#33635;&#32768;&#24402;&#32473;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#38463;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="HEB.13.22"><span class="label">22</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#21149;&#20320;&#20204;&#32784;&#24515;&#25509;&#21463;&#25105;&#36825;&#21149;&#21193;&#30340;&#35805;&#65292;&#22240;&#20026;&#25105;&#21482;&#26159;&#31616;&#30053;&#22320;&#20889;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v23" data-usfm="HEB.13.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#35201;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#24351;&#20804;&#25552;&#25705;&#22826;&#24050;&#32463;&#37322;&#25918;&#20102;&#65307;&#22914;&#26524;&#20182;&#26469;&#24471;&#26089;&#65292;&#25105;&#23601;&#36319;&#20182;&#19968;&#36215;&#21435;&#30475;&#20320;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="HEB.13.24"><span class="label">24</span><span class="content">&#35831;&#38382;&#20505;&#25152;&#26377;&#39046;&#23548;&#20320;&#20204;&#30340;&#20154;&#21644;&#25152;&#26377;&#22307;&#24466;&#12290;&#20174;&#24847;&#22823;&#21033;&#26469;&#30340;&#20154;&#20063;&#38382;&#20505;&#20320;&#20204;&#12290;</span></span><span class="verse v25" data-usfm="HEB.13.25"><span class="label">25</span><span class="content">&#24895;&#24681;&#24800;&#19982;&#20320;&#20204;&#20247;&#20154;&#21516;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
