<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch4" data-usfm="HEB.4">
            <div class="label">4</div><div class="s"><span class="heading">&#20449;&#30340;&#20154;&#21487;&#20197;&#36827;&#20837;&#23433;&#24687;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.4.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#36827;&#20837;&#23433;&#24687;&#30340;&#24212;&#35768;&#65292;&#26082;&#28982;&#36824;&#32473;&#25105;&#20204;&#30041;&#30528;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#25112;&#25112;&#20834;&#20834;&#65292;&#24656;&#24597;&#25105;&#20204;&#20013;&#38388;&#26377;&#20154;&#20687;&#26159;&#34987;&#28120;&#27760;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="HEB.4.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#26377;&#31119;&#38899;&#20256;&#32473;&#25105;&#20204;&#65292;&#20687;&#20256;&#32473;&#20182;&#20204;&#19968;&#26679;&#65292;&#21482;&#26159;&#20182;&#20204;&#25152;&#21548;&#35265;&#30340;&#36947;&#65292;&#23545;&#20182;&#20204;&#27809;&#26377;&#30410;&#22788;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#29992;&#20449;&#24515;&#19982;&#25152;&#21548;&#35265;&#30340;&#25171;&#25104;&#19968;&#29255;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27809;&#26377;&#29992;&#20449;&#24515;&#19982;&#25152;&#21548;&#35265;&#30340;&#25171;&#25104;&#19968;&#29255;&#8221;&#65292;&#26377;&#21476;&#21367;&#20316;&#8220;&#27809;&#26377;&#29992;&#20449;&#24515;&#19982;&#21548;&#20174;&#36825;&#36947;&#30340;&#20154;&#25171;&#25104;&#19968;&#29255;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v3" data-usfm="HEB.4.3"><span class="label">3</span><span class="content">&#28982;&#32780;&#25105;&#20204;&#20449;&#20102;&#30340;&#20154;&#65292;&#23601;&#21487;&#20197;&#36827;&#20837;&#37027;&#23433;&#24687;&#12290;&#27491;&#22914;&#12288;&#31070;&#25152;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#8220;&#25105;&#22312;&#28872;&#24594;&#20013;&#36215;&#35475;&#35828;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#20182;&#20204;&#32477;&#19981;&#21487;&#36827;&#20837;&#25105;&#30340;&#23433;&#24687;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#20854;&#23454;&#12288;&#31070;&#30340;&#24037;&#20316;&#65292;&#20174;&#21019;&#31435;&#19990;&#30028;&#20197;&#26469;&#24050;&#32463;&#23436;&#25104;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="HEB.4.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#35770;&#21040;&#31532;&#19971;&#26085;&#65292;&#20182;&#22312;&#22307;&#32463;&#26576;&#19968;&#22788;&#35828;&#65306;&#8220;&#22312;&#31532;&#19971;&#26085;&#12288;&#31070;&#27463;&#20102;&#20182;&#30340;&#19968;&#20999;&#24037;&#20316;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="HEB.4.5"><span class="label">5</span><span class="content">&#20294;&#22312;&#36825;&#37324;&#21448;&#35828;&#65306;&#8220;&#20182;&#20204;&#32477;&#19981;&#21487;&#36827;&#20837;&#25105;&#30340;&#23433;&#24687;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="HEB.4.6"><span class="label">6</span><span class="content">&#26082;&#28982;&#36825;&#23433;&#24687;&#36824;&#30041;&#30528;&#35201;&#35753;&#19968;&#20123;&#20154;&#36827;&#21435;&#65292;&#20294;&#37027;&#20123;&#20197;&#21069;&#21548;&#36807;&#31119;&#38899;&#30340;&#20154;&#65292;&#22240;&#20026;&#19981;&#39034;&#20174;&#19981;&#24471;&#36827;&#21435;&#65307;</span></span><span class="verse v7" data-usfm="HEB.4.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#12288;&#31070;&#23601;&#20877;&#23450;&#19968;&#20010;&#26085;&#23376;&#65292;&#23601;&#26159;&#36807;&#20102;&#24456;&#20037;&#20197;&#21518;&#65292;&#20511;&#30528;&#22823;&#21355;&#25152;&#35828;&#30340;&#8220;&#20170;&#22825;&#8221;&#65292;&#23601;&#20687;&#21069;&#38754;&#24341;&#29992;&#36807;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.4.7"><span class="content">&#8220;&#22914;&#26524;&#20320;&#20204;&#20170;&#22825;&#21548;&#20174;&#20182;&#30340;&#22768;&#38899;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.4.7"><span class="content">&#23601;&#19981;&#35201;&#30828;&#30528;&#24515;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.4.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#32422;&#20070;&#20122;&#24050;&#32463;&#20351;&#20182;&#20204;&#20139;&#21463;&#20102;&#23433;&#24687;&#65292;&#12288;&#31070;&#21518;&#26469;&#23601;&#19981;&#20250;&#20877;&#25552;&#21040;&#21035;&#30340;&#26085;&#23376;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="HEB.4.9"><span class="label">9</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#20026;&#20102;&#12288;&#31070;&#30340;&#23376;&#27665;&#65292;&#24517;&#23450;&#21478;&#22806;&#26377;&#19968;&#20010;&#8220;&#23433;&#24687;&#26085;&#8221;&#30340;&#23433;&#24687;&#20445;&#30041;&#19979;&#26469;&#12290;</span></span><span class="verse v10" data-usfm="HEB.4.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#37027;&#36827;&#20837;&#12288;&#31070;&#23433;&#24687;&#30340;&#20154;&#65292;&#23601;&#27463;&#20102;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#22909;&#35937;&#12288;&#31070;&#27463;&#20102;&#33258;&#24049;&#30340;&#24037;&#20316;&#19968;&#26679;&#12290;</span></span><span class="verse v11" data-usfm="HEB.4.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#31469;&#21147;&#36827;&#20837;&#37027;&#23433;&#24687;&#65292;&#20813;&#24471;&#26377;&#20154;&#38543;&#30528;&#37027;&#19981;&#39034;&#20174;&#30340;&#26679;&#23376;&#23601;&#36300;&#20498;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="HEB.4.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#30340;&#36947;&#26159;&#27963;&#30340;&#65292;&#26159;&#26377;&#25928;&#30340;&#65292;&#27604;&#19968;&#20999;&#20004;&#20995;&#30340;&#21073;&#26356;&#38155;&#21033;&#65292;&#29978;&#33267;&#21487;&#20197;&#21050;&#20837;&#21078;&#24320;&#39746;&#19982;&#28789;&#65292;&#20851;&#33410;&#19982;&#39592;&#39635;&#65292;&#24182;&#19988;&#33021;&#22815;&#36776;&#26126;&#24515;&#20013;&#30340;&#24605;&#24819;&#21644;&#24847;&#24565;&#12290;</span></span><span class="verse v13" data-usfm="HEB.4.13"><span class="label">13</span><span class="content">&#34987;&#36896;&#30340;&#22312;&#12288;&#31070;&#38754;&#21069;&#27809;&#26377;&#19968;&#26679;&#19981;&#26159;&#26174;&#26126;&#30340;&#65292;&#19975;&#26377;&#22312;&#20182;&#30340;&#30524;&#21069;&#37117;&#26159;&#36196;&#38706;&#25950;&#24320;&#30340;&#65307;&#25105;&#20204;&#24517;&#39035;&#21521;&#20182;&#20132;&#24080;&#12290;</span></span></div><div class="s"><span class="heading">&#25105;&#20204;&#30340;&#22823;&#31085;&#21496;&#32822;&#31267;</span></div><div class="p"><span class="verse v14" data-usfm="HEB.4.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#26377;&#19968;&#20301;&#20255;&#22823;&#30340;&#12289;&#32463;&#36807;&#20102;&#20247;&#22825;&#30340;&#22823;&#31085;&#21496;&#65292;&#23601;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#32822;&#31267;&#65292;&#23601;&#24212;&#35813;&#22362;&#25345;&#25152;&#23459;&#35748;&#30340;&#20449;&#20208;&#12290;</span></span><span class="verse v15" data-usfm="HEB.4.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#30340;&#22823;&#31085;&#21496;&#24182;&#19981;&#26159;&#19981;&#33021;&#21516;&#24773;&#25105;&#20204;&#30340;&#36719;&#24369;&#65292;&#20182;&#20687;&#25105;&#20204;&#19968;&#26679;&#65292;&#20063;&#26366;&#22312;&#21508;&#26041;&#38754;&#21463;&#36807;&#35797;&#25506;&#65292;&#21482;&#26159;&#20182;&#27809;&#26377;&#29359;&#32618;&#12290;</span></span><span class="verse v16" data-usfm="HEB.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#21482;&#31649;&#22374;&#28982;&#26080;&#24807;&#22320;&#26469;&#21040;&#26045;&#24681;&#30340;&#23453;&#24231;&#21069;&#65292;&#20026;&#30340;&#26159;&#35201;&#39046;&#21463;&#24604;&#24751;&#65292;&#24471;&#21040;&#24681;&#24800;&#65292;&#20316;&#20026;&#21450;&#26102;&#30340;&#24110;&#21161;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
