<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch6" data-usfm="HEB.6">
            <div class="label">6</div><div class="p"><span class="verse v12" data-usfm="HEB.6.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#24403;&#31163;&#24320;&#22522;&#30563;&#21021;&#27493;&#30340;&#36947;&#29702;&#65292;&#21162;&#21147;&#36827;&#21040;&#25104;&#29087;&#30340;&#22320;&#27493;&#65292;&#19981;&#24517;&#22312;&#25034;&#24724;&#33268;&#27515;&#30340;&#34892;&#20026;&#65292;&#20449;&#38752;&#12288;&#31070;&#65292;&#27927;&#31036;&#65292;&#25353;&#25163;&#31036;&#65292;&#27515;&#20154;&#22797;&#27963;&#65292;&#21644;&#27704;&#36828;&#23457;&#21028;&#30340;&#25945;&#35757;&#19978;&#20877;&#31435;&#26681;&#22522;&#12290;</span></span><span class="verse v3" data-usfm="HEB.6.3"><span class="label">3</span><span class="content">&#21482;&#35201;&#12288;&#31070;&#20801;&#35768;&#65292;&#25105;&#20204;&#23601;&#36825;&#26679;&#20316;&#12290;</span></span><span class="verse v4" data-usfm="HEB.6.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#37027;&#20123;&#26366;&#32463;&#33945;&#20102;&#20809;&#29031;&#65292;&#23581;&#36807;&#23646;&#22825;&#30340;&#24681;&#36176;&#30340;&#28363;&#21619;&#65292;&#19982;&#22307;&#28789;&#26377;&#20998;&#65292;</span></span><span class="verse v5" data-usfm="HEB.6.5"><span class="label">5</span><span class="content">&#24182;&#19988;&#23581;&#36807;&#12288;&#31070;&#32654;&#21892;&#30340;&#36947;&#21644;&#26469;&#19990;&#30340;&#26435;&#33021;&#30340;&#20154;&#65292;</span></span><span class="verse v6" data-usfm="HEB.6.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#20559;&#31163;&#20102;&#27491;&#36947;&#65292;&#23601;&#19981;&#21487;&#33021;&#20877;&#20351;&#20182;&#20204;&#37325;&#26032;&#24724;&#25913;&#20102;&#12290;&#22240;&#20026;&#20182;&#20204;&#20146;&#33258;&#25226;&#12288;&#31070;&#30340;&#20799;&#23376;&#20877;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#20844;&#28982;&#32670;&#36785;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="HEB.6.7"><span class="label">7</span><span class="content">&#36825;&#23601;&#20687;&#19968;&#22359;&#22320;&#65292;&#21560;&#25910;&#20102;&#24120;&#24120;&#19979;&#22312;&#23427;&#19978;&#38754;&#30340;&#38632;&#27700;&#65292;&#22914;&#26524;&#38271;&#20986;&#23545;&#31181;&#26893;&#30340;&#20154;&#26377;&#29992;&#30340;&#33756;&#34092;&#65292;&#23601;&#20174;&#12288;&#31070;&#37027;&#37324;&#24471;&#31119;&#12290;</span></span><span class="verse v8" data-usfm="HEB.6.8"><span class="label">8</span><span class="content">&#20294;&#22914;&#26524;&#36825;&#22359;&#22320;&#38271;&#20986;&#33606;&#26840;&#21644;&#33978;&#34268;&#26469;&#65292;&#23601;&#34987;&#24223;&#24323;&#65292;&#36817;&#20110;&#21650;&#35781;&#65292;&#32467;&#23616;&#23601;&#26159;&#28954;&#28903;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.6.9"><span class="label">9</span><span class="content">&#19981;&#36807;&#65292;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#34429;&#28982;&#36825;&#26679;&#35828;&#65292;&#20294;&#23545;&#20110;&#20320;&#20204;&#65292;&#25105;&#20204;&#21364;&#28145;&#20449;&#20320;&#20204;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;&#65292;&#32467;&#23616;&#23601;&#26159;&#24471;&#25937;&#12290;</span></span><span class="verse v10" data-usfm="HEB.6.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#12288;&#31070;&#24182;&#19981;&#26159;&#19981;&#20844;&#20041;&#65292;&#20197;&#33268;&#24536;&#35760;&#20102;&#20320;&#20204;&#30340;&#24037;&#20316;&#65292;&#21644;&#20320;&#20204;&#20026;&#20182;&#30340;&#21517;&#25152;&#34920;&#29616;&#30340;&#29233;&#24515;&#65292;&#23601;&#26159;&#20320;&#20204;&#20197;&#21069;&#26381;&#20107;&#22307;&#24466;&#65292;&#29616;&#22312;&#36824;&#26159;&#26381;&#20107;&#20182;&#20204;&#12290;</span></span><span class="verse v11" data-usfm="HEB.6.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#28145;&#24895;&#20320;&#20204;&#21508;&#20154;&#37117;&#34920;&#29616;&#21516;&#26679;&#30340;&#28909;&#35802;&#65292;&#19968;&#30452;&#21040;&#24213;&#65292;&#20351;&#20320;&#20204;&#30340;&#30460;&#26395;&#21487;&#20197;&#23436;&#20840;&#23454;&#29616;&#65292;</span></span><span class="verse v12" data-usfm="HEB.6.12"><span class="label">12</span><span class="content">&#24182;&#19988;&#19981;&#35201;&#25042;&#24816;&#65292;&#21364;&#35201;&#25928;&#27861;&#37027;&#20123;&#20973;&#30528;&#20449;&#24515;&#21644;&#24525;&#32784;&#25215;&#21463;&#24212;&#35768;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#36215;&#35475;&#20445;&#35777;&#20182;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v13" data-usfm="HEB.6.13"><span class="label">13</span><span class="content"> &#12288;&#31070;&#24212;&#35768;&#20122;&#20271;&#25289;&#32597;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#27809;&#26377;&#27604;&#33258;&#24049;&#26356;&#22823;&#30340;&#21487;&#20197;&#25351;&#30528;&#36215;&#35475;&#65292;&#20182;&#23601;&#25351;&#30528;&#33258;&#24049;&#36215;&#35475;&#65292;</span></span><span class="verse v14" data-usfm="HEB.6.14"><span class="label">14</span><span class="content">&#35828;&#65306;&#8220;&#25105;&#24517;&#23450;&#36176;&#31119;&#32473;&#20320;&#65292;&#24517;&#23450;&#20351;&#20320;&#30340;&#21518;&#35028;&#32321;&#22810;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="HEB.6.15"><span class="label">15</span><span class="content">&#36825;&#26679;&#65292;&#20122;&#20271;&#25289;&#32597;&#32784;&#24515;&#31561;&#24453;&#65292;&#32456;&#20110;&#33719;&#24471;&#20102;&#25152;&#24212;&#35768;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="HEB.6.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#20154;&#36215;&#35475;&#37117;&#26159;&#25351;&#30528;&#27604;&#33258;&#24049;&#22823;&#30340;&#36215;&#35475;&#12290;&#36825;&#35475;&#35328;&#23601;&#20102;&#32467;&#20102;&#20182;&#20204;&#20013;&#38388;&#30340;&#19968;&#20999;&#32416;&#32439;&#65292;&#20316;&#20026;&#20445;&#35777;&#12290;</span></span><span class="verse v17" data-usfm="HEB.6.17"><span class="label">17</span><span class="content">&#29031;&#26679;&#65292;&#12288;&#31070;&#23450;&#24847;&#21521;&#37027;&#20123;&#25215;&#21463;&#24212;&#35768;&#30340;&#20154;&#65292;&#26356;&#28165;&#26970;&#22320;&#34920;&#26126;&#20182;&#30340;&#26088;&#24847;&#26159;&#19981;&#26356;&#25913;&#30340;&#65292;&#23601;&#29992;&#36215;&#35475;&#20316;&#20445;&#35777;&#12290;</span></span><span class="verse v18" data-usfm="HEB.6.18"><span class="label">18</span><span class="content">&#36825;&#20004;&#20214;&#20107;&#26159;&#19981;&#33021;&#26356;&#25913;&#30340;&#65292;&#22240;&#20026;&#12288;&#31070;&#26159;&#20915;&#19981;&#35828;&#35854;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#36825;&#20123;&#36867;&#36827;&#36991;&#38590;&#25152;&#30340;&#20154;&#65292;&#23601;&#22823;&#24471;&#23433;&#24944;&#65292;&#25235;&#32039;&#37027;&#25670;&#22312;&#25105;&#20204;&#38754;&#21069;&#30340;&#30460;&#26395;&#12290;</span></span><span class="verse v19" data-usfm="HEB.6.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#26377;&#36825;&#30460;&#26395;&#65292;&#23601;&#20687;&#28789;&#39746;&#30340;&#38170;&#65292;&#21448;&#31283;&#24403;&#21448;&#22362;&#22266;&#65292;&#36890;&#36807;&#24148;&#23376;&#30452;&#36827;&#21040;&#37324;&#38754;&#12290;</span></span><span class="verse v20" data-usfm="HEB.6.20"><span class="label">20</span><span class="content">&#32822;&#31267;&#24050;&#32463;&#20026;&#25105;&#20204;&#20316;&#20808;&#38155;&#36827;&#20837;&#20102;&#24148;&#23376;&#37324;&#38754;&#65307;&#20182;&#26159;&#29031;&#30528;&#40614;&#22522;&#27927;&#24503;&#30340;&#20307;&#31995;&#65292;&#25104;&#20102;&#27704;&#36828;&#30340;&#22823;&#31085;&#21496;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
