<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch7" data-usfm="HEB.7">
            <div class="label">7</div><div class="s"><span class="heading">&#33267;&#39640;&#12288;&#31070;&#30340;&#31085;&#21496;&#40614;&#22522;&#27927;&#24503;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.7.1"><span class="label">1</span><span class="content">&#36825;&#40614;&#22522;&#27927;&#24503;&#23601;&#26159;&#25746;&#20919;&#29579;&#65292;&#21448;&#26159;&#33267;&#39640;&#12288;&#31070;&#30340;&#31085;&#21496;&#12290;&#20122;&#20271;&#25289;&#32597;&#26432;&#36133;&#20247;&#29579;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#40614;&#22522;&#27927;&#24503;&#36814;&#25509;&#20182;&#65292;&#24182;&#19988;&#32473;&#20182;&#31069;&#31119;&#12290;</span></span><span class="verse v2" data-usfm="HEB.7.2"><span class="label">2</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#20063;&#25226;&#33258;&#24049;&#24471;&#26469;&#30340;&#19968;&#20999;&#65292;&#25343;&#20986;&#21313;&#20998;&#20043;&#19968;&#26469;&#32473;&#20182;&#12290;&#40614;&#22522;&#27927;&#24503;&#36825;&#21517;&#23383;&#32763;&#35793;&#20986;&#26469;&#65292;&#22836;&#19968;&#20010;&#24847;&#24605;&#23601;&#26159;&#8220;&#20844;&#20041;&#30340;&#29579;&#8221;&#65307;&#20854;&#27425;&#26159;&#8220;&#25746;&#20919;&#29579;&#8221;&#65292;&#23601;&#26159;&#8220;&#24179;&#23433;&#30340;&#29579;&#8221;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v3" data-usfm="HEB.7.3"><span class="label">3</span><span class="content">&#20182;&#27809;&#26377;&#29238;&#20146;&#65292;&#27809;&#26377;&#27597;&#20146;&#65292;&#27809;&#26377;&#26063;&#35889;&#65292;&#20063;&#27809;&#26377;&#29983;&#27515;&#30340;&#35760;&#24405;&#65292;&#32780;&#26159;&#19982;&#12288;&#31070;&#30340;&#20799;&#23376;&#30456;&#20284;&#65292;&#27704;&#36828;&#20316;&#31085;&#21496;&#12290;</span></span></div><div class="s"><span class="heading">&#40614;&#22522;&#27927;&#24503;&#30340;&#31085;&#21496;&#32844;&#20998;</span></div><div class="p"><span class="verse v4" data-usfm="HEB.7.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#24819;&#19968;&#24819;&#36825;&#20154;&#26159;&#22810;&#20040;&#20255;&#22823;&#21834;&#65281;&#31062;&#20808;&#20122;&#20271;&#25289;&#32597;&#20063;&#35201;&#20174;&#19978;&#31561;&#30340;&#25523;&#29289;&#20013;&#65292;&#25343;&#20986;&#21313;&#20998;&#20043;&#19968;&#26469;&#32473;&#20102;&#20182;&#12290;</span></span><span class="verse v5" data-usfm="HEB.7.5"><span class="label">5</span><span class="content">&#37027;&#20123;&#39046;&#21463;&#31085;&#21496;&#32844;&#20998;&#30340;&#21033;&#26410;&#23376;&#23385;&#65292;&#22857;&#21629;&#25353;&#29031;&#24459;&#27861;&#21521;&#20154;&#27665;&#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#24351;&#20804;&#65292;&#25910;&#21462;&#21313;&#20998;&#20043;&#19968;&#65307;&#34429;&#28982;&#20182;&#20204;&#37117;&#26159;&#20986;&#20110;&#20122;&#20271;&#25289;&#32597;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="HEB.7.6"><span class="label">6</span><span class="content">&#21487;&#26159;&#37027;&#19981;&#19982;&#20182;&#20204;&#21516;&#35889;&#31995;&#30340;&#40614;&#22522;&#27927;&#24503;&#65292;&#21453;&#32780;&#25910;&#32435;&#20102;&#20122;&#20271;&#25289;&#32597;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#24182;&#19988;&#32473;&#36825;&#33945;&#21463;&#24212;&#35768;&#30340;&#20154;&#31069;&#31119;&#12290;</span></span><span class="verse v7" data-usfm="HEB.7.7"><span class="label">7</span><span class="content">&#21521;&#26469;&#37117;&#26159;&#20301;&#20998;&#22823;&#30340;&#32473;&#20301;&#20998;&#23567;&#30340;&#31069;&#31119;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="HEB.7.8"><span class="label">8</span><span class="content">&#22312;&#36825;&#37324;&#65292;&#25910;&#21462;&#21313;&#20998;&#20043;&#19968;&#30340;&#65292;&#37117;&#26159;&#24517;&#27515;&#30340;&#65307;&#20294;&#22312;&#37027;&#37324;&#65292;&#25910;&#32435;&#21313;&#20998;&#20043;&#19968;&#30340;&#65292;&#21364;&#34987;&#35777;&#23454;&#26159;&#19968;&#20301;&#27963;&#30528;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="HEB.7.9"><span class="label">9</span><span class="content">&#24182;&#19988;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#36830;&#37027;&#25910;&#21462;&#21313;&#20998;&#20043;&#19968;&#30340;&#21033;&#26410;&#65292;&#20063;&#36879;&#36807;&#20122;&#20271;&#25289;&#32597;&#32564;&#32435;&#20102;&#21313;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v10" data-usfm="HEB.7.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#40614;&#22522;&#27927;&#24503;&#36814;&#25509;&#20122;&#20271;&#25289;&#32597;&#30340;&#26102;&#20505;&#65292;&#21033;&#26410;&#36824;&#22312;&#20182;&#31062;&#20808;&#30340;&#36523;&#20307;&#37324;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#25353;&#40614;&#22522;&#27927;&#24503;&#20307;&#31995;&#20316;&#31085;&#21496;</span></div><div class="p"><span class="verse v11" data-usfm="HEB.7.11"><span class="label">11</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#22914;&#26524;&#20511;&#30528;&#21033;&#26410;&#20154;&#30340;&#31085;&#21496;&#21046;&#24230;&#33021;&#36798;&#21040;&#23436;&#20840;&#30340;&#22320;&#27493;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20154;&#27665;&#26159;&#22312;&#36825;&#21046;&#24230;&#19979;&#39046;&#21463;&#24459;&#27861;&#30340;</span></span></span><span class="content">&#65292;&#20026;&#29978;&#20040;&#36824;&#38656;&#35201;&#29031;&#30528;&#40614;&#22522;&#27927;&#24503;&#30340;&#20307;&#31995;&#65292;&#21478;&#22806;&#20852;&#36215;&#19968;&#20301;&#31085;&#21496;&#65292;&#32780;&#19981;&#29031;&#30528;&#20122;&#20262;&#30340;&#20307;&#31995;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="HEB.7.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#30340;&#21046;&#24230;&#26082;&#28982;&#26356;&#25913;&#20102;&#65292;&#24459;&#27861;&#20063;&#24517;&#39035;&#26356;&#25913;&#12290;</span></span><span class="verse v13" data-usfm="HEB.7.13"><span class="label">13</span><span class="content">&#22240;&#20026;&#36825;&#20123;&#35805;&#25152;&#25351;&#30340;&#37027;&#20301;&#65292;&#21407;&#26159;&#23646;&#20110;&#21478;&#22806;&#19968;&#20010;&#25903;&#27966;&#30340;&#65292;&#36825;&#25903;&#27966;&#21521;&#26469;&#27809;&#26377;&#20154;&#22312;&#31085;&#22363;&#21069;&#20379;&#32844;&#12290;</span></span><span class="verse v14" data-usfm="HEB.7.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#30340;&#20027;&#26126;&#26126;&#26159;&#20174;&#29369;&#22823;&#25903;&#27966;&#20986;&#26469;&#30340;&#65292;&#20851;&#20110;&#36825;&#20010;&#25903;&#27966;&#65292;&#25705;&#35199;&#24182;&#27809;&#26377;&#25552;&#21450;&#31085;&#21496;&#30340;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="HEB.7.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#26377;&#21478;&#19968;&#20301;&#20687;&#40614;&#22522;&#27927;&#24503;&#37027;&#26679;&#30340;&#31085;&#21496;&#20852;&#36215;&#26469;&#65292;&#37027;&#20040;&#65292;&#36825;&#37324;&#25152;&#35828;&#30340;&#23601;&#26356;&#26126;&#26174;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="HEB.7.16"><span class="label">16</span><span class="content">&#20182;&#25104;&#20102;&#31085;&#21496;&#65292;&#19981;&#26159;&#25353;&#30528;&#24459;&#27861;&#19978;&#32905;&#36523;&#30340;&#26465;&#20363;&#65292;&#21364;&#26159;&#25353;&#30528;&#19981;&#33021;&#27585;&#22351;&#30340;&#29983;&#21629;&#30340;&#22823;&#33021;&#12290;</span></span><span class="verse v17" data-usfm="HEB.7.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#26377;&#20026;&#20182;&#20316;&#35777;&#30340;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.7.17"><span class="content">&#8220;&#20320;&#27704;&#36828;&#20316;&#31085;&#21496;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.7.17"><span class="content">&#26159;&#29031;&#30528;&#40614;&#22522;&#27927;&#24503;&#30340;&#20307;&#31995;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.7.18"><span class="label">18</span><span class="content">&#19968;&#26041;&#38754;&#65292;&#20174;&#21069;&#30340;&#26465;&#20363;&#22240;&#20026;&#36719;&#24369;&#65292;&#27809;&#26377;&#29992;&#22788;&#65292;&#23601;&#24223;&#24323;&#20102;&#65307;</span></span><span class="verse v19" data-usfm="HEB.7.19"><span class="label">19</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#20026;&#24459;&#27861;&#20174;&#26469;&#27809;&#26377;&#20351;&#29978;&#20040;&#24471;&#21040;&#23436;&#20840;&#65292;</span></span></span><span class="content">&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#21364;&#24102;&#26469;&#20102;&#26356;&#32654;&#30340;&#30460;&#26395;&#65292;&#20511;&#30528;&#36825;&#30460;&#26395;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20146;&#36817;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="HEB.7.20"><span class="label">20</span><span class="content">&#27492;&#22806;&#65292;&#36824;&#26377;&#20851;&#20110;&#35475;&#35328;&#30340;&#20107;&#12290;&#20854;&#20182;&#25104;&#20026;&#31085;&#21496;&#30340;&#65292;&#24182;&#19981;&#26159;&#29992;&#35475;&#35328;&#31435;&#30340;&#65307;</span></span><span class="verse v21" data-usfm="HEB.7.21"><span class="label">21</span><span class="content">&#21482;&#26377;&#32822;&#31267;&#26159;&#29992;&#35475;&#35328;&#31435;&#30340;&#65292;&#22240;&#20026;&#37027;&#31435;&#20182;&#30340;&#23545;&#20182;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.7.21"><span class="content">&#8220;&#20027;&#24050;&#32463;&#36215;&#20102;&#35475;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.7.21"><span class="content">&#20915;&#19981;&#25913;&#21464;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.7.21"><span class="content">&#20320;&#27704;&#36828;&#20316;&#31085;&#21496;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="HEB.7.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#26082;&#28982;&#26159;&#29992;&#35475;&#35328;&#31435;&#30340;&#65292;&#23601;&#25104;&#20102;&#26356;&#32654;&#22909;&#30340;&#32422;&#30340;&#20445;&#35777;&#12290;</span></span><span class="verse v23" data-usfm="HEB.7.23"><span class="label">23</span><span class="content">&#19968;&#26041;&#38754;&#65292;&#20174;&#21069;&#37027;&#20123;&#20316;&#31085;&#21496;&#30340;&#65292;&#22240;&#20026;&#21463;&#27515;&#20129;&#30340;&#38480;&#21046;&#65292;&#19981;&#33021;&#38271;&#20037;&#30041;&#20219;&#65292;&#25152;&#20197;&#20154;&#25968;&#20247;&#22810;&#12290;</span></span><span class="verse v24" data-usfm="HEB.7.24"><span class="label">24</span><span class="content">&#21478;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#32822;&#31267;&#26159;&#27704;&#36828;&#38271;&#23384;&#30340;&#65292;&#23601;&#25317;&#26377;&#20182;&#27704;&#19981;&#26356;&#25913;&#30340;&#31085;&#21496;&#32844;&#20301;&#12290;</span></span><span class="verse v25" data-usfm="HEB.7.25"><span class="label">25</span><span class="content">&#22240;&#27492;&#65292;&#37027;&#20123;&#38752;&#30528;&#20182;&#36827;&#21040;&#12288;&#31070;&#38754;&#21069;&#30340;&#20154;&#65292;&#20182;&#37117;&#33021;&#25327;&#25937;&#21040;&#24213;&#65307;&#22240;&#20026;&#20182;&#38271;&#36828;&#27963;&#30528;&#65292;&#20026;&#20182;&#20204;&#20195;&#27714;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="HEB.7.26"><span class="label">26</span><span class="content">&#36825;&#26679;&#30340;&#19968;&#20301;&#22823;&#31085;&#21496;&#65292;&#23545;&#25105;&#20204;&#26412;&#26159;&#21512;&#36866;&#30340;&#12290;&#20182;&#26159;&#22307;&#27905;&#12289;&#27809;&#26377;&#37034;&#24694;&#12289;&#27809;&#26377;&#29623;&#27745;&#12289;&#20174;&#32618;&#20154;&#20013;&#20998;&#21035;&#20986;&#26469;&#12289;&#39640;&#36807;&#20247;&#22825;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="HEB.7.27"><span class="label">27</span><span class="content">&#20182;&#19981;&#24517;&#20687;&#37027;&#20123;&#22823;&#31085;&#21496;&#65292;&#22825;&#22825;&#20808;&#20026;&#33258;&#24049;&#30340;&#32618;&#29486;&#31085;&#65292;&#28982;&#21518;&#20026;&#20154;&#27665;&#30340;&#32618;&#29486;&#31085;&#65307;&#22240;&#20026;&#20182;&#29486;&#19978;&#20102;&#33258;&#24049;&#65292;&#23601;&#25226;&#36825;&#20107;&#19968;&#27425;&#32780;&#27704;&#36828;&#30340;&#25104;&#20840;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="HEB.7.28"><span class="label">28</span><span class="content">&#24459;&#27861;&#25152;&#31435;&#30340;&#22823;&#31085;&#21496;&#65292;&#37117;&#26159;&#36719;&#24369;&#30340;&#20154;&#65307;&#21487;&#26159;&#22312;&#24459;&#27861;&#20197;&#21518;&#65292;&#29992;&#35475;&#35328;&#25152;&#31435;&#30340;&#20799;&#23376;&#65292;&#21364;&#26159;&#25104;&#20026;&#23436;&#20840;&#30452;&#21040;&#27704;&#36828;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
