<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch9" data-usfm="HEB.9">
            <div class="label">9</div><div class="s"><span class="heading">&#26087;&#32422;&#25964;&#25308;&#30340;&#35268;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.9.1"><span class="label">1</span><span class="content">&#21069;&#32422;&#20063;&#26377;&#23427;&#25964;&#25308;&#30340;&#35268;&#20363;&#65292;&#21644;&#23646;&#19990;&#30028;&#30340;&#22307;&#25152;&#12290;</span></span><span class="verse v2" data-usfm="HEB.9.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#26377;&#19968;&#20010;&#25903;&#25645;&#22909;&#20102;&#30340;&#20250;&#24149;&#65292;&#31532;&#19968;&#36827;&#21483;&#20316;&#22307;&#25152;&#65292;&#37324;&#38754;&#26377;&#28783;&#21488;&#12289;&#26700;&#23376;&#21644;&#38472;&#35774;&#39292;&#12290;</span></span><span class="verse v3" data-usfm="HEB.9.3"><span class="label">3</span><span class="content">&#22312;&#31532;&#20108;&#23618;&#24148;&#23376;&#21518;&#38754;&#36824;&#26377;&#19968;&#20010;&#20250;&#24149;&#65292;&#21483;&#20316;&#33267;&#22307;&#25152;&#65292;</span></span><span class="verse v4" data-usfm="HEB.9.4"><span class="label">4</span><span class="content">&#37324;&#38754;&#26377;&#37329;&#39321;&#22363;&#65292;&#26377;&#20840;&#37096;&#21253;&#37329;&#30340;&#32422;&#26588;&#65292;&#26588;&#37324;&#26377;&#30427;&#30528;&#21527;&#21738;&#30340;&#37329;&#32592;&#12289;&#20122;&#20262;&#37027;&#21457;&#36807;&#33469;&#30340;&#26454;&#21644;&#20004;&#22359;&#32422;&#26495;&#12290;</span></span><span class="verse v5" data-usfm="HEB.9.5"><span class="label">5</span><span class="content">&#26588;&#30340;&#19978;&#38754;&#26377;&#33635;&#32768;&#30340;&#22522;&#36335;&#20271;&#32617;&#30528;&#26045;&#24681;&#24231;&#65292;&#20851;&#20110;&#36825;&#19968;&#20999;&#65292;&#29616;&#22312;&#19981;&#33021;&#19968;&#19968;&#32454;&#35828;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.9.6"><span class="label">6</span><span class="content">&#36825;&#19968;&#20999;&#29289;&#20214;&#37117;&#36825;&#26679;&#39044;&#22791;&#22909;&#20102;&#65292;&#31085;&#21496;&#23601;&#24120;&#24120;&#36827;&#20837;&#31532;&#19968;&#36827;&#20250;&#24149;&#65292;&#25191;&#34892;&#25964;&#25308;&#30340;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="HEB.9.7"><span class="label">7</span><span class="content">&#33267;&#20110;&#31532;&#20108;&#36827;&#20250;&#24149;&#65292;&#21482;&#26377;&#22823;&#31085;&#21496;&#19968;&#24180;&#19968;&#27425;&#29420;&#33258;&#36827;&#21435;&#65292;&#24182;&#19988;&#38750;&#24102;&#30528;&#34880;&#19981;&#21487;&#65292;&#22909;&#20026;&#33258;&#24049;&#21644;&#20154;&#27665;&#30340;&#24858;&#22916;&#25226;&#34880;&#29486;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="HEB.9.8"><span class="label">8</span><span class="content">&#22307;&#28789;&#20511;&#30528;&#36825;&#20107;&#34920;&#26126;&#65292;&#24403;&#31532;&#19968;&#36827;&#20250;&#24149;&#23384;&#22312;&#30340;&#26102;&#20505;&#65292;&#36827;&#20837;&#33267;&#22307;&#25152;&#30340;&#36335;&#65292;&#36824;&#27809;&#26377;&#26174;&#26126;&#20986;&#26469;&#12290;</span></span><span class="verse v9" data-usfm="HEB.9.9"><span class="label">9</span><span class="content">&#36825;&#31532;&#19968;&#36827;&#20250;&#24149;&#26159;&#29616;&#20170;&#30340;&#26102;&#20195;&#30340;&#39044;&#34920;&#65292;&#20854;&#23454;&#25152;&#29486;&#30340;&#31036;&#29289;&#21644;&#31085;&#21697;&#65292;&#37117;&#19981;&#33021;&#20351;&#25964;&#25308;&#30340;&#20154;&#22312;&#33391;&#24515;&#19978;&#24471;&#21040;&#23436;&#20840;&#12290;</span></span><span class="verse v10" data-usfm="HEB.9.10"><span class="label">10</span><span class="content">&#36825;&#20123;&#21482;&#26159;&#20851;&#20110;&#39278;&#39135;&#21644;&#21508;&#26679;&#27905;&#20928;&#30340;&#31036;&#20202;&#65292;&#26159;&#22312;&#8220;&#26356;&#26032;&#30340;&#26102;&#20505;&#8221;&#26469;&#21040;&#20043;&#21069;&#65292;&#20026;&#32905;&#20307;&#31435;&#30340;&#35268;&#20363;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#34880;&#27905;&#20928;&#25105;&#20204;</span></div><div class="p"><span class="verse v11" data-usfm="HEB.9.11"><span class="label">11</span><span class="content">&#20294;&#22522;&#30563;&#24050;&#32463;&#26469;&#20102;&#65292;&#20316;&#20102;&#24050;&#32463;&#23454;&#29616;&#30340;&#32654;&#22909;&#20107;&#29289;&#30340;&#22823;&#31085;&#21496;&#65307;&#20182;&#32463;&#36807;&#26356;&#22823;&#12289;&#26356;&#23436;&#22791;&#30340;&#20250;&#24149;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19981;&#26159;&#20154;&#25163;&#25152;&#20570;&#30340;&#65292;&#20063;&#23601;&#26159;&#19981;&#23646;&#20110;&#36825;&#34987;&#36896;&#30340;&#19990;&#30028;&#30340;</span></span></span><span class="content">&#12290;</span></span><span class="verse v12" data-usfm="HEB.9.12"><span class="label">12</span><span class="content">&#20182;&#19981;&#26159;&#29992;&#23665;&#32650;&#21644;&#29275;&#29322;&#30340;&#34880;&#65292;&#32780;&#26159;&#29992;&#33258;&#24049;&#30340;&#34880;&#65292;&#21482;&#19968;&#27425;&#36827;&#20102;&#33267;&#22307;&#25152;&#65292;&#23601;&#24471;&#21040;&#20102;&#27704;&#36828;&#30340;&#25937;&#36174;&#12290;</span></span><span class="verse v13" data-usfm="HEB.9.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#23665;&#32650;&#21644;&#20844;&#29275;&#30340;&#34880;&#65292;&#20197;&#21450;&#27597;&#29275;&#29322;&#30340;&#28784;&#65292;&#27922;&#22312;&#19981;&#27905;&#30340;&#20154;&#36523;&#19978;&#65292;&#23578;&#19988;&#21487;&#20197;&#20351;&#20182;&#20204;&#25104;&#20026;&#22307;&#27905;&#65292;&#36523;&#20307;&#27905;&#20928;&#65292;</span></span><span class="verse v14" data-usfm="HEB.9.14"><span class="label">14</span><span class="content">&#20309;&#20917;&#22522;&#30563;&#30340;&#34880;&#21602;&#65311;&#20182;&#20511;&#30528;&#27704;&#36828;&#30340;&#28789;&#65292;&#25226;&#33258;&#24049;&#26080;&#29781;&#26080;&#30133;&#30340;&#29486;&#32473;&#12288;&#31070;&#65292;&#20182;&#30340;&#34880;&#19981;&#26159;&#26356;&#33021;&#27905;&#20928;&#25105;&#20204;&#30340;&#33391;&#24515;&#33073;&#31163;&#33268;&#27515;&#30340;&#34892;&#20026;&#65292;&#20351;&#25105;&#20204;&#21487;&#20197;&#20107;&#22857;&#27704;&#27963;&#30340;&#12288;&#31070;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.9.15"><span class="label">15</span><span class="content">&#22240;&#27492;&#65292;&#20182;&#20316;&#20102;&#26032;&#32422;&#30340;&#20013;&#20445;&#65292;&#20511;&#30528;&#20182;&#30340;&#27515;&#65292;&#20351;&#20154;&#22312;&#21069;&#32422;&#20043;&#19979;&#30340;&#36807;&#29359;&#24471;&#21040;&#25937;&#36174;&#65292;&#23601;&#21483;&#37027;&#20123;&#33945;&#21484;&#30340;&#20154;&#65292;&#24471;&#30528;&#27704;&#36828;&#22522;&#19994;&#30340;&#24212;&#35768;&#12290;</span></span><span class="verse v16" data-usfm="HEB.9.16"><span class="label">16</span><span class="content">&#20961;&#26377;&#36951;&#22065;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36951;&#22065;&#8221;&#25110;&#35793;&#65306;&#8220;&#32422;&#8221;&#65292;&#19982;17&#33410;&#21516;</span></span></span><span class="content">&#65292;&#24517;&#39035;&#35777;&#23454;&#31435;&#36951;&#22065;&#30340;&#20154;&#27515;&#20102;&#65307;</span></span><span class="verse v17" data-usfm="HEB.9.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#20154;&#27515;&#20102;&#65292;&#36951;&#22065;&#25165;&#33021;&#30830;&#31435;&#65292;&#31435;&#36951;&#22065;&#30340;&#20154;&#36824;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#36951;&#22065;&#20915;&#19981;&#29983;&#25928;&#12290;</span></span><span class="verse v18" data-usfm="HEB.9.18"><span class="label">18</span><span class="content">&#22240;&#27492;&#65292;&#21069;&#32422;&#24182;&#19981;&#26159;&#27809;&#26377;&#29992;&#34880;&#31435;&#30340;&#65306;</span></span><span class="verse v19" data-usfm="HEB.9.19"><span class="label">19</span><span class="content">&#24403;&#26085;&#25705;&#35199;&#25353;&#29031;&#24459;&#27861;&#65292;&#21521;&#25152;&#26377;&#20154;&#27665;&#23459;&#24067;&#20102;&#21508;&#26679;&#30340;&#35819;&#21629;&#65292;&#23601;&#25343;&#29275;&#29322;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22909;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#21644;&#23665;&#32650;&#8221;</span></span></span><span class="content">&#30340;&#34880;&#21644;&#27700;&#65292;&#29992;&#26417;&#32418;&#33394;&#30340;&#32650;&#27611;&#19982;&#29275;&#33181;&#33609;&#65292;&#27922;&#22312;&#24459;&#27861;&#20070;&#19978;&#21644;&#20154;&#27665;&#36523;&#19978;&#65292;</span></span><span class="verse v20" data-usfm="HEB.9.20"><span class="label">20</span><span class="content">&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#12288;&#31070;&#35268;&#23450;&#20320;&#20204;&#31435;&#32422;&#30340;&#34880;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="HEB.9.21"><span class="label">21</span><span class="content">&#20182;&#29031;&#26679;&#25226;&#34880;&#27922;&#22312;&#20250;&#24149;&#21644;&#21508;&#26679;&#24212;&#29992;&#30340;&#22120;&#30399;&#19978;&#12290;</span></span><span class="verse v22" data-usfm="HEB.9.22"><span class="label">22</span><span class="content">&#25353;&#30528;&#24459;&#27861;&#65292;&#20960;&#20046;&#25152;&#26377;&#37117;&#26159;&#29992;&#34880;&#27905;&#20928;&#30340;&#65292;&#22914;&#26524;&#27809;&#26377;&#27969;&#34880;&#65292;&#23601;&#27809;&#26377;&#36198;&#20813;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#19968;&#27425;&#29486;&#19978;&#33258;&#24049;&#23601;&#38500;&#25481;&#32618;</span></div><div class="p"><span class="verse v23" data-usfm="HEB.9.23"><span class="label">23</span><span class="content">&#29031;&#30528;&#22825;&#19978;&#26679;&#24335;&#20316;&#30340;&#26082;&#28982;&#24517;&#39035;&#36825;&#26679;&#21435;&#27905;&#20928;&#65292;&#22825;&#19978;&#29289;&#20307;&#30340;&#26412;&#36523;&#65292;&#23601;&#24212;&#35813;&#29992;&#26356;&#32654;&#30340;&#31085;&#21697;&#21435;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="HEB.9.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#22522;&#30563;&#19981;&#26159;&#36827;&#20102;&#20154;&#25163;&#25152;&#20570;&#30340;&#22307;&#25152;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#37027;&#19981;&#36807;&#26159;&#30495;&#22307;&#25152;&#30340;&#34920;&#35937;</span></span></span><span class="content">&#65292;&#32780;&#26159;&#36827;&#21040;&#22825;&#19978;&#65292;&#29616;&#22312;&#26367;&#25105;&#20204;&#26174;&#38706;&#22312;&#12288;&#31070;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v25" data-usfm="HEB.9.25"><span class="label">25</span><span class="content">&#20182;&#19981;&#24517;&#22810;&#27425;&#25226;&#33258;&#24049;&#29486;&#19978;&#65292;&#22909;&#35937;&#22823;&#31085;&#21496;&#27599;&#24180;&#24102;&#30528;&#19981;&#26159;&#33258;&#24049;&#30340;&#34880;&#36827;&#20837;&#33267;&#22307;&#25152;&#19968;&#26679;&#12290;</span></span><span class="verse v26" data-usfm="HEB.9.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#36825;&#26679;&#65292;&#20182;&#20174;&#21019;&#19990;&#20197;&#26469;&#65292;&#23601;&#24517;&#39035;&#21463;&#35768;&#22810;&#27425;&#30340;&#33510;&#20102;&#12290;&#21487;&#26159;&#29616;&#22312;&#20182;&#22312;&#36825;&#19990;&#20195;&#30340;&#32456;&#32467;&#65292;&#21482;&#26174;&#29616;&#19968;&#27425;&#65292;&#25226;&#33258;&#24049;&#20316;&#20026;&#31085;&#21697;&#29486;&#19978;&#65292;&#22909;&#38500;&#25481;&#32618;&#12290;</span></span><span class="verse v27" data-usfm="HEB.9.27"><span class="label">27</span><span class="content">&#25353;&#30528;&#23450;&#21629;&#65292;&#20154;&#20154;&#37117;&#35201;&#27515;&#19968;&#27425;&#65292;&#27515;&#21518;&#36824;&#26377;&#23457;&#21028;&#12290;</span></span><span class="verse v28" data-usfm="HEB.9.28"><span class="label">28</span><span class="content">&#29031;&#26679;&#65292;&#22522;&#30563;&#20026;&#20102;&#25285;&#24403;&#35768;&#22810;&#20154;&#30340;&#32618;&#65292;&#20063;&#26366;&#32463;&#19968;&#27425;&#25226;&#33258;&#24049;&#29486;&#19978;&#65307;&#23558;&#26469;&#20182;&#36824;&#35201;&#20877;&#19968;&#27425;&#26174;&#29616;&#65292;&#19981;&#26159;&#20026;&#25285;&#24403;&#32618;&#65292;&#32780;&#26159;&#35201;&#21521;&#37027;&#20123;&#28909;&#20999;&#26399;&#24453;&#20182;&#30340;&#20154;&#25104;&#20840;&#25937;&#24681;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
