<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch1" data-usfm="JAS.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#35797;&#28860;&#20026;&#21916;&#20048;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.1.1"><span class="label">1</span><span class="content"> &#12288;&#31070;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#20166;&#20154;&#38597;&#21508;&#65292;&#21521;&#25955;&#23621;&#21508;&#22320;&#30340;&#21313;&#20108;&#25903;&#27966;&#38382;&#23433;&#12290;</span></span><span class="verse v2" data-usfm="JAS.1.2"><span class="label">2</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#36973;&#36935;&#21508;&#31181;&#35797;&#28860;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#30475;&#20026;&#21916;&#20048;&#65307;</span></span><span class="verse v3" data-usfm="JAS.1.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#30693;&#36947;&#20320;&#20204;&#30340;&#20449;&#24515;&#32463;&#36807;&#32771;&#39564;&#65292;&#23601;&#20135;&#29983;&#24525;&#32784;&#12290;</span></span><span class="verse v4" data-usfm="JAS.1.4"><span class="label">4</span><span class="content">&#20294;&#24525;&#32784;&#35201;&#22362;&#25345;&#21040;&#24213;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22362;&#25345;&#21040;&#24213;&#8221;&#21407;&#25991;&#20316;&#8220;&#26377;&#23436;&#20840;&#30340;&#21151;&#25928;&#8221;</span></span></span><span class="content">&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#23436;&#20840;&#65292;&#27627;&#26080;&#32570;&#20047;&#12290;</span></span><span class="verse v5" data-usfm="JAS.1.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20154;&#32570;&#23569;&#26234;&#24935;&#65292;&#23601;&#24403;&#21521;&#37027;&#21402;&#36176;&#20247;&#20154;&#65292;&#32780;&#19988;&#19981;&#26021;&#36131;&#20154;&#30340;&#12288;&#31070;&#31048;&#27714;&#65292;&#20182;&#23601;&#24517;&#24471;&#30528;&#12290;</span></span><span class="verse v6" data-usfm="JAS.1.6"><span class="label">6</span><span class="content">&#21487;&#26159;&#65292;&#20182;&#24212;&#35813;&#20973;&#30528;&#20449;&#24515;&#31048;&#27714;&#65292;&#19981;&#35201;&#26377;&#30097;&#24785;&#65307;&#22240;&#20026;&#30097;&#24785;&#30340;&#20154;&#65292;&#23601;&#20687;&#34987;&#39118;&#21561;&#33633;&#32763;&#33150;&#30340;&#28023;&#28010;&#12290;</span></span><span class="verse v7" data-usfm="JAS.1.7"><span class="label">7</span><span class="content">&#37027;&#26679;&#30340;&#20154;&#65292;&#19981;&#35201;&#24819;&#20174;&#20027;&#24471;&#21040;&#29978;&#20040;&#65307;</span></span><span class="verse v8" data-usfm="JAS.1.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#19977;&#24515;&#20004;&#24847;&#30340;&#20154;&#65292;&#22312;&#20182;&#30340;&#19968;&#20999;&#36947;&#36335;&#19978;&#65292;&#37117;&#25671;&#25670;&#19981;&#23450;&#12290;</span></span></div><div class="s"><span class="heading">&#23500;&#36149;&#33635;&#21326;&#36716;&#30524;&#28040;&#36893;</span></div><div class="p"><span class="verse v9" data-usfm="JAS.1.9"><span class="label">9</span><span class="content">&#21329;&#24494;&#30340;&#24351;&#20804;&#24212;&#24403;&#20197;&#39640;&#21319;&#20026;&#33635;&#65307;</span></span><span class="verse v10" data-usfm="JAS.1.10"><span class="label">10</span><span class="content">&#23500;&#36275;&#30340;&#20063;&#19981;&#24212;&#35813;&#20197;&#38477;&#21329;&#20026;&#36785;&#65307;&#22240;&#20026;&#20182;&#22914;&#21516;&#33609;&#19978;&#30340;&#33457;&#65292;&#24517;&#35201;&#36807;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="JAS.1.11"><span class="label">11</span><span class="content">&#22826;&#38451;&#19968;&#20986;&#65292;&#28909;&#39118;&#19968;&#21561;&#65292;&#33609;&#24517;&#26543;&#24178;&#65292;&#33457;&#24517;&#20939;&#35874;&#65292;&#23427;&#30340;&#32654;&#23481;&#23601;&#28040;&#22833;&#20102;&#65307;&#23500;&#36275;&#30340;&#20154;&#20063;&#24517;&#22312;&#20182;&#30340;&#22868;&#27874;&#32463;&#33829;&#20013;&#36825;&#26679;&#34928;&#33853;&#12290;</span></span></div><div class="s"><span class="heading">&#24525;&#21463;&#35797;&#28860;&#30340;&#20154;&#26377;&#31119;&#20102;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.1.12"><span class="label">12</span><span class="content">&#33021;&#24525;&#21463;&#35797;&#28860;&#30340;&#20154;&#65292;&#26159;&#26377;&#31119;&#30340;&#65307;&#22240;&#20026;&#20182;&#32463;&#36807;&#32771;&#39564;&#20043;&#21518;&#65292;&#24517;&#24471;&#30528;&#29983;&#21629;&#30340;&#20896;&#20885;&#65292;&#36825;&#20896;&#20885;&#26159;&#20027;&#24212;&#35768;&#32473;&#29233;&#20182;&#30340;&#20154;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="JAS.1.13"><span class="label">13</span><span class="content">&#20154;&#34987;&#35797;&#25506;&#65292;&#19981;&#21487;&#35828;&#8220;&#25105;&#34987;&#12288;&#31070;&#35797;&#25506;&#8221;&#65307;&#22240;&#20026;&#12288;&#31070;&#19981;&#33021;&#34987;&#24694;&#35797;&#25506;&#65292;&#20182;&#20063;&#19981;&#35797;&#25506;&#20219;&#20309;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="JAS.1.14"><span class="label">14</span><span class="content">&#27599;&#19968;&#20010;&#20154;&#21463;&#35797;&#25506;&#65292;&#37117;&#26159;&#34987;&#33258;&#24049;&#30340;&#31169;&#27442;&#25152;&#21246;&#24341;&#35825;&#24785;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="JAS.1.15"><span class="label">15</span><span class="content">&#31169;&#27442;&#24576;&#20102;&#32974;&#65292;&#23601;&#29983;&#20986;&#32618;&#65307;&#32618;&#38271;&#25104;&#20102;&#65292;&#23601;&#20135;&#29983;&#27515;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JAS.1.16"><span class="label">16</span><span class="content">&#25105;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#19981;&#35201;&#30475;&#38169;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="JAS.1.17"><span class="label">17</span><span class="content">&#21508;&#26679;&#32654;&#22909;&#30340;&#36175;&#36176;&#65292;&#21508;&#26679;&#23436;&#22791;&#30340;&#24681;&#36176;&#65292;&#37117;&#26159;&#20174;&#19978;&#38754;&#12289;&#20174;&#20247;&#20809;&#20043;&#29238;&#38477;&#19979;&#26469;&#30340;&#65292;&#20182;&#26412;&#36523;&#24182;&#27809;&#26377;&#25913;&#21464;&#65292;&#20063;&#27809;&#26377;&#36716;&#21160;&#30340;&#24433;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="JAS.1.18"><span class="label">18</span><span class="content">&#20182;&#20973;&#30528;&#33258;&#24049;&#30340;&#26088;&#24847;&#65292;&#20511;&#30528;&#30495;&#29702;&#30340;&#36947;&#29983;&#20102;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#20316;&#20182;&#25152;&#36896;&#30340;&#19975;&#29289;&#20013;&#21021;&#29087;&#30340;&#26524;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#20316;&#34892;&#36947;&#30340;&#20154;</span></div><div class="p"><span class="verse v19" data-usfm="JAS.1.19"><span class="label">19</span><span class="content">&#25105;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#30693;&#36947;&#65292;&#20154;&#20154;&#37117;&#24212;&#35813;&#24555;&#24555;&#22320;&#21548;&#65292;&#24930;&#24930;&#22320;&#35828;&#65292;&#24930;&#19968;&#28857;&#21160;&#24594;&#65307;</span></span><span class="verse v20" data-usfm="JAS.1.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#20154;&#30340;&#24575;&#24594;&#24182;&#19981;&#33021;&#25104;&#20840;&#12288;&#31070;&#30340;&#20041;&#12290;</span></span><span class="verse v21" data-usfm="JAS.1.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#24212;&#24403;&#25670;&#33073;&#19968;&#20999;&#27745;&#31229;&#21644;&#25152;&#26377;&#30340;&#37034;&#24694;&#65292;&#20197;&#28201;&#26580;&#30340;&#24515;&#39046;&#21463;&#12288;&#31070;&#26685;&#31181;&#30340;&#36947;&#65307;&#36825;&#36947;&#33021;&#25937;&#20320;&#20204;&#30340;&#28789;&#39746;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="JAS.1.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#24212;&#35813;&#20316;&#34892;&#36947;&#30340;&#20154;&#65292;&#19981;&#35201;&#21333;&#20316;&#21548;&#36947;&#30340;&#20154;&#65292;&#33258;&#24049;&#27450;&#39575;&#33258;&#24049;&#65307;</span></span><span class="verse v23" data-usfm="JAS.1.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#20154;&#33509;&#21482;&#20316;&#21548;&#36947;&#30340;&#20154;&#65292;&#19981;&#20316;&#34892;&#36947;&#30340;&#20154;&#65292;&#20182;&#23601;&#20687;&#19968;&#20010;&#20154;&#23545;&#30528;&#38236;&#23376;&#30475;&#33258;&#24049;&#26412;&#26469;&#30340;&#38754;&#35980;&#65292;</span></span><span class="verse v24" data-usfm="JAS.1.24"><span class="label">24</span><span class="content">&#30475;&#36807;&#36208;&#24320;&#20197;&#21518;&#65292;&#39532;&#19978;&#23601;&#24536;&#35760;&#33258;&#24049;&#30340;&#26679;&#23376;&#12290;</span></span><span class="verse v25" data-usfm="JAS.1.25"><span class="label">25</span><span class="content">&#21807;&#26377;&#35814;&#32454;&#23519;&#30475;&#37027;&#20351;&#20154;&#33258;&#30001;&#30340;&#20840;&#22791;&#30340;&#24459;&#27861;&#65292;&#24182;&#19988;&#26102;&#24120;&#36981;&#23432;&#30340;&#20154;&#65292;&#20182;&#19981;&#26159;&#21548;&#20102;&#23601;&#24536;&#35760;&#65292;&#32780;&#26159;&#23454;&#34892;&#20986;&#26469;&#65292;&#23601;&#24517;&#22240;&#33258;&#24049;&#25152;&#20316;&#30340;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="JAS.1.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33258;&#20197;&#20026;&#34388;&#35802;&#65292;&#21364;&#19981;&#32422;&#26463;&#20182;&#30340;&#33292;&#22836;&#65292;&#21453;&#32780;&#33258;&#24049;&#27450;&#39575;&#33258;&#24049;&#65292;&#36825;&#20154;&#30340;&#34388;&#35802;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="JAS.1.27"><span class="label">27</span><span class="content">&#22312;&#29238;&#12288;&#31070;&#30475;&#26469;&#65292;&#32431;&#27905;&#26080;&#29623;&#27745;&#30340;&#34388;&#35802;&#65292;&#23601;&#26159;&#29031;&#39038;&#24739;&#38590;&#20013;&#30340;&#23396;&#20799;&#23521;&#22919;&#65292;&#24182;&#19988;&#20445;&#23432;&#33258;&#24049;&#19981;&#34987;&#19990;&#20439;&#25152;&#27745;&#26579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
