<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch2" data-usfm="JAS.2">
            <div class="label">2</div><div class="s"><span class="heading">&#19981;&#21487;&#37325;&#23500;&#36731;&#36139;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.2.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#26082;&#28982;&#23545;&#25105;&#20204;&#33635;&#32768;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#26377;&#20449;&#24515;&#65292;&#23601;&#19981;&#24212;&#35813;&#20973;&#22806;&#35980;&#24453;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="JAS.2.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#26377;&#19968;&#20010;&#25163;&#25140;&#37329;&#25106;&#25351;&#12289;&#36523;&#31359;&#21326;&#20029;&#34915;&#26381;&#30340;&#20154;&#65292;&#36827;&#20837;&#20320;&#20204;&#30340;&#20250;&#22530;&#65307;&#21448;&#26377;&#19968;&#20010;&#34915;&#34923;&#35124;&#35099;&#30340;&#31351;&#20154;&#65292;&#20063;&#36827;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="JAS.2.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#23601;&#30475;&#37325;&#37027;&#31359;&#21326;&#20029;&#34915;&#26381;&#30340;&#20154;&#65292;&#35828;&#65306;&#8220;&#35831;&#22352;&#22312;&#36825;&#22909;&#20301;&#19978;&#12290;&#8221;&#21448;&#23545;&#37027;&#20010;&#31351;&#20154;&#35828;&#65306;&#8220;&#20320;&#31449;&#22312;&#37027;&#37324;&#12290;&#8221;&#25110;&#35828;&#65306;&#8220;&#22352;&#22312;&#25105;&#30340;&#33050;&#20979;&#19979;&#36793;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JAS.2.4"><span class="label">4</span><span class="content">&#36825;&#19981;&#26159;&#20320;&#20204;&#23545;&#20154;&#26377;&#27495;&#35270;&#65292;&#25104;&#20102;&#24515;&#24576;&#24694;&#24847;&#30340;&#23457;&#21028;&#23448;&#21527;&#65311;</span></span><span class="verse v5" data-usfm="JAS.2.5"><span class="label">5</span><span class="content">&#25105;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#35831;&#21548;&#65306;&#12288;&#31070;&#19981;&#26159;&#25315;&#36873;&#20102;&#22312;&#19990;&#19978;&#34987;&#35748;&#20026;&#36139;&#31351;&#30340;&#20154;&#21527;&#65311;&#36825;&#20123;&#20154;&#21364;&#22312;&#20449;&#24515;&#19978;&#23500;&#36275;&#65292;&#32780;&#19988;&#26159;&#25215;&#21463;&#12288;&#31070;&#30340;&#22269;&#30340;&#20154;&#12290;&#36825;&#22269;&#26159;&#12288;&#31070;&#24212;&#35768;&#36176;&#32473;&#29233;&#20182;&#30340;&#20154;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="JAS.2.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#20320;&#20204;&#21364;&#20398;&#36785;&#31351;&#20154;&#12290;&#20854;&#23454;&#65292;&#37027;&#20123;&#27450;&#21387;&#20320;&#20204;&#65292;&#25289;&#20320;&#20204;&#19978;&#27861;&#24237;&#30340;&#65292;&#19981;&#23601;&#26159;&#23500;&#36275;&#30340;&#20154;&#21527;&#65311;</span></span><span class="verse v7" data-usfm="JAS.2.7"><span class="label">7</span><span class="content">&#38590;&#36947;&#19981;&#26159;&#20182;&#20204;&#20149;&#28174;&#37027;&#21484;&#20320;&#20204;&#30340;&#23562;&#21517;&#21527;&#65311;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#8220;&#38590;&#36947;&#19981;&#26159;&#20182;&#20204;&#27585;&#35876;&#20320;&#20204;&#33945;&#21484;&#30340;&#32654;&#21517;&#21527;&#65311;&#8221;</span></span></span></span><span class="verse v8" data-usfm="JAS.2.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#33509;&#29031;&#30528;&#22307;&#32463;&#25152;&#35828;&#8220;&#35201;&#29233;&#20154;&#22914;&#24049;&#8221;&#36825;&#35805;&#65292;&#21435;&#23436;&#25104;&#36825;&#33267;&#23562;&#30340;&#24459;&#27861;&#65292;&#20320;&#20204;&#23601;&#20316;&#23545;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JAS.2.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#20973;&#22806;&#35980;&#24453;&#20154;&#65292;&#23601;&#26159;&#29359;&#32618;&#65292;&#24459;&#27861;&#23601;&#35201;&#35009;&#23450;&#20320;&#20204;&#26159;&#29359;&#27861;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="JAS.2.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20961;&#26159;&#36981;&#23432;&#20840;&#37096;&#24459;&#27861;&#30340;&#65292;&#21482;&#35201;&#22312;&#19968;&#26465;&#19978;&#22833;&#36275;&#65292;&#23601;&#36829;&#29359;&#25152;&#26377;&#30340;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JAS.2.11"><span class="label">11</span><span class="content">&#23601;&#20687;&#37027;&#35828;&#8220;&#19981;&#21487;&#22904;&#28139;&#8221;&#30340;&#65292;&#20063;&#35828;&#8220;&#19981;&#21487;&#26432;&#20154;&#8221;&#65307;&#20320;&#32437;&#28982;&#19981;&#22904;&#28139;&#65292;&#21364;&#26432;&#20154;&#65292;&#36824;&#26159;&#29359;&#27861;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="JAS.2.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#26082;&#28982;&#25353;&#30528;&#20351;&#20154;&#33258;&#30001;&#30340;&#24459;&#27861;&#21463;&#23457;&#21028;&#65292;&#23601;&#24212;&#29031;&#30528;&#36825;&#24459;&#27861;&#35828;&#35805;&#34892;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="JAS.2.13"><span class="label">13</span><span class="content">&#22240;&#20026;&#23545;&#19981;&#34892;&#24604;&#24751;&#30340;&#20154;&#65292;&#23457;&#21028;&#20182;&#20204;&#30340;&#26102;&#20505;&#23601;&#27809;&#26377;&#24604;&#24751;&#65307;&#24604;&#24751;&#32988;&#36807;&#23457;&#21028;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#27809;&#26377;&#34892;&#20026;&#26159;&#27515;&#30340;</span></div><div class="p"><span class="verse v14" data-usfm="JAS.2.14"><span class="label">14</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20154;&#33509;&#35828;&#20182;&#26377;&#20449;&#24515;&#65292;&#21364;&#27809;&#26377;&#34892;&#20026;&#65292;&#26377;&#29978;&#20040;&#30410;&#22788;&#21602;&#65311;&#36825;&#20449;&#24515;&#33021;&#25937;&#20182;&#21527;&#65311;</span></span><span class="verse v15" data-usfm="JAS.2.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#26377;&#24351;&#20804;&#25110;&#22986;&#22969;&#32570;&#34915;&#23569;&#39135;&#65292;</span></span><span class="verse v16" data-usfm="JAS.2.16"><span class="label">16</span><span class="content">&#32780;&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;&#24895;&#20320;&#20204;&#31359;&#24471;&#26262;&#65292;&#21507;&#24471;&#39281;&#12290;&#8221;&#21364;&#19981;&#32473;&#20182;&#20204;&#36523;&#20307;&#25152;&#38656;&#29992;&#30340;&#65292;&#37027;&#26377;&#29978;&#20040;&#29992;&#22788;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="JAS.2.17"><span class="label">17</span><span class="content">&#29031;&#26679;&#65292;&#22914;&#26524;&#21482;&#26377;&#20449;&#24515;&#65292;&#27809;&#26377;&#34892;&#20026;&#65292;&#36825;&#20449;&#24515;&#23601;&#26159;&#27515;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="JAS.2.18"><span class="label">18</span><span class="content">&#20063;&#35768;&#26377;&#20154;&#35201;&#35828;&#65292;&#20320;&#26377;&#20449;&#24515;&#65292;&#25105;&#26377;&#34892;&#20026;&#65307;&#35831;&#25226;&#20320;&#27809;&#26377;&#34892;&#20026;&#30340;&#20449;&#24515;&#25351;&#32473;&#25105;&#30475;&#65292;&#25105;&#23601;&#20511;&#30528;&#25105;&#30340;&#34892;&#20026;&#65292;&#25226;&#25105;&#30340;&#20449;&#24515;&#25351;&#32473;&#20320;&#30475;&#12290;</span></span><span class="verse v19" data-usfm="JAS.2.19"><span class="label">19</span><span class="content">&#20320;&#20449;&#12288;&#31070;&#21482;&#26377;&#19968;&#20301;&#65292;&#20320;&#20449;&#30340;&#19981;&#38169;&#65307;&#23601;&#36830;&#39740;&#39764;&#20063;&#20449;&#65292;&#21364;&#26159;&#25112;&#20834;&#12290;</span></span><span class="verse v20" data-usfm="JAS.2.20"><span class="label">20</span><span class="content">&#24858;&#26151;&#30340;&#20154;&#21738;&#65292;&#20320;&#24895;&#24847;&#30693;&#36947;&#27809;&#26377;&#34892;&#20026;&#30340;&#20449;&#24515;&#26159;&#27809;&#26377;&#29992;&#30340;&#21527;&#65311;</span></span><span class="verse v21" data-usfm="JAS.2.21"><span class="label">21</span><span class="content">&#25105;&#20204;&#30340;&#31062;&#20808;&#20122;&#20271;&#25289;&#32597;&#65292;&#25226;&#20182;&#30340;&#20799;&#23376;&#20197;&#25746;&#29486;&#22312;&#31085;&#22363;&#19978;&#65292;&#19981;&#26159;&#22240;&#34892;&#20026;&#31216;&#20041;&#21527;&#65311;</span></span><span class="verse v22" data-usfm="JAS.2.22"><span class="label">22</span><span class="content">&#20320;&#30475;&#65292;&#20182;&#30340;&#20449;&#24515;&#19982;&#34892;&#20026;&#26159;&#19968;&#33268;&#30340;&#65292;&#20449;&#24515;&#23601;&#22240;&#30528;&#34892;&#20026;&#24471;&#21040;&#23436;&#20840;&#20102;&#65307;</span></span><span class="verse v23" data-usfm="JAS.2.23"><span class="label">23</span><span class="content">&#36825;&#27491;&#24212;&#39564;&#20102;&#32463;&#19978;&#25152;&#35828;&#30340;&#65306;&#8220;&#20122;&#20271;&#25289;&#32597;&#20449;&#12288;&#31070;&#65292;&#36825;&#23601;&#31639;&#20026;&#20182;&#30340;&#20041;&#12290;&#8221;&#20182;&#20063;&#34987;&#31216;&#20026;&#12288;&#31070;&#30340;&#26379;&#21451;&#12290;</span></span><span class="verse v24" data-usfm="JAS.2.24"><span class="label">24</span><span class="content">&#21487;&#35265;&#20154;&#31216;&#20041;&#26159;&#22240;&#30528;&#34892;&#20026;&#65292;&#19981;&#20165;&#26159;&#22240;&#30528;&#20449;&#24515;&#12290;</span></span><span class="verse v25" data-usfm="JAS.2.25"><span class="label">25</span><span class="content">&#29031;&#26679;&#65292;&#22931;&#22899;&#21895;&#21512;&#25509;&#24453;&#20102;&#25506;&#23376;&#65292;&#21448;&#20174;&#21478;&#19968;&#26465;&#36335;&#25226;&#20182;&#20204;&#36865;&#36208;&#65292;&#19981;&#20063;&#26159;&#22240;&#34892;&#20026;&#31216;&#20041;&#21527;&#65311;</span></span><span class="verse v26" data-usfm="JAS.2.26"><span class="label">26</span><span class="content">&#36523;&#20307;&#27809;&#26377;&#28789;&#39746;&#26159;&#27515;&#30340;&#65292;&#29031;&#26679;&#65292;&#20449;&#24515;&#27809;&#26377;&#34892;&#20026;&#20063;&#26159;&#27515;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
