<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch3" data-usfm="JAS.3">
            <div class="label">3</div><div class="s"><span class="heading">&#35201;&#21046;&#20239;&#33292;&#22836;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.3.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#19981;&#24212;&#35813;&#26377;&#22826;&#22810;&#20154;&#20316;&#25945;&#24072;&#65292;&#22240;&#20026;&#30693;&#36947;&#25105;&#20204;&#20316;&#25945;&#24072;&#30340;&#23558;&#21463;&#26356;&#20005;&#21385;&#30340;&#23457;&#21028;&#12290;</span></span><span class="verse v2" data-usfm="JAS.3.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#22312;&#35768;&#22810;&#30340;&#20107;&#19978;&#37117;&#26377;&#36807;&#38169;&#65292;&#20551;&#22914;&#26377;&#20154;&#22312;&#35328;&#35821;&#19978;&#27809;&#26377;&#36807;&#38169;&#65292;&#20182;&#23601;&#26159;&#23436;&#20840;&#30340;&#20154;&#65292;&#20063;&#33021;&#22815;&#25511;&#21046;&#20840;&#36523;&#12290;</span></span><span class="verse v3" data-usfm="JAS.3.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#33509;&#25226;&#22204;&#29615;&#25187;&#20837;&#39532;&#22068;&#65292;&#20351;&#29280;&#20204;&#39535;&#26381;&#65292;&#23601;&#33021;&#39550;&#39533;&#29280;&#20204;&#30340;&#20840;&#36523;&#12290;</span></span><span class="verse v4" data-usfm="JAS.3.4"><span class="label">4</span><span class="content">&#35797;&#30475;&#65292;&#33337;&#21482;&#34429;&#28982;&#29978;&#22823;&#65292;&#21448;&#34987;&#29378;&#39118;&#20652;&#36924;&#65292;&#33333;&#25163;&#21482;&#29992;&#23567;&#23567;&#30340;&#33333;&#65292;&#23601;&#21487;&#20197;&#38543;&#24847;&#25805;&#32437;&#12290;</span></span><span class="verse v5" data-usfm="JAS.3.5"><span class="label">5</span><span class="content">&#29031;&#26679;&#65292;&#33292;&#22836;&#34429;&#28982;&#26159;&#20010;&#23567;&#32930;&#20307;&#65292;&#21364;&#20250;&#35828;&#22840;&#22823;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.3.5"><span class="content">&#35797;&#30475;&#65292;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#65307;</span></span><span class="verse v6" data-usfm="JAS.3.6"><span class="label">6</span><span class="content">&#33292;&#22836;&#23601;&#26159;&#28779;&#65292;&#22312;&#25105;&#20204;&#30334;&#20307;&#20013;&#65292;&#26159;&#20010;&#19981;&#20041;&#30340;&#19990;&#30028;&#65292;&#33021;&#27745;&#31229;&#20840;&#36523;&#65292;&#25226;&#25972;&#20010;&#29983;&#21629;&#22312;&#36816;&#36716;&#20013;&#28954;&#28903;&#36215;&#26469;&#65292;&#32780;&#19988;&#26159;&#34987;&#22320;&#29425;&#20043;&#28779;&#28857;&#29123;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JAS.3.7"><span class="label">7</span><span class="content">&#21508;&#31867;&#39134;&#31165;&#12289;&#36208;&#20861;&#12289;&#26118;&#34411;&#12289;&#27700;&#26063;&#65292;&#37117;&#21487;&#20197;&#39535;&#26381;&#65292;&#32780;&#19988;&#37117;&#24050;&#32463;&#34987;&#20154;&#31867;&#21046;&#20239;&#20102;&#65307;</span></span><span class="verse v8" data-usfm="JAS.3.8"><span class="label">8</span><span class="content">&#21487;&#26159;&#27809;&#26377;&#20154;&#33021;&#22815;&#21046;&#20239;&#33292;&#22836;&#65307;&#23427;&#26159;&#21899;&#21899;&#19981;&#20241;&#30340;&#24694;&#29289;&#65292;&#20805;&#28385;&#20102;&#33268;&#21629;&#30340;&#27602;&#32032;&#12290;</span></span><span class="verse v9" data-usfm="JAS.3.9"><span class="label">9</span><span class="content">&#25105;&#20204;&#29992;&#23427;&#26469;&#31216;&#39042;&#25105;&#20204;&#30340;&#20027;&#21644;&#22825;&#29238;&#65292;&#21448;&#29992;&#23427;&#26469;&#21650;&#35781;&#29031;&#12288;&#31070;&#30340;&#24418;&#35937;&#34987;&#36896;&#30340;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="JAS.3.10"><span class="label">10</span><span class="content">&#21516;&#19968;&#24352;&#22068;&#31455;&#28982;&#21448;&#31216;&#39042;&#20027;&#65292;&#21448;&#21650;&#35781;&#20154;&#65307;&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#36825;&#26159;&#19981;&#24212;&#35813;&#30340;&#65281;</span></span><span class="verse v11" data-usfm="JAS.3.11"><span class="label">11</span><span class="content">&#21516;&#19968;&#27849;&#30524;&#37324;&#33021;&#22815;&#28044;&#20986;&#29980;&#27700;&#21644;&#33510;&#27700;&#26469;&#21527;&#65311;</span></span><span class="verse v12" data-usfm="JAS.3.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#26080;&#33457;&#26524;&#26641;&#33021;&#32467;&#27204;&#27012;&#21527;&#65311;&#33889;&#33796;&#26641;&#33021;&#38271;&#26080;&#33457;&#26524;&#21527;&#65311;&#21688;&#27700;&#20063;&#19981;&#33021;&#21457;&#20986;&#29980;&#27700;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#20174;&#22825;&#19978;&#26469;&#30340;&#26234;&#24935;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.3.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#35841;&#26159;&#26377;&#26234;&#24935;&#12289;&#26377;&#35265;&#35782;&#30340;&#21602;&#65311;&#20182;&#23601;&#24212;&#24403;&#26377;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#29992;&#26126;&#26234;&#30340;&#28201;&#26580;&#65292;&#25226;&#33258;&#24049;&#30340;&#34892;&#20026;&#34920;&#29616;&#20986;&#26469;&#12290;</span></span><span class="verse v14" data-usfm="JAS.3.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#24515;&#20013;&#23384;&#30528;&#21051;&#34180;&#30340;&#23241;&#22930;&#21644;&#33258;&#31169;&#65292;&#23601;&#19981;&#21487;&#22840;&#21475;&#65292;&#20063;&#19981;&#21487;&#35828;&#35854;&#25269;&#25377;&#30495;&#29702;&#12290;</span></span><span class="verse v15" data-usfm="JAS.3.15"><span class="label">15</span><span class="content">&#36825;&#31181;&#26234;&#24935;&#19981;&#26159;&#20174;&#22825;&#19978;&#26469;&#30340;&#65292;&#32780;&#26159;&#23646;&#22320;&#30340;&#12289;&#23646;&#34880;&#27668;&#30340;&#21644;&#23646;&#39740;&#39764;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="JAS.3.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#20961;&#26377;&#23241;&#22930;&#21644;&#33258;&#31169;&#30340;&#22320;&#26041;&#65292;&#23601;&#24517;&#26377;&#25200;&#20081;&#21644;&#21508;&#26679;&#30340;&#22351;&#20107;&#12290;</span></span><span class="verse v17" data-usfm="JAS.3.17"><span class="label">17</span><span class="content">&#33267;&#20110;&#20174;&#22825;&#19978;&#26469;&#30340;&#26234;&#24935;&#65292;&#39318;&#20808;&#26159;&#32431;&#27905;&#30340;&#65292;&#20854;&#27425;&#26159;&#21644;&#24179;&#30340;&#65292;&#28201;&#26580;&#30340;&#65292;&#35878;&#36874;&#30340;&#65292;&#28385;&#26377;&#24681;&#24904;&#21644;&#21892;&#26524;&#65292;&#27809;&#26377;&#20559;&#34962;&#65292;&#27809;&#26377;&#34394;&#20266;&#12290;</span></span><span class="verse v18" data-usfm="JAS.3.18"><span class="label">18</span><span class="content">&#36825;&#26159;&#32532;&#36896;&#21644;&#24179;&#30340;&#20154;&#65292;&#29992;&#21644;&#24179;&#25152;&#22521;&#26893;&#20986;&#26469;&#30340;&#20041;&#26524;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
