<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch4" data-usfm="JAS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#19982;&#19990;&#20439;&#20026;&#21451;&#23601;&#26159;&#19982;&#12288;&#31070;&#20026;&#25932;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.4.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#30340;&#20105;&#25191;&#21644;&#25171;&#26007;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#21602;&#65311;&#19981;&#26159;&#20174;&#20320;&#20204;&#32930;&#20307;&#20013;&#22909;&#26007;&#30340;&#31169;&#27442;&#26469;&#30340;&#21527;&#65311;</span></span><span class="verse v2" data-usfm="JAS.4.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#25918;&#32437;&#36138;&#27442;&#65292;&#22914;&#26524;&#24471;&#19981;&#21040;&#65292;&#23601;&#26432;&#20154;&#65307;&#20320;&#20204;&#23241;&#22930;&#65292;&#22914;&#26524;&#19968;&#26080;&#25152;&#24471;&#65292;&#23601;&#25171;&#26007;&#20105;&#25191;&#12290;&#20320;&#20204;&#24471;&#19981;&#21040;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#27714;&#65307;</span></span><span class="verse v3" data-usfm="JAS.4.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#27714;&#20063;&#24471;&#19981;&#21040;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#21160;&#26426;&#19981;&#33391;&#65292;&#35201;&#25226;&#25152;&#24471;&#30340;&#32791;&#36153;&#22312;&#20320;&#20204;&#30340;&#31169;&#27442;&#19978;&#12290;</span></span><span class="verse v4" data-usfm="JAS.4.4"><span class="label">4</span><span class="content">&#28139;&#20081;&#30340;&#20154;&#21738;&#65292;&#20320;&#20204;&#19981;&#30693;&#36947;&#19982;&#19990;&#20439;&#20026;&#21451;&#65292;&#23601;&#26159;&#19982;&#12288;&#31070;&#20026;&#25932;&#21527;&#65311;&#25152;&#20197;&#19982;&#19990;&#20439;&#20026;&#21451;&#30340;&#65292;&#23601;&#25104;&#20102;&#12288;&#31070;&#30340;&#20167;&#25932;&#12290;</span></span><span class="verse v5" data-usfm="JAS.4.5"><span class="label">5</span><span class="content">&#22307;&#32463;&#35828;&#65306;&#8220;&#12288;&#31070;&#29233;&#20182;&#37027;&#23433;&#32622;&#22312;&#25105;&#20204;&#37324;&#38754;&#30340;&#28789;&#65292;&#29233;&#21040;&#23241;&#22930;&#30340;&#22320;&#27493;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#8220;&#12288;&#31070;&#23433;&#32622;&#22312;&#25105;&#20204;&#37324;&#38754;&#30340;&#28789;&#65292;&#29233;&#21040;&#23241;&#22930;&#30340;&#22320;&#27493;&#8221;</span></span></span><span class="content">&#65292;&#20320;&#20204;&#24819;&#36825;&#35805;&#26159;&#24466;&#28982;&#30340;&#21527;&#65311;</span></span><span class="verse v6" data-usfm="JAS.4.6"><span class="label">6</span><span class="content">&#20294;&#12288;&#31070;&#25152;&#36176;&#30340;&#24681;&#26356;&#22823;&#65307;&#25152;&#20197;&#22307;&#32463;&#19978;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#8220;&#12288;&#31070;&#25269;&#25377;&#39556;&#20658;&#30340;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#36176;&#24681;&#32473;&#35878;&#21329;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.4.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#24212;&#24403;&#39034;&#26381;&#12288;&#31070;&#65292;&#25269;&#25377;&#39764;&#39740;&#65292;&#39764;&#39740;&#23601;&#36867;&#36991;&#20320;&#20204;&#12290;</span></span><span class="verse v8" data-usfm="JAS.4.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#24212;&#24403;&#20146;&#36817;&#12288;&#31070;&#65292;&#12288;&#31070;&#23601;&#20146;&#36817;&#20320;&#20204;&#12290;&#32618;&#20154;&#21834;&#65292;&#35201;&#27905;&#20928;&#20320;&#20204;&#30340;&#25163;&#65307;&#19977;&#24515;&#20004;&#24847;&#30340;&#20154;&#21738;&#65292;&#35201;&#28165;&#27905;&#20320;&#20204;&#30340;&#24515;&#12290;</span></span><span class="verse v9" data-usfm="JAS.4.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#35201;&#24833;&#33510;&#12289;&#24754;&#21696;&#12289;&#21741;&#27875;&#65292;&#25226;&#27426;&#31505;&#21464;&#20026;&#20260;&#30171;&#65292;&#25226;&#24555;&#20048;&#21464;&#20026;&#24551;&#24833;&#12290;</span></span><span class="verse v10" data-usfm="JAS.4.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#21153;&#35201;&#22312;&#20027;&#38754;&#21069;&#35878;&#21329;&#65292;&#20182;&#23601;&#20351;&#20320;&#20204;&#39640;&#21319;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#24444;&#27492;&#25209;&#35780;</span></div><div class="p"><span class="verse v11" data-usfm="JAS.4.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#19981;&#35201;&#20114;&#30456;&#27585;&#35876;&#65307;&#20154;&#33509;&#27585;&#35876;&#24351;&#20804;&#65292;&#25110;&#21028;&#26029;&#24351;&#20804;&#65292;&#23601;&#26159;&#27585;&#35876;&#24459;&#27861;&#12289;&#21028;&#26029;&#24459;&#27861;&#20102;&#12290;&#22914;&#26524;&#20320;&#21028;&#26029;&#24459;&#27861;&#65292;&#23601;&#19981;&#26159;&#23454;&#34892;&#24459;&#27861;&#30340;&#20154;&#65292;&#32780;&#26159;&#23457;&#21028;&#23448;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="JAS.4.12"><span class="label">12</span><span class="content">&#31435;&#27861;&#30340;&#65292;&#23457;&#21028;&#30340;&#65292;&#21482;&#26377;&#19968;&#20301;&#65292;&#23601;&#26159;&#37027;&#33021;&#25327;&#25937;&#20154;&#65292;&#20063;&#33021;&#27585;&#28781;&#20154;&#30340;&#12288;&#31070;&#65307;&#20320;&#36825;&#21028;&#26029;&#37051;&#33293;&#30340;&#65292;&#20320;&#26159;&#35841;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#33258;&#22840;&#33258;&#24643;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.4.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#35828;&#65306;&#8220;&#20170;&#22825;&#25110;&#26126;&#22825;&#65292;&#25105;&#20204;&#35201;&#21040;&#26576;&#22478;&#21435;&#65292;&#22312;&#37027;&#37324;&#20303;&#19968;&#24180;&#65292;&#20316;&#29983;&#24847;&#36186;&#38065;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JAS.4.14"><span class="label">14</span><span class="content">&#20854;&#23454;&#26126;&#22825;&#24590;&#26679;&#65292;&#20320;&#20204;&#24182;&#19981;&#30693;&#36947;&#12290;&#20320;&#20204;&#30340;&#29983;&#21629;&#26159;&#29978;&#20040;&#21602;&#65311;&#20320;&#20204;&#26412;&#26469;&#26159;&#36807;&#30524;&#20113;&#28895;&#65292;&#36716;&#30636;&#20043;&#38388;&#23601;&#28040;&#36893;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="JAS.4.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#20498;&#19981;&#22914;&#35828;&#65306;&#8220;&#20027;&#33509;&#24895;&#24847;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#27963;&#30528;&#65292;&#20316;&#36825;&#20107;&#25110;&#20316;&#37027;&#20107;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JAS.4.16"><span class="label">16</span><span class="content">&#20294;&#29616;&#22312;&#20320;&#20204;&#31455;&#28982;&#24352;&#29378;&#33258;&#22840;&#65307;&#36825;&#19968;&#20999;&#33258;&#22840;&#65292;&#37117;&#26159;&#37034;&#24694;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="JAS.4.17"><span class="label">17</span><span class="content">&#20154;&#33509;&#30693;&#36947;&#35813;&#34892;&#21892;&#20107;&#65292;&#21364;&#19981;&#21435;&#34892;&#65292;&#36825;&#23601;&#26159;&#20182;&#30340;&#32618;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
