<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch5" data-usfm="JAS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#35686;&#21578;&#19981;&#20041;&#30340;&#26377;&#38065;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.5.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#23500;&#26377;&#30340;&#20154;&#21738;&#65292;&#24212;&#24403;&#20026;&#37027;&#23558;&#35201;&#20020;&#21040;&#20320;&#20204;&#30340;&#28798;&#31096;&#21741;&#27875;&#21696;&#21495;&#12290;</span></span><span class="verse v2" data-usfm="JAS.5.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#30340;&#36130;&#29289;&#26429;&#22351;&#20102;&#65292;&#20320;&#20204;&#30340;&#34915;&#26381;&#32473;&#34496;&#20102;&#65292;</span></span><span class="verse v3" data-usfm="JAS.5.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#30340;&#37329;&#38134;&#29983;&#38152;&#65292;&#36825;&#38152;&#35201;&#25104;&#20026;&#25511;&#21578;&#20320;&#20204;&#30340;&#38081;&#35777;&#65292;&#21448;&#35201;&#20687;&#28779;&#19968;&#26679;&#21534;&#21507;&#20320;&#20204;&#30340;&#32905;&#12290;&#20320;&#20204;&#31455;&#28982;&#22312;&#36825;&#26411;&#21518;&#30340;&#26085;&#23376;&#31215;&#32858;&#36130;&#23453;&#12290;</span></span><span class="verse v4" data-usfm="JAS.5.4"><span class="label">4</span><span class="content">&#30475;&#21738;&#65292;&#24037;&#20154;&#20026;&#20320;&#20204;&#25910;&#21106;&#24196;&#31292;&#65292;&#20320;&#20204;&#31455;&#28982;&#20811;&#25187;&#20182;&#20204;&#30340;&#24037;&#36164;&#65307;&#37027;&#24037;&#36164;&#24517;&#20026;&#20182;&#20204;&#21628;&#20900;&#65307;&#25910;&#21106;&#32773;&#30340;&#21628;&#22768;&#65292;&#24050;&#32463;&#36798;&#21040;&#19975;&#20891;&#20043;&#20027;&#30340;&#32819;&#20013;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JAS.5.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#22312;&#19990;&#19978;&#31351;&#22882;&#26497;&#20360;&#65292;&#20859;&#32933;&#20102;&#33258;&#24049;&#65292;&#31455;&#19981;&#30693;&#23648;&#23472;&#30340;&#26085;&#23376;&#21040;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="JAS.5.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#25226;&#20041;&#20154;&#23450;&#32618;&#26432;&#23475;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#21453;&#25239;&#12290;</span></span></div><div class="s"><span class="heading">&#24525;&#32784;&#30340;&#20154;&#26377;&#31119;&#20102;</span></div><div class="p"><span class="verse v7" data-usfm="JAS.5.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#65292;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#24212;&#24403;&#24525;&#32784;&#65292;&#30452;&#21040;&#20027;&#26469;&#12290;&#30475;&#21738;&#65292;&#20892;&#22827;&#31561;&#24453;&#30528;&#22320;&#37324;&#23453;&#36149;&#30340;&#20986;&#20135;&#65292;&#20026;&#23427;&#24525;&#32784;&#65292;&#30452;&#21040;&#33719;&#24471;&#31179;&#38678;&#26149;&#38632;&#12290;</span></span><span class="verse v8" data-usfm="JAS.5.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#20063;&#24212;&#24403;&#24525;&#32784;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#24515;&#65307;&#22240;&#20026;&#20027;&#20877;&#26469;&#30340;&#26085;&#23376;&#36817;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JAS.5.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#19981;&#35201;&#24444;&#27492;&#25265;&#24616;&#65292;&#20813;&#24471;&#20320;&#20204;&#21463;&#23457;&#21028;&#12290;&#30475;&#21738;&#65292;&#23457;&#21028;&#30340;&#20027;&#24050;&#32463;&#31449;&#22312;&#38376;&#21069;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="JAS.5.10"><span class="label">10</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#24212;&#24403;&#25928;&#27861;&#22857;&#20027;&#30340;&#21517;&#35828;&#35805;&#30340;&#20808;&#30693;&#65292;&#20197;&#20182;&#20204;&#20026;&#21463;&#33510;&#24525;&#32784;&#30340;&#27036;&#26679;&#12290;</span></span><span class="verse v11" data-usfm="JAS.5.11"><span class="label">11</span><span class="content">&#30475;&#21738;&#65292;&#37027;&#20123;&#24525;&#32784;&#30340;&#20154;&#65292;&#25105;&#20204;&#31216;&#20182;&#20204;&#26159;&#26377;&#31119;&#30340;&#65307;&#20320;&#20204;&#21548;&#36807;&#32422;&#20271;&#30340;&#24525;&#32784;&#65292;&#20063;&#30475;&#35265;&#20102;&#20027;&#36176;&#32473;&#20182;&#30340;&#32467;&#23616;&#65292;&#30693;&#36947;&#20027;&#26159;&#28385;&#26377;&#24604;&#24751;&#21644;&#20161;&#24904;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.5.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#26368;&#35201;&#32039;&#30340;&#26159;&#19981;&#21487;&#36215;&#35475;&#65306;&#19981;&#21487;&#25351;&#30528;&#22825;&#36215;&#35475;&#65292;&#20063;&#19981;&#21487;&#25351;&#30528;&#22320;&#36215;&#35475;&#65292;&#20219;&#20309;&#30340;&#35475;&#37117;&#24403;&#31105;&#32477;&#12290;&#20320;&#20204;&#30340;&#35805;&#65292;&#26159;&#23601;&#35828;&#26159;&#65292;&#19981;&#26159;&#23601;&#35828;&#19981;&#26159;&#65307;&#20813;&#24471;&#20320;&#20204;&#33853;&#22312;&#23457;&#21028;&#20043;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#20041;&#20154;&#30340;&#31048;&#31095;&#22823;&#26377;&#21151;&#25928;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.5.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#21463;&#33510;&#21527;&#65311;&#20182;&#23601;&#24212;&#35813;&#31095;&#21578;&#12290;&#26377;&#20154;&#24515;&#24773;&#24841;&#24555;&#21527;&#65311;&#20182;&#23601;&#24212;&#35813;&#27468;&#39042;&#12290;</span></span><span class="verse v14" data-usfm="JAS.5.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#24739;&#30149;&#21527;&#65311;&#20182;&#23601;&#24212;&#35813;&#35831;&#25945;&#20250;&#30340;&#38271;&#32769;&#26469;&#65292;&#35753;&#20182;&#20204;&#22857;&#20027;&#30340;&#21517;&#20026;&#20182;&#25273;&#27833;&#31048;&#31095;&#12290;</span></span><span class="verse v15" data-usfm="JAS.5.15"><span class="label">15</span><span class="content">&#20986;&#20110;&#20449;&#24515;&#30340;&#31048;&#31095;&#65292;&#21487;&#20197;&#20351;&#30149;&#20154;&#24247;&#22797;&#65292;&#20027;&#24517;&#21483;&#20182;&#36215;&#26469;&#65307;&#20182;&#33509;&#29359;&#20102;&#32618;&#65292;&#20063;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span><span class="verse v16" data-usfm="JAS.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#24212;&#24403;&#24444;&#27492;&#35748;&#32618;&#65292;&#20114;&#30456;&#20195;&#27714;&#65292;&#36825;&#26679;&#20320;&#20204;&#23601;&#21487;&#20197;&#30154;&#24840;&#12290;&#20041;&#20154;&#31048;&#31095;&#25152;&#21457;&#20986;&#30340;&#21147;&#37327;&#65292;&#26159;&#22823;&#26377;&#21151;&#25928;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="JAS.5.17"><span class="label">17</span><span class="content">&#20197;&#21033;&#20122;&#26159;&#19982;&#25105;&#20204;&#24615;&#24773;&#30456;&#21516;&#30340;&#20154;&#65307;&#20182;&#24691;&#20999;&#31048;&#27714;&#19981;&#35201;&#19979;&#38632;&#65292;&#22320;&#19978;&#23601;&#19977;&#24180;&#38646;&#20845;&#20010;&#26376;&#27809;&#26377;&#38632;&#65307;</span></span><span class="verse v18" data-usfm="JAS.5.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#31048;&#31095;&#65292;&#22825;&#23601;&#19979;&#38632;&#65292;&#22320;&#23601;&#29983;&#20986;&#22303;&#20135;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="JAS.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20154;&#34987;&#39575;&#31163;&#24320;&#20102;&#30495;&#36947;&#65292;&#22914;&#26524;&#26377;&#20154;&#20351;&#20182;&#22238;&#22836;&#65292;</span></span><span class="verse v20" data-usfm="JAS.5.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#24212;&#35813;&#30693;&#36947;&#65292;&#37027;&#20351;&#32618;&#20154;&#20174;&#27495;&#36884;&#19978;&#36716;&#22238;&#30340;&#65292;&#23601;&#20250;&#25327;&#25937;&#20182;&#30340;&#28789;&#39746;&#33073;&#31163;&#27515;&#20129;&#65292;&#20063;&#20250;&#36974;&#30422;&#35768;&#22810;&#32618;&#24694;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
