<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch10" data-usfm="JOS.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20116;&#29579;&#32852;&#21512;&#25915;&#25171;&#22522;&#36941;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.10.1"><span class="label">1</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#29579;&#20122;&#22810;&#23612;&#65294;&#27927;&#24503;&#21548;&#35265;&#32422;&#20070;&#20122;&#21344;&#39046;&#20102;&#33406;&#22478;&#65292;&#25226;&#22478;&#23436;&#20840;&#27585;&#28781;&#65292;&#32422;&#20070;&#20122;&#24590;&#26679;&#23545;&#24453;&#32822;&#21033;&#21733;&#21644;&#32822;&#21033;&#21733;&#30340;&#29579;&#65292;&#20063;&#29031;&#26679;&#23545;&#24453;&#33406;&#22478;&#21644;&#33406;&#22478;&#30340;&#29579;&#65307;&#21448;&#21548;&#35265;&#22522;&#36941;&#30340;&#23621;&#27665;&#24050;&#32463;&#19982;&#20197;&#33394;&#21015;&#20154;&#35758;&#21644;&#65292;&#24182;&#21487;&#20197;&#20303;&#22312;&#36825;&#22320;&#65292;</span></span><span class="verse v2" data-usfm="JOS.10.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#23601;&#38750;&#24120;&#24807;&#24597;&#12290;&#22240;&#20026;&#22522;&#36941;&#26159;&#22823;&#22478;&#65292;&#22909;&#35937;&#19968;&#24231;&#29579;&#22478;&#65307;&#21448;&#22240;&#20026;&#22522;&#36941;&#27604;&#33406;&#22478;&#22823;&#65292;&#22478;&#37324;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#21191;&#22763;&#12290;</span></span><span class="verse v3" data-usfm="JOS.10.3"><span class="label">3</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#36335;&#25746;&#20919;&#29579;&#20122;&#22810;&#23612;&#65294;&#27927;&#24503;&#27966;&#20154;&#21040;&#24076;&#20271;&#20177;&#29579;&#20309;&#21688;&#12289;&#32822;&#26411;&#29579;&#27608;&#20848;&#12289;&#25289;&#21513;&#29579;&#38597;&#38750;&#20122;&#21644;&#20234;&#30710;&#20262;&#29579;&#24213;&#29863;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="JOS.10.4"><span class="label">4</span><span class="content">&#8220;&#27714;&#20320;&#20204;&#19978;&#25105;&#36825;&#37324;&#26469;&#24110;&#21161;&#25105;&#65292;&#25105;&#20204;&#22909;&#25915;&#25171;&#22522;&#36941;&#65292;&#22240;&#20026;&#22522;&#36941;&#24050;&#32463;&#19982;&#32422;&#20070;&#20122;&#21644;&#20197;&#33394;&#21015;&#20154;&#35758;&#21644;&#20102;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JOS.10.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#20122;&#25705;&#21033;&#20154;&#30340;&#37027;&#20116;&#20010;&#29579;&#65292;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#29579;&#12289;&#24076;&#20271;&#20177;&#29579;&#12289;&#32822;&#26411;&#29579;&#12289;&#25289;&#21513;&#29579;&#21644;&#20234;&#30710;&#20262;&#29579;&#65292;&#32852;&#21512;&#36215;&#26469;&#65292;&#24102;&#30528;&#20182;&#20204;&#25152;&#26377;&#30340;&#20891;&#38431;&#19978;&#21435;&#65292;&#22312;&#22522;&#36941;&#30340;&#23545;&#38754;&#23433;&#33829;&#65292;&#25915;&#25171;&#22522;&#36941;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#20987;&#36133;&#20116;&#29579;</span></div><div class="p"><span class="verse v6" data-usfm="JOS.10.6"><span class="label">6</span><span class="content">&#22522;&#36941;&#20154;&#23601;&#27966;&#20154;&#21040;&#21513;&#30002;&#33829;&#20013;&#32422;&#20070;&#20122;&#37027;&#37324;&#21435;&#65292;&#35828;&#65306;&#8220;&#19981;&#21487;&#20002;&#24323;&#20320;&#30340;&#20166;&#20154;&#65292;&#27714;&#20320;&#24555;&#24555;&#19978;&#25105;&#20204;&#36825;&#37324;&#26469;&#25327;&#25937;&#25105;&#20204;&#12289;&#24110;&#21161;&#25105;&#20204;&#65307;&#22240;&#20026;&#20303;&#22312;&#23665;&#22320;&#30340;&#20122;&#25705;&#21033;&#20154;&#25152;&#26377;&#30340;&#29579;&#37117;&#38598;&#21512;&#36215;&#26469;&#25915;&#20987;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JOS.10.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#32422;&#20070;&#20122;&#21644;&#25152;&#26377;&#33021;&#20316;&#25112;&#30340;&#20154;&#65292;&#20197;&#21450;&#25152;&#26377;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#37117;&#19968;&#36215;&#20174;&#21513;&#30002;&#19978;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="JOS.10.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#24597;&#20182;&#20204;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#25163;&#37324;&#20102;&#65307;&#20182;&#20204;&#24517;&#27809;&#26377;&#19968;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JOS.10.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#32422;&#20070;&#20122;&#20056;&#22812;&#20174;&#21513;&#30002;&#19978;&#21435;&#65292;&#31361;&#28982;&#26469;&#21040;&#20182;&#20204;&#37027;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="JOS.10.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#20351;&#20182;&#20204;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#28291;&#20081;&#65292;&#32422;&#20070;&#20122;&#22312;&#22522;&#36941;&#22823;&#22823;&#22320;&#20987;&#26432;&#20182;&#20204;&#65292;&#27839;&#30528;&#20271;&#65294;&#21644;&#20177;&#30340;&#19978;&#22369;&#36335;&#36861;&#36214;&#20182;&#20204;&#65292;&#20987;&#25171;&#20182;&#20204;&#65292;&#30452;&#21040;&#20122;&#35199;&#21152;&#21644;&#29595;&#22522;&#22823;&#12290;</span></span><span class="verse v11" data-usfm="JOS.10.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#20174;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#27491;&#22312;&#19979;&#20271;&#65294;&#21644;&#20177;&#26012;&#22369;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#20174;&#22825;&#19978;&#38477;&#22823;&#20912;&#38649;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#19968;&#30452;&#21040;&#20122;&#35199;&#21152;&#65292;&#25171;&#27515;&#20182;&#20204;&#65307;&#34987;&#20912;&#38649;&#25171;&#27515;&#30340;&#65292;&#27604;&#20197;&#33394;&#21015;&#20154;&#29992;&#20992;&#26432;&#27515;&#30340;&#36824;&#22810;&#12290;</span></span></div><div class="s"><span class="heading">&#26085;&#26376;&#20572;&#27490;</span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#25226;&#20122;&#25705;&#21033;&#20154;&#20132;&#32473;&#20197;&#33394;&#21015;&#20154;&#30340;&#26102;&#20505;&#65292;&#32422;&#20070;&#20122;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">&#8220;&#22826;&#38451;&#21834;&#65292;&#20572;&#22312;&#22522;&#36941;&#65307;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">&#26376;&#20142;&#21834;&#65292;&#20572;&#22312;&#20122;&#38597;&#20177;&#35895;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.10.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#22826;&#38451;&#20572;&#20303;&#65292;&#26376;&#20142;&#31449;&#20303;&#65292;&#30452;&#21040;&#20197;&#33394;&#21015;&#20154;&#22312;&#20167;&#25932;&#30340;&#36523;&#19978;&#25253;&#20102;&#20167;&#12290;&#36825;&#20107;&#19981;&#26159;&#20889;&#22312;&#12298;&#38597;&#29022;&#29669;&#20070;&#12299;&#19978;&#21527;&#65311;&#22826;&#38451;&#22312;&#22825;&#31354;&#20013;&#31449;&#20303;&#65292;&#19981;&#24613;&#36895;&#19979;&#33853;&#65292;&#32422;&#26377;&#19968;&#25972;&#22825;&#12290;</span></span><span class="verse v14" data-usfm="JOS.10.14"><span class="label">14</span><span class="content">&#22312;&#36825;&#26085;&#20197;&#21069;&#25110;&#36825;&#26085;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#21548;&#20154;&#30340;&#31095;&#21578;&#65292;&#27809;&#26377;&#20687;&#36825;&#26085;&#19968;&#26679;&#30340;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20026;&#20197;&#33394;&#21015;&#20316;&#25112;&#12290;</span></span><span class="verse v15" data-usfm="JOS.10.15"><span class="label">15</span><span class="content">&#21518;&#26469;&#65292;&#32422;&#20070;&#20122;&#21644;&#20247;&#20197;&#33394;&#21015;&#20154;&#22238;&#21040;&#21513;&#30002;&#33829;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#29983;&#25810;&#20116;&#29579;&#23601;&#22320;&#27491;&#27861;</span></div><div class="p"><span class="verse v16" data-usfm="JOS.10.16"><span class="label">16</span><span class="content">&#37027;&#20116;&#20010;&#29579;&#36867;&#36305;&#20102;&#65292;&#36530;&#34255;&#22312;&#29595;&#22522;&#22823;&#27934;&#37324;&#12290;</span></span><span class="verse v17" data-usfm="JOS.10.17"><span class="label">17</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#32422;&#20070;&#20122;&#65292;&#35828;&#65306;&#8220;&#37027;&#20116;&#20010;&#29579;&#24050;&#32463;&#25214;&#21040;&#20102;&#65292;&#37117;&#36530;&#34255;&#22312;&#29595;&#22522;&#22823;&#27934;&#37324;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JOS.10.18"><span class="label">18</span><span class="content">&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#20960;&#22359;&#22823;&#30707;&#22836;&#36746;&#21040;&#27934;&#21475;&#37027;&#37324;&#21435;&#65292;&#24182;&#27966;&#20154;&#21040;&#27934;&#21475;&#21435;&#30475;&#23432;&#20182;&#20204;&#12290;</span></span><span class="verse v19" data-usfm="JOS.10.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#21364;&#19981;&#21487;&#31449;&#30528;&#65292;&#35201;&#36861;&#36214;&#20320;&#20204;&#30340;&#20167;&#25932;&#65292;&#20174;&#21518;&#38754;&#20987;&#26432;&#20182;&#20204;&#65292;&#19981;&#21487;&#35753;&#20182;&#20204;&#36867;&#36827;&#33258;&#24049;&#30340;&#22478;&#20013;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#24050;&#32463;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#20204;&#30340;&#25163;&#37324;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JOS.10.20"><span class="label">20</span><span class="content">&#32422;&#20070;&#20122;&#21644;&#20197;&#33394;&#21015;&#20154;&#25226;&#20182;&#20204;&#26432;&#24471;&#24808;&#36133;&#65292;&#30452;&#21040;&#25226;&#20182;&#20204;&#28781;&#32477;&#20026;&#27490;&#65292;&#37027;&#20123;&#36867;&#33073;&#30340;&#20154;&#37117;&#36867;&#36827;&#35774;&#38450;&#30340;&#22478;&#37324;&#65307;</span></span><span class="verse v21" data-usfm="JOS.10.21"><span class="label">21</span><span class="content">&#20247;&#20197;&#33394;&#21015;&#20154;&#37117;&#24179;&#24179;&#23433;&#23433;&#22238;&#21040;&#29595;&#22522;&#22823;&#33829;&#20013;&#32422;&#20070;&#20122;&#37027;&#37324;&#12290;&#27809;&#26377;&#20154;&#25954;&#35828;&#35805;&#25915;&#20987;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.10.22"><span class="label">22</span><span class="content">&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#20320;&#20204;&#25171;&#24320;&#27934;&#21475;&#65292;&#25226;&#37027;&#20116;&#20010;&#29579;&#20174;&#27934;&#37324;&#25289;&#20986;&#26469;&#65292;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JOS.10.23"><span class="label">23</span><span class="content">&#20247;&#20154;&#23601;&#29031;&#30528;&#25191;&#34892;&#65292;&#20182;&#20204;&#25226;&#37027;&#20116;&#20010;&#29579;&#65292;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#29579;&#12289;&#24076;&#20271;&#20177;&#29579;&#12289;&#32822;&#26411;&#29579;&#12289;&#25289;&#21513;&#29579;&#21644;&#20234;&#30710;&#20262;&#29579;&#65292;&#20174;&#27934;&#37324;&#25289;&#20986;&#26469;&#65292;&#24102;&#21040;&#32422;&#20070;&#20122;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="JOS.10.24"><span class="label">24</span><span class="content">&#20247;&#20154;&#25226;&#37027;&#20116;&#20010;&#29579;&#24102;&#21040;&#32422;&#20070;&#20122;&#37027;&#37324;&#21435;&#30340;&#26102;&#20505;&#65292;&#32422;&#20070;&#20122;&#25226;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#20154;&#37117;&#21484;&#20102;&#26469;&#65292;&#23545;&#37027;&#20123;&#19982;&#20182;&#21516;&#21435;&#20316;&#25112;&#30340;&#20891;&#38271;&#35828;&#65306;&#8220;&#20320;&#20204;&#36208;&#21069;&#26469;&#65292;&#25226;&#33050;&#36367;&#22312;&#36825;&#20123;&#29579;&#30340;&#39048;&#39033;&#19978;&#12290;&#8221;&#20182;&#20204;&#23601;&#36208;&#21069;&#26469;&#65292;&#25226;&#33050;&#36367;&#22312;&#37027;&#20123;&#29579;&#30340;&#39048;&#39033;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="JOS.10.25"><span class="label">25</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#35201;&#24807;&#24597;&#65292;&#19981;&#35201;&#24778;&#24908;&#65307;&#24635;&#35201;&#22362;&#24378;&#21191;&#25954;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24517;&#36825;&#26679;&#23545;&#24453;&#20320;&#20204;&#35201;&#25915;&#25171;&#30340;&#25152;&#26377;&#20167;&#25932;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JOS.10.26"><span class="label">26</span><span class="content">&#38543;&#21518;&#65292;&#32422;&#20070;&#20122;&#25226;&#37027;&#20116;&#20010;&#29579;&#26432;&#27515;&#65292;&#24748;&#22312;&#20116;&#26869;&#26641;&#19978;&#65307;&#20182;&#20204;&#23601;&#24748;&#22312;&#26641;&#19978;&#65292;&#30452;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="JOS.10.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#26085;&#33853;&#30340;&#26102;&#20505;&#65292;&#32422;&#20070;&#20122;&#21545;&#21648;&#20154;&#25226;&#20182;&#20204;&#20174;&#26641;&#19978;&#21462;&#19979;&#26469;&#65292;&#20002;&#22312;&#20182;&#20204;&#36530;&#34255;&#36807;&#30340;&#27934;&#37324;&#65292;&#25226;&#20960;&#22359;&#22823;&#30707;&#22836;&#25918;&#22312;&#27934;&#21475;&#65307;&#36825;&#20123;&#30707;&#22836;&#19968;&#30452;&#23384;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#25915;&#21462;&#21335;&#37096;&#21508;&#22478;</span></div><div class="p"><span class="verse v28" data-usfm="JOS.10.28"><span class="label">28</span><span class="content">&#22312;&#37027;&#22825;&#65292;&#32422;&#20070;&#20122;&#21344;&#39046;&#20102;&#29595;&#22522;&#22823;&#65292;&#29992;&#20992;&#20987;&#26432;&#20102;&#37027;&#22478;&#30340;&#20154;&#21644;&#37027;&#22478;&#30340;&#29579;&#65292;&#25226;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#23436;&#20840;&#27585;&#28781;&#65292;&#19981;&#23481;&#19968;&#20154;&#36867;&#33073;&#65307;&#20182;&#23545;&#24453;&#29595;&#22522;&#22823;&#29579;&#23601;&#20687;&#23545;&#24453;&#32822;&#21033;&#21733;&#29579;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOS.10.29"><span class="label">29</span><span class="content">&#32422;&#20070;&#20122;&#21644;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20197;&#33394;&#21015;&#20154;&#20174;&#29595;&#22522;&#22823;&#24448;&#31435;&#25343;&#21435;&#65292;&#25915;&#25171;&#31435;&#25343;&#12290;</span></span><span class="verse v30" data-usfm="JOS.10.30"><span class="label">30</span><span class="content">&#32822;&#21644;&#21326;&#25226;&#31435;&#25343;&#21644;&#31435;&#25343;&#30340;&#29579;&#20063;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#25163;&#37324;&#65292;&#32422;&#20070;&#20122;&#29992;&#20992;&#25915;&#20987;&#37027;&#22478;&#65292;&#26432;&#20102;&#22478;&#37324;&#25152;&#26377;&#30340;&#20154;&#65292;&#19981;&#23481;&#19968;&#20154;&#36867;&#33073;&#65307;&#20182;&#23545;&#24453;&#31435;&#25343;&#29579;&#23601;&#20687;&#23545;&#24453;&#32822;&#21033;&#21733;&#29579;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="JOS.10.31"><span class="label">31</span><span class="content">&#32422;&#20070;&#20122;&#21644;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20197;&#33394;&#21015;&#20154;&#20174;&#31435;&#25343;&#24448;&#25289;&#21513;&#21435;&#65292;&#23545;&#30528;&#25289;&#21513;&#23433;&#33829;&#65292;&#25915;&#25171;&#36825;&#22478;&#12290;</span></span><span class="verse v32" data-usfm="JOS.10.32"><span class="label">32</span><span class="content">&#32822;&#21644;&#21326;&#25226;&#25289;&#21513;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#25163;&#37324;&#65292;&#31532;&#20108;&#22825;&#32422;&#20070;&#20122;&#23601;&#21344;&#39046;&#20102;&#25289;&#21513;&#65292;&#29992;&#20992;&#25915;&#20987;&#37027;&#22478;&#65292;&#26432;&#20102;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#65292;&#36319;&#20182;&#23545;&#31435;&#25343;&#25152;&#34892;&#30340;&#19968;&#20999;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="JOS.10.33"><span class="label">33</span><span class="content">&#37027;&#26102;&#65292;&#22522;&#33394;&#29579;&#33655;&#20848;&#19978;&#26469;&#24110;&#21161;&#25289;&#21513;&#65292;&#32422;&#20070;&#20122;&#23601;&#25226;&#20182;&#21644;&#20182;&#30340;&#20154;&#27665;&#37117;&#20987;&#26432;&#20102;&#65292;&#27809;&#26377;&#30041;&#19979;&#19968;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="JOS.10.34"><span class="label">34</span><span class="content">&#32422;&#20070;&#20122;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20197;&#33394;&#21015;&#20154;&#20174;&#25289;&#21513;&#24448;&#20234;&#30710;&#20262;&#21435;&#65292;&#23545;&#30528;&#20234;&#30710;&#20262;&#23433;&#33829;&#65292;&#25915;&#25171;&#36825;&#22478;&#12290;</span></span><span class="verse v35" data-usfm="JOS.10.35"><span class="label">35</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20182;&#20204;&#21344;&#39046;&#20102;&#36825;&#22478;&#65292;&#29992;&#20992;&#25915;&#20987;&#37027;&#22478;&#65292;&#26432;&#20102;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#65307;&#37027;&#19968;&#22825;&#32422;&#20070;&#20122;&#25226;&#20182;&#20204;&#23436;&#20840;&#27585;&#28781;&#65292;&#36319;&#20182;&#23545;&#25289;&#21513;&#25152;&#34892;&#30340;&#19968;&#20999;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="JOS.10.36"><span class="label">36</span><span class="content">&#32422;&#20070;&#20122;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20197;&#33394;&#21015;&#20154;&#20174;&#20234;&#30710;&#20262;&#19978;&#24076;&#20271;&#20177;&#21435;&#65292;&#25915;&#25171;&#36825;&#22478;&#12290;</span></span><span class="verse v37" data-usfm="JOS.10.37"><span class="label">37</span><span class="content">&#20182;&#20204;&#21344;&#39046;&#20102;&#36825;&#22478;&#65292;&#29992;&#20992;&#25915;&#20987;&#36825;&#22478;&#65292;&#26432;&#20102;&#36825;&#22478;&#30340;&#29579;&#65292;&#21448;&#25915;&#20987;&#23646;&#20110;&#36825;&#22478;&#30340;&#22478;&#38215;&#65292;&#26432;&#20102;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#65292;&#19981;&#23481;&#19968;&#20154;&#36867;&#33073;&#65292;&#36319;&#20182;&#23545;&#20234;&#30710;&#20262;&#25152;&#34892;&#30340;&#19968;&#20999;&#19968;&#26679;&#65292;&#25226;&#36825;&#22478;&#21644;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#23436;&#20840;&#27585;&#28781;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="JOS.10.38"><span class="label">38</span><span class="content">&#32422;&#20070;&#20122;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20197;&#33394;&#21015;&#20154;&#22238;&#21040;&#20102;&#24213;&#29863;&#65292;&#25915;&#25171;&#36825;&#22478;&#12290;</span></span><span class="verse v39" data-usfm="JOS.10.39"><span class="label">39</span><span class="content">&#32422;&#20070;&#20122;&#21344;&#39046;&#20102;&#36825;&#22478;&#65292;&#25235;&#20303;&#36825;&#22478;&#30340;&#29579;&#65292;&#21448;&#21344;&#39046;&#20102;&#23646;&#20110;&#36825;&#22478;&#30340;&#19968;&#20999;&#22478;&#38215;&#65307;&#20197;&#33394;&#21015;&#20154;&#29992;&#20992;&#20987;&#26432;&#20182;&#20204;&#65292;&#25226;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#37117;&#27585;&#28781;&#20102;&#65307;&#32422;&#20070;&#20122;&#19981;&#23481;&#19968;&#20154;&#36867;&#33073;&#65292;&#20182;&#24590;&#26679;&#23545;&#24453;&#24076;&#20271;&#20177;&#65292;&#20063;&#29031;&#26679;&#23545;&#24453;&#24213;&#29863;&#21644;&#24213;&#29863;&#30340;&#29579;&#65307;&#20063;&#22909;&#35937;&#20182;&#23545;&#24453;&#31435;&#25343;&#21644;&#31435;&#25343;&#30340;&#29579;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="JOS.10.40"><span class="label">40</span><span class="content">&#36825;&#26679;&#65292;&#32422;&#20070;&#20122;&#20987;&#26432;&#20102;&#20840;&#22320;&#30340;&#20154;&#65292;&#23601;&#26159;&#23665;&#22320;&#12289;&#21335;&#22320;&#12289;&#39640;&#21407;&#21644;&#23665;&#22369;&#30340;&#20154;&#65292;&#20197;&#21450;&#37027;&#20123;&#22320;&#26041;&#25152;&#26377;&#30340;&#29579;&#65292;&#19981;&#23481;&#19968;&#20154;&#36867;&#33073;&#65307;&#32422;&#20070;&#20122;&#29031;&#30528;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#21545;&#21648;&#65292;&#25226;&#26377;&#27668;&#24687;&#30340;&#37117;&#23436;&#20840;&#27585;&#28781;&#20102;&#12290;</span></span><span class="verse v41" data-usfm="JOS.10.41"><span class="label">41</span><span class="content">&#32422;&#20070;&#20122;&#20174;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20122;&#20987;&#26432;&#20182;&#20204;&#65292;&#30452;&#21040;&#36838;&#33832;&#65292;&#21448;&#20174;&#27468;&#29642;&#20840;&#22320;&#20987;&#26432;&#20182;&#20204;&#65292;&#30452;&#21040;&#22522;&#36941;&#12290;</span></span><span class="verse v42" data-usfm="JOS.10.42"><span class="label">42</span><span class="content">&#32422;&#20070;&#20122;&#22312;&#36825;&#19968;&#27425;&#25112;&#24441;&#20013;&#20987;&#36133;&#20102;&#36825;&#20123;&#29579;&#21644;&#21344;&#39046;&#20102;&#20182;&#20204;&#30340;&#22320;&#65292;&#26159;&#22240;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#20026;&#20197;&#33394;&#21015;&#20316;&#25112;&#12290;</span></span><span class="verse v43" data-usfm="JOS.10.43"><span class="label">43</span><span class="content">&#20110;&#26159;&#32422;&#20070;&#20122;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20197;&#33394;&#21015;&#20154;&#22238;&#21040;&#21513;&#30002;&#33829;&#20013;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
