<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch11" data-usfm="JOS.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#25112;&#32988;&#21271;&#26041;&#32852;&#30431;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.11.1"><span class="label">1</span><span class="content">&#22799;&#29712;&#29579;&#32822;&#23486;&#19968;&#21548;&#35265;&#36825;&#20123;&#20107;&#65292;&#23601;&#27966;&#20154;&#21435;&#35265;&#29595;&#39039;&#29579;&#32422;&#24052;&#12289;&#20280;&#20177;&#29579;&#12289;&#25276;&#29022;&#29579;&#65292;</span></span><span class="verse v2" data-usfm="JOS.11.2"><span class="label">2</span><span class="content">&#20197;&#21450;&#20303;&#22312;&#21271;&#26041;&#23665;&#22320;&#12289;&#22522;&#23612;&#28872;&#21335;&#36793;&#30340;&#20122;&#25289;&#24052;&#12289;&#39640;&#21407;&#21644;&#35199;&#36793;&#22810;&#29669;&#39640;&#22320;&#30340;&#20247;&#29579;&#65292;</span></span><span class="verse v3" data-usfm="JOS.11.3"><span class="label">3</span><span class="content">&#21448;&#21435;&#35265;&#22312;&#19996;&#26041;&#21644;&#35199;&#26041;&#30340;&#36838;&#21335;&#20154;&#65292;&#20303;&#22312;&#23665;&#22320;&#30340;&#20122;&#25705;&#21033;&#20154;&#12289;&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#21644;&#32822;&#24067;&#26031;&#20154;&#65292;&#20197;&#21450;&#31859;&#26031;&#24052;&#22320;&#40657;&#38376;&#23665;&#19979;&#30340;&#24076;&#26410;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="JOS.11.4"><span class="label">4</span><span class="content">&#36825;&#20123;&#29579;&#19982;&#20182;&#20204;&#25152;&#26377;&#30340;&#20891;&#38431;&#37117;&#19968;&#21516;&#20986;&#26469;&#65292;&#20154;&#25968;&#20247;&#22810;&#65292;&#22909;&#35937;&#28023;&#36793;&#30340;&#27801;&#65292;&#36824;&#26377;&#24456;&#22810;&#39532;&#21305;&#21644;&#36710;&#36742;&#12290;</span></span><span class="verse v5" data-usfm="JOS.11.5"><span class="label">5</span><span class="content">&#36825;&#20123;&#29579;&#37117;&#32852;&#21512;&#36215;&#26469;&#65292;&#26469;&#21040;&#31859;&#20262;&#27700;&#36793;&#65292;&#22312;&#37027;&#37324;&#19968;&#36215;&#23433;&#33829;&#65292;&#35201;&#19982;&#20197;&#33394;&#21015;&#20154;&#20316;&#25112;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.11.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#22240;&#20182;&#20204;&#24807;&#24597;&#65292;&#22240;&#20026;&#26126;&#22825;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#24517;&#20351;&#20182;&#20204;&#20840;&#25968;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#34987;&#26432;&#65307;&#20320;&#35201;&#30733;&#26029;&#20182;&#20204;&#30340;&#39532;&#36420;&#31563;&#65292;&#28954;&#28903;&#20182;&#20204;&#30340;&#36710;&#36742;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JOS.11.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#32422;&#20070;&#20122;&#21644;&#25152;&#26377;&#19982;&#20182;&#22312;&#19968;&#36215;&#33021;&#20316;&#25112;&#30340;&#20154;&#65292;&#22312;&#31859;&#20262;&#27700;&#36793;&#31361;&#28982;&#36843;&#36817;&#65292;&#25915;&#25171;&#20182;&#20204;&#12290;</span></span><span class="verse v8" data-usfm="JOS.11.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#25226;&#20182;&#20204;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#25163;&#37324;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#20987;&#26432;&#20182;&#20204;&#65292;&#36861;&#36214;&#20182;&#20204;&#30452;&#21040;&#35199;&#39039;&#22823;&#22478;&#12289;&#31859;&#26031;&#21033;&#24343;&#65294;&#29595;&#38899;&#65292;&#20197;&#21450;&#22312;&#19996;&#36793;&#30340;&#31859;&#26031;&#24052;&#35895;&#65307;&#20197;&#33394;&#21015;&#20154;&#20987;&#26432;&#20182;&#20204;&#65292;&#27809;&#26377;&#30041;&#19979;&#19968;&#20010;&#12290;</span></span><span class="verse v9" data-usfm="JOS.11.9"><span class="label">9</span><span class="content">&#32422;&#20070;&#20122;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#23545;&#24453;&#20182;&#20204;&#65307;&#20182;&#30733;&#26029;&#20102;&#20182;&#20204;&#30340;&#39532;&#36420;&#31563;&#65292;&#29992;&#28779;&#28903;&#20102;&#20182;&#20204;&#30340;&#36710;&#36742;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.11.10"><span class="label">10</span><span class="content">&#37027;&#26102;&#65292;&#32422;&#20070;&#20122;&#36716;&#22238;&#26469;&#65292;&#21344;&#39046;&#20102;&#22799;&#29712;&#65292;&#29992;&#20992;&#20987;&#26432;&#20102;&#22799;&#29712;&#29579;&#65292;&#22240;&#20026;&#22799;&#29712;&#22312;&#36825;&#20123;&#22269;&#20013;&#32032;&#26469;&#26159;&#20026;&#39318;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="JOS.11.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29992;&#20992;&#20987;&#26432;&#20102;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#65292;&#25226;&#20182;&#20204;&#23436;&#20840;&#27585;&#28781;&#65307;&#26377;&#27668;&#24687;&#30340;&#19968;&#20010;&#20063;&#27809;&#26377;&#30041;&#19979;&#65307;&#32422;&#20070;&#20122;&#21448;&#25918;&#28779;&#28903;&#20102;&#22799;&#29712;&#12290;</span></span><span class="verse v12" data-usfm="JOS.11.12"><span class="label">12</span><span class="content">&#32422;&#20070;&#20122;&#22842;&#21462;&#20102;&#37027;&#20123;&#29579;&#30340;&#19968;&#20999;&#22478;&#38215;&#65292;&#21448;&#25810;&#33719;&#37027;&#20123;&#22478;&#38215;&#25152;&#26377;&#30340;&#29579;&#65307;&#20182;&#29992;&#20992;&#20987;&#26432;&#20102;&#20182;&#20204;&#65292;&#25226;&#19968;&#20999;&#23436;&#20840;&#27585;&#28781;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#20166;&#20154;&#25705;&#35199;&#25152;&#21545;&#21648;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="JOS.11.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#37027;&#20123;&#31435;&#22312;&#22303;&#19992;&#19978;&#30340;&#22478;&#65292;&#38500;&#20102;&#22799;&#29712;&#20197;&#22806;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#27809;&#26377;&#28954;&#28903;&#65307;&#32422;&#20070;&#20122;&#21482;&#28903;&#20102;&#22799;&#29712;&#12290;</span></span><span class="verse v14" data-usfm="JOS.11.14"><span class="label">14</span><span class="content">&#37027;&#20123;&#22478;&#25152;&#26377;&#30340;&#25112;&#21033;&#21697;&#21644;&#29298;&#30044;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#25454;&#20026;&#24049;&#26377;&#65307;&#21482;&#26159;&#25226;&#25152;&#26377;&#30340;&#20154;&#37117;&#29992;&#20992;&#20987;&#26432;&#20102;&#65292;&#30452;&#21040;&#25226;&#20182;&#20204;&#26432;&#23613;&#65307;&#26377;&#27668;&#24687;&#30340;&#65292;&#20182;&#20204;&#27809;&#26377;&#30041;&#19979;&#19968;&#20010;&#12290;</span></span><span class="verse v15" data-usfm="JOS.11.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#20182;&#30340;&#20166;&#20154;&#25705;&#35199;&#65292;&#25705;&#35199;&#23601;&#24590;&#26679;&#21545;&#21648;&#32422;&#20070;&#20122;&#65292;&#32422;&#20070;&#20122;&#20063;&#29031;&#26679;&#34892;&#20102;&#65307;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#19968;&#20999;&#65292;&#32422;&#20070;&#20122;&#27809;&#26377;&#19968;&#26679;&#19981;&#21150;&#22949;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#25915;&#21462;&#21508;&#22320;</span></div><div class="p"><span class="verse v16" data-usfm="JOS.11.16"><span class="label">16</span><span class="content">&#36825;&#26679;&#65292;&#32422;&#20070;&#20122;&#22842;&#21462;&#20102;&#37027;&#25972;&#20010;&#22320;&#21306;&#65292;&#23601;&#26159;&#23665;&#22320;&#12289;&#25972;&#20010;&#21335;&#22320;&#12289;&#27468;&#29642;&#20840;&#22320;&#12289;&#39640;&#21407;&#12289;&#20122;&#25289;&#24052;&#12289;&#20197;&#33394;&#21015;&#23665;&#22320;&#21644;&#23665;&#22320;&#30340;&#39640;&#21407;&#65307;</span></span><span class="verse v17" data-usfm="JOS.11.17"><span class="label">17</span><span class="content">&#20174;&#24310;&#20280;&#33267;&#35199;&#29669;&#30340;&#21704;&#25289;&#23665;&#65292;&#30452;&#21040;&#40657;&#38376;&#23665;&#19979;&#40654;&#24052;&#23273;&#35895;&#30340;&#24052;&#21147;&#65294;&#36838;&#24471;&#65307;&#32422;&#20070;&#20122;&#25810;&#33719;&#20102;&#37027;&#20123;&#22320;&#26041;&#25152;&#26377;&#30340;&#29579;&#65292;&#20987;&#25171;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#37117;&#26432;&#27515;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="JOS.11.18"><span class="label">18</span><span class="content">&#32422;&#20070;&#20122;&#21644;&#36825;&#20123;&#29579;&#20316;&#25112;&#20102;&#24456;&#22810;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="JOS.11.19"><span class="label">19</span><span class="content">&#38500;&#20102;&#20303;&#22312;&#22522;&#36941;&#30340;&#24076;&#26410;&#20154;&#20197;&#22806;&#65292;&#27809;&#26377;&#19968;&#24231;&#22478;&#19982;&#20197;&#33394;&#21015;&#20154;&#35758;&#21644;&#30340;&#65307;&#25152;&#26377;&#20854;&#20182;&#30340;&#22478;&#37117;&#26159;&#20197;&#33394;&#21015;&#20154;&#20316;&#25112;&#22842;&#21462;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="JOS.11.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#36825;&#26159;&#20986;&#20110;&#32822;&#21644;&#21326;&#30340;&#26088;&#24847;&#65292;&#20182;&#20351;&#20182;&#20204;&#24515;&#37324;&#21018;&#30828;&#65292;&#35201;&#19982;&#20197;&#33394;&#21015;&#20154;&#20132;&#25112;&#65292;&#22909;&#25226;&#20182;&#20204;&#23436;&#20840;&#27585;&#28781;&#65292;&#20351;&#20182;&#20204;&#19981;&#33945;&#24604;&#24751;&#65292;&#21364;&#35201;&#34987;&#28040;&#28781;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.11.21"><span class="label">21</span><span class="content">&#37027;&#26102;&#32422;&#20070;&#20122;&#26469;&#20102;&#65292;&#25226;&#22312;&#23665;&#22320;&#12289;&#24076;&#20271;&#20177;&#12289;&#24213;&#29863;&#12289;&#20122;&#25343;&#20271;&#12289;&#25972;&#20010;&#29369;&#22823;&#23665;&#22320;&#12289;&#25972;&#20010;&#20197;&#33394;&#21015;&#23665;&#22320;&#25152;&#26377;&#30340;&#20122;&#34930;&#26063;&#20154;&#37117;&#21098;&#38500;&#20102;&#12290;&#32422;&#20070;&#20122;&#25226;&#20182;&#20204;&#19982;&#20182;&#20204;&#30340;&#22478;&#38215;&#37117;&#23436;&#20840;&#27585;&#28781;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="JOS.11.22"><span class="label">22</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#22659;&#20869;&#65292;&#27809;&#26377;&#30041;&#19979;&#19968;&#20010;&#20122;&#34930;&#26063;&#20154;&#65292;&#21482;&#22312;&#36838;&#33832;&#12289;&#36838;&#29305;&#21644;&#20122;&#23454;&#31361;&#36824;&#26377;&#20313;&#19979;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="JOS.11.23"><span class="label">23</span><span class="content">&#36825;&#26679;&#65292;&#32422;&#20070;&#20122;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#19968;&#20999;&#35805;&#65292;&#22842;&#21462;&#20102;&#37027;&#20840;&#22320;&#65307;&#20110;&#26159;&#65292;&#32422;&#20070;&#20122;&#25353;&#30528;&#20197;&#33394;&#21015;&#30340;&#25903;&#27966;&#25226;&#22320;&#20998;&#32473;&#20182;&#20204;&#20316;&#20135;&#19994;&#12290;&#20840;&#22320;&#20063;&#23601;&#27490;&#24687;&#20102;&#25112;&#20105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
