<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch14" data-usfm="JOS.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20061;&#20010;&#21322;&#25903;&#27966;&#22312;&#27827;&#35199;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.14.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#36825;&#20123;&#22320;&#26041;&#26159;&#20197;&#33394;&#21015;&#20154;&#22312;&#36838;&#21335;&#22320;&#20998;&#24471;&#30340;&#20135;&#19994;&#65292;&#23601;&#26159;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20154;&#21508;&#25903;&#27966;&#30340;&#26063;&#38271;&#20998;&#32473;&#20182;&#20204;&#30340;&#65292;</span></span><span class="verse v2" data-usfm="JOS.14.2"><span class="label">2</span><span class="content">&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#20511;&#30528;&#25705;&#35199;&#25152;&#21545;&#21648;&#30340;&#65292;&#20197;&#25277;&#31614;&#30340;&#26041;&#27861;&#25226;&#20135;&#19994;&#20998;&#32473;&#20061;&#20010;&#21322;&#25903;&#27966;&#12290;</span></span><span class="verse v3" data-usfm="JOS.14.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#25705;&#35199;&#22312;&#32422;&#26086;&#27827;&#19996;&#24050;&#32463;&#25226;&#20135;&#19994;&#20998;&#32473;&#20102;&#37027;&#20004;&#20010;&#21322;&#25903;&#27966;&#65307;&#21364;&#27809;&#26377;&#25226;&#20135;&#19994;&#20998;&#32473;&#20182;&#20204;&#20013;&#38388;&#30340;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="JOS.14.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#32422;&#29791;&#30340;&#23376;&#23385;&#25104;&#20102;&#20004;&#20010;&#25903;&#27966;&#65292;&#23601;&#26159;&#29595;&#25343;&#35199;&#21644;&#20197;&#27861;&#33714;&#65292;&#22240;&#27492;&#20197;&#33394;&#21015;&#20154;&#27809;&#26377;&#25226;&#22320;&#19994;&#20998;&#32473;&#22312;&#37027;&#22320;&#30340;&#21033;&#26410;&#20154;&#65292;&#21482;&#32473;&#20182;&#20204;&#19968;&#20123;&#22478;&#24066;&#23621;&#20303;&#65292;&#36824;&#26377;&#22478;&#24066;&#30340;&#37066;&#37326;&#65292;&#21487;&#20197;&#29287;&#25918;&#20182;&#20204;&#30340;&#29298;&#30044;&#65292;&#23433;&#32622;&#20182;&#20204;&#30340;&#36130;&#20135;&#12290;</span></span><span class="verse v5" data-usfm="JOS.14.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#29031;&#26679;&#34892;&#65292;&#25226;&#22320;&#20998;&#37197;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#36838;&#21202;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v6" data-usfm="JOS.14.6"><span class="label">6</span><span class="content">&#29369;&#22823;&#20154;&#26469;&#21040;&#21513;&#30002;&#32422;&#20070;&#20122;&#37027;&#37324;&#65292;&#22522;&#23612;&#27927;&#20154;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#22312;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20122;&#23545;&#31070;&#20154;&#25705;&#35199;&#25152;&#35828;&#20851;&#20110;&#20320;&#21644;&#25105;&#30340;&#35805;&#65292;&#20320;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JOS.14.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#25705;&#35199;&#20174;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20122;&#27966;&#25105;&#21435;&#31397;&#25506;&#36825;&#22320;&#30340;&#26102;&#20505;&#65292;&#25105;&#27491;&#22235;&#21313;&#23681;&#65307;&#25105;&#29031;&#30528;&#25105;&#24515;&#37324;&#25152;&#24819;&#30340;&#21521;&#20182;&#25253;&#21578;&#12290;</span></span><span class="verse v8" data-usfm="JOS.14.8"><span class="label">8</span><span class="content">&#21487;&#26159;&#65292;&#19982;&#25105;&#19968;&#21516;&#19978;&#21435;&#30340;&#20247;&#20804;&#24351;&#21364;&#20351;&#20154;&#27665;&#30340;&#24515;&#24778;&#24807;&#65292;&#25105;&#21364;&#23436;&#20840;&#39034;&#20174;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#12290;</span></span><span class="verse v9" data-usfm="JOS.14.9"><span class="label">9</span><span class="content">&#37027;&#22825;&#25705;&#35199;&#36215;&#35475;&#35828;&#65306;&#8216;&#20320;&#30340;&#33050;&#36367;&#36807;&#30340;&#22320;&#37117;&#24517;&#24402;&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#20316;&#20135;&#19994;&#65292;&#30452;&#21040;&#27704;&#36828;&#65292;&#22240;&#20026;&#20320;&#23436;&#20840;&#39034;&#20174;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="JOS.14.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#20320;&#30475;&#65292;&#33258;&#20174;&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#20102;&#36825;&#35805;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#29031;&#30528;&#25152;&#24212;&#35768;&#30340;&#65292;&#20351;&#25105;&#27963;&#20102;&#36825;&#22235;&#21313;&#20116;&#24180;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#22312;&#26103;&#37326;&#34892;&#36208;&#30340;&#26102;&#26399;&#65307;&#29616;&#22312;&#20320;&#30475;&#65292;&#25105;&#20170;&#26085;&#24050;&#32463;&#26159;&#20843;&#21313;&#20116;&#23681;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JOS.14.11"><span class="label">11</span><span class="content">&#20170;&#26085;&#25105;&#36824;&#26159;&#24378;&#22766;&#65292;&#20687;&#25705;&#35199;&#27966;&#25105;&#21435;&#30340;&#37027;&#22825;&#19968;&#26679;&#65307;&#26080;&#35770;&#26159;&#20316;&#25112;&#65292;&#25110;&#26159;&#20986;&#20837;&#65292;&#37027;&#26102;&#25105;&#30340;&#21147;&#37327;&#24590;&#26679;&#65292;&#29616;&#22312;&#25105;&#30340;&#21147;&#37327;&#36824;&#26159;&#24590;&#26679;&#12290;</span></span><span class="verse v12" data-usfm="JOS.14.12"><span class="label">12</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#25226;&#32822;&#21644;&#21326;&#37027;&#26085;&#25152;&#24212;&#35768;&#30340;&#36825;&#23665;&#22320;&#36176;&#32473;&#25105;&#65307;&#22240;&#20026;&#37027;&#22825;&#20320;&#20063;&#26366;&#21548;&#35265;&#37027;&#37324;&#26377;&#20122;&#34930;&#20154;&#65292;&#21448;&#26377;&#23485;&#22823;&#22362;&#22266;&#30340;&#22478;&#65307;&#20063;&#35768;&#32822;&#21644;&#21326;&#19982;&#25105;&#21516;&#22312;&#65292;&#25105;&#23601;&#21487;&#20197;&#25226;&#20182;&#20204;&#36214;&#20986;&#21435;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#25152;&#24212;&#35768;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.14.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#32422;&#20070;&#20122;&#32473;&#36838;&#21202;&#31069;&#31119;&#65292;&#25226;&#24076;&#20271;&#20177;&#36176;&#32473;&#20102;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#20316;&#20135;&#19994;&#12290;</span></span><span class="verse v14" data-usfm="JOS.14.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#24076;&#20271;&#20177;&#25104;&#20102;&#22522;&#23612;&#27927;&#20154;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#30340;&#20135;&#19994;&#65292;&#30452;&#21040;&#20170;&#26085;&#65307;&#22240;&#20026;&#20182;&#23436;&#20840;&#39034;&#20174;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;</span></span><span class="verse v15" data-usfm="JOS.14.15"><span class="label">15</span><span class="content">&#24076;&#20271;&#20177;&#20174;&#21069;&#21517;&#21483;&#22522;&#21015;&#65294;&#20122;&#24052;&#65307;&#20122;&#24052;&#26159;&#20122;&#34930;&#20154;&#20013;&#26368;&#20255;&#22823;&#30340;&#20154;&#12290;&#20840;&#22320;&#20063;&#23601;&#27490;&#24687;&#20102;&#25112;&#20105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
