<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch17" data-usfm="JOS.17">
            <div class="label">17</div><div class="s"><span class="heading">&#29595;&#25343;&#35199;&#21322;&#25903;&#27966;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.17.1"><span class="label">1</span><span class="content">&#29595;&#25343;&#35199;&#26159;&#32422;&#29791;&#30340;&#38271;&#23376;&#65292;&#20182;&#30340;&#25903;&#27966;&#25277;&#31614;&#25152;&#24471;&#30340;&#22320;&#19994;&#35760;&#22312;&#19979;&#38754;&#65307;&#33267;&#20110;&#29595;&#25343;&#35199;&#30340;&#38271;&#23376;&#65292;&#22522;&#21015;&#30340;&#29238;&#20146;&#29595;&#21513;&#65292;&#22240;&#20026;&#26159;&#20010;&#25112;&#22763;&#65292;&#25152;&#20197;&#24471;&#21040;&#22522;&#21015;&#21644;&#24052;&#29642;&#12290;</span></span><span class="verse v2" data-usfm="JOS.17.2"><span class="label">2</span><span class="content">&#29595;&#25343;&#35199;&#20854;&#20313;&#30340;&#23376;&#23385;&#25353;&#30528;&#23478;&#26063;&#25277;&#31614;&#20998;&#22320;&#65292;&#21253;&#25324;&#20122;&#27604;&#20197;&#35874;&#30340;&#23376;&#23385;&#12289;&#24076;&#21202;&#30340;&#23376;&#23385;&#12289;&#20122;&#26031;&#21015;&#30340;&#23376;&#23385;&#12289;&#31034;&#21073;&#30340;&#23376;&#23385;&#12289;&#24076;&#24343;&#30340;&#23376;&#23385;&#12289;&#31034;&#31859;&#22823;&#30340;&#23376;&#23385;&#65307;&#36825;&#20123;&#37117;&#26159;&#32422;&#29791;&#30340;&#20799;&#23376;&#29595;&#25343;&#35199;&#23376;&#23385;&#20013;&#30007;&#19969;&#30340;&#21508;&#23478;&#26063;&#12290;</span></span><span class="verse v3" data-usfm="JOS.17.3"><span class="label">3</span><span class="content">&#29595;&#25343;&#35199;&#30340;&#29572;&#23385;&#12289;&#29595;&#21513;&#30340;&#26366;&#23385;&#12289;&#22522;&#21015;&#30340;&#23385;&#23376;&#12289;&#24076;&#24343;&#30340;&#20799;&#23376;&#35199;&#32599;&#38750;&#21704;&#27809;&#26377;&#20799;&#23376;&#65292;&#21482;&#26377;&#22899;&#20799;&#65307;&#20182;&#22899;&#20799;&#20204;&#30340;&#21517;&#23383;&#26159;&#29595;&#25289;&#12289;&#25386;&#38463;&#12289;&#26359;&#25289;&#12289;&#23494;&#36838;&#12289;&#24471;&#25746;&#12290;</span></span><span class="verse v4" data-usfm="JOS.17.4"><span class="label">4</span><span class="content">&#22905;&#20204;&#26469;&#21040;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#65292;&#20197;&#21450;&#20247;&#39318;&#39046;&#30340;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26366;&#32463;&#21545;&#21648;&#25705;&#35199;&#65292;&#22312;&#25105;&#20204;&#30340;&#20804;&#24351;&#20013;&#25226;&#20135;&#19994;&#20998;&#32473;&#25105;&#20204;&#12290;&#8221;&#20110;&#26159;&#32422;&#20070;&#20122;&#29031;&#30528;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#30340;&#65292;&#22312;&#22905;&#20204;&#30340;&#21460;&#20271;&#20013;&#38388;&#65292;&#25226;&#20135;&#19994;&#20998;&#32473;&#22905;&#20204;&#12290;</span></span><span class="verse v5" data-usfm="JOS.17.5"><span class="label">5</span><span class="content">&#36825;&#26679;&#65292;&#38500;&#20102;&#32422;&#26086;&#27827;&#19996;&#30340;&#22522;&#21015;&#21644;&#24052;&#29642;&#22320;&#20043;&#22806;&#65292;&#36824;&#26377;&#21313;&#20221;&#22320;&#19994;&#24402;&#23646;&#29595;&#25343;&#35199;&#12290;</span></span><span class="verse v6" data-usfm="JOS.17.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#29595;&#25343;&#35199;&#30340;&#23385;&#22899;&#65292;&#22312;&#29595;&#25343;&#35199;&#30340;&#23401;&#23376;&#20013;&#65292;&#20063;&#24471;&#20102;&#20135;&#19994;&#65307;&#22522;&#21015;&#22320;&#26159;&#23646;&#20110;&#29595;&#25343;&#35199;&#20854;&#20313;&#30340;&#23376;&#23385;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JOS.17.7"><span class="label">7</span><span class="content">&#29595;&#25343;&#35199;&#30340;&#30086;&#30028;&#65292;&#26159;&#20174;&#20122;&#35774;&#36215;&#65292;&#21040;&#31034;&#21073;&#19996;&#38754;&#30340;&#23494;&#31859;&#20182;&#65307;&#21448;&#21521;&#21335;&#36208;&#65292;&#21040;&#38544;&#65294;&#20182;&#26222;&#20122;&#30340;&#23621;&#27665;&#37027;&#37324;&#12290;</span></span><span class="verse v8" data-usfm="JOS.17.8"><span class="label">8</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#26222;&#20122;&#22320;&#26159;&#23646;&#20110;&#29595;&#25343;&#35199;&#30340;&#65292;&#20294;&#26159;&#22312;&#29595;&#25343;&#35199;&#30086;&#30028;&#19978;&#30340;&#20182;&#26222;&#20122;&#22478;&#65292;&#21364;&#26159;&#23646;&#20110;&#20197;&#27861;&#33714;&#30340;&#23376;&#23385;&#30340;&#12290;</span></span></span></span><span class="verse v9" data-usfm="JOS.17.9"><span class="label">9</span><span class="content">&#29595;&#25343;&#35199;&#30340;&#30086;&#30028;&#21448;&#19979;&#21040;&#21152;&#25343;&#27827;&#65292;&#22312;&#21152;&#25343;&#27827;&#30340;&#21335;&#36793;&#65292;&#29595;&#25343;&#35199;&#30340;&#20247;&#22478;&#38215;&#20013;&#65292;&#26377;&#36825;&#20123;&#22478;&#38215;&#26159;&#23646;&#20110;&#20197;&#27861;&#33714;&#30340;&#12290;&#29595;&#25343;&#35199;&#30340;&#30086;&#30028;&#65292;&#20174;&#27827;&#30340;&#21271;&#38754;&#36215;&#65292;&#30452;&#36890;&#21040;&#28023;&#12290;</span></span><span class="verse v10" data-usfm="JOS.17.10"><span class="label">10</span><span class="content">&#21335;&#38754;&#26159;&#23646;&#20110;&#20197;&#27861;&#33714;&#30340;&#65292;&#21271;&#38754;&#26159;&#23646;&#20110;&#29595;&#25343;&#35199;&#30340;&#65307;&#29595;&#25343;&#35199;&#22312;&#35199;&#36793;&#30340;&#30086;&#30028;&#23601;&#26159;&#28023;&#65292;&#21271;&#38754;&#19982;&#20122;&#35774;&#30456;&#25509;&#65292;&#19996;&#38754;&#21644;&#20197;&#33832;&#36838;&#30456;&#36830;&#65307;</span></span><span class="verse v11" data-usfm="JOS.17.11"><span class="label">11</span><span class="content">&#22312;&#20197;&#33832;&#36838;&#21644;&#20122;&#35774;&#30340;&#22659;&#20869;&#65292;&#20271;&#65294;&#21892;&#21644;&#23646;&#20110;&#20271;&#65294;&#21892;&#30340;&#24066;&#38215;&#65292;&#20197;&#20271;&#33714;&#21644;&#23646;&#20110;&#20197;&#20271;&#33714;&#30340;&#24066;&#38215;&#65292;&#22810;&#29669;&#30340;&#23621;&#27665;&#21644;&#23646;&#20110;&#22810;&#29669;&#30340;&#24066;&#38215;&#65292;&#37117;&#23646;&#20110;&#29595;&#25343;&#35199;&#65307;&#36824;&#26377;&#19977;&#22788;&#23665;&#21306;&#65292;&#23601;&#26159;&#65306;&#38544;&#65294;&#22810;&#29669;&#30340;&#23621;&#27665;&#21644;&#23646;&#20110;&#38544;&#65294;&#22810;&#29669;&#30340;&#24066;&#38215;&#65292;&#20182;&#34930;&#30340;&#23621;&#27665;&#21644;&#23646;&#20110;&#20182;&#34930;&#30340;&#24066;&#38215;&#65292;&#31859;&#21513;&#22810;&#30340;&#23621;&#27665;&#21644;&#23646;&#20110;&#31859;&#21513;&#22810;&#30340;&#24066;&#38215;&#12290;</span></span><span class="verse v12" data-usfm="JOS.17.12"><span class="label">12</span><span class="content">&#21487;&#26159;&#29595;&#25343;&#35199;&#30340;&#23376;&#23385;&#21364;&#19981;&#33021;&#25226;&#36825;&#20123;&#22478;&#30340;&#23621;&#27665;&#36214;&#36208;&#65292;&#36838;&#21335;&#20154;&#20915;&#24847;&#20303;&#22312;&#37027;&#22320;&#12290;</span></span><span class="verse v13" data-usfm="JOS.17.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24378;&#30427;&#20197;&#21518;&#65292;&#23601;&#36843;&#20351;&#36838;&#21335;&#20154;&#20316;&#33510;&#24037;&#65292;&#21364;&#27809;&#26377;&#25226;&#20182;&#20204;&#23436;&#20840;&#36214;&#20986;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#30340;&#23376;&#23385;&#33719;&#22320;&#20004;&#20221;</span></div><div class="p"><span class="verse v14" data-usfm="JOS.17.14"><span class="label">14</span><span class="content">&#32422;&#29791;&#30340;&#23376;&#23385;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#36176;&#31119;&#25105;&#20204;&#65292;&#25105;&#20204;&#26063;&#22823;&#20154;&#22810;&#65292;&#20320;&#20026;&#29978;&#20040;&#21482;&#32473;&#25105;&#20204;&#25277;&#19968;&#20221;&#31614;&#65292;&#20998;&#19968;&#20221;&#22320;&#20316;&#20135;&#19994;&#21602;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="JOS.17.15"><span class="label">15</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#20204;&#26063;&#22823;&#20154;&#22810;&#65292;&#21448;&#23244;&#20197;&#27861;&#33714;&#23665;&#22320;&#36807;&#20110;&#31364;&#23567;&#65292;&#23601;&#21487;&#20197;&#19978;&#26862;&#26519;&#21306;&#21435;&#65292;&#22312;&#27604;&#21033;&#27927;&#20154;&#21644;&#21033;&#20047;&#38899;&#20154;&#20043;&#22320;&#37027;&#37324;&#33258;&#24049;&#30733;&#20240;&#26641;&#26408;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JOS.17.16"><span class="label">16</span><span class="content">&#32422;&#29791;&#30340;&#23376;&#23385;&#22238;&#31572;&#65306;&#8220;&#37027;&#23665;&#22320;&#23481;&#19981;&#19979;&#25105;&#20204;&#65292;&#24182;&#19988;&#20303;&#22312;&#35895;&#22320;&#30340;&#25152;&#26377;&#36838;&#21335;&#20154;&#65292;&#23601;&#26159;&#20303;&#22312;&#20271;&#65294;&#21892;&#21644;&#23646;&#20110;&#20271;&#65294;&#21892;&#30340;&#24066;&#38215;&#30340;&#20154;&#65292;&#20197;&#21450;&#20303;&#22312;&#32822;&#26031;&#21015;&#35895;&#30340;&#20154;&#65292;&#37117;&#26377;&#38081;&#36710;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JOS.17.17"><span class="label">17</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#32422;&#29791;&#23478;&#65292;&#23601;&#26159;&#23545;&#20197;&#27861;&#33714;&#20154;&#21644;&#29595;&#25343;&#35199;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#26063;&#22823;&#20154;&#22810;&#65292;&#21183;&#21147;&#24378;&#22823;&#65292;&#19981;&#21487;&#20197;&#21482;&#25277;&#19968;&#20221;&#22320;&#19994;&#65307;</span></span><span class="verse v18" data-usfm="JOS.17.18"><span class="label">18</span><span class="content">&#23665;&#22320;&#20063;&#35201;&#24402;&#32473;&#20320;&#20204;&#65292;&#37027;&#37324;&#34429;&#28982;&#26159;&#26862;&#26519;&#65292;&#20320;&#20204;&#21487;&#20197;&#30733;&#20240;&#65292;&#24320;&#36767;&#30340;&#22303;&#22320;&#37117;&#24402;&#32473;&#20320;&#20204;&#65292;&#30452;&#21040;&#23427;&#26368;&#36828;&#30340;&#36793;&#30028;&#65307;&#36838;&#21335;&#20154;&#34429;&#28982;&#25317;&#26377;&#38081;&#36710;&#65292;&#21183;&#21147;&#24378;&#22823;&#65292;&#20320;&#20204;&#20063;&#33021;&#25226;&#20182;&#20204;&#36214;&#20986;&#21435;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
