<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch18" data-usfm="JOS.18">
            <div class="label">18</div><div class="s"><span class="heading">&#20854;&#20313;&#30340;&#22320;&#20998;&#32473;&#19971;&#20010;&#25903;&#27966;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.18.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#32858;&#38598;&#22312;&#31034;&#32599;&#65292;&#25226;&#20250;&#24149;&#31446;&#31435;&#22312;&#37027;&#37324;&#65292;&#22240;&#20026;&#37027;&#22320;&#22312;&#20182;&#20204;&#38754;&#21069;&#34987;&#24449;&#26381;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="JOS.18.2"><span class="label">2</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20854;&#20313;&#30340;&#19971;&#20010;&#25903;&#27966;&#36824;&#27809;&#26377;&#24471;&#30528;&#20135;&#19994;&#12290;</span></span><span class="verse v3" data-usfm="JOS.18.3"><span class="label">3</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20320;&#20204;&#21015;&#31062;&#30340; &#31070;&#36176;&#32473;&#20320;&#20204;&#30340;&#22320;&#65292;&#20320;&#20204;&#36831;&#36831;&#19981;&#21435;&#21344;&#39046;&#65292;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;</span></span><span class="verse v4" data-usfm="JOS.18.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#27599;&#25903;&#27966;&#35201;&#36873;&#20986;&#19977;&#20010;&#20154;&#65292;&#25105;&#35201;&#27966;&#20182;&#20204;&#21435;&#65307;&#20182;&#20204;&#35201;&#36215;&#31243;&#36208;&#36941;&#37027;&#22320;&#65292;&#25226;&#21508;&#25903;&#27966;&#30340;&#20135;&#19994;&#25551;&#32472;&#19979;&#26469;&#65292;&#28982;&#21518;&#22238;&#21040;&#25105;&#36825;&#37324;&#12290;</span></span><span class="verse v5" data-usfm="JOS.18.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#35201;&#25226;&#22320;&#19994;&#20998;&#20316;&#19971;&#20221;&#65292;&#29369;&#22823;&#30041;&#22312;&#21335;&#26041;&#20182;&#20204;&#30340;&#22659;&#30028;&#20869;&#65307;&#32422;&#29791;&#23478;&#30041;&#22312;&#21271;&#26041;&#20182;&#20204;&#30340;&#22659;&#30028;&#20869;&#12290;</span></span><span class="verse v6" data-usfm="JOS.18.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#22320;&#21010;&#20998;&#19971;&#20221;&#65292;&#28982;&#21518;&#25226;&#22270;&#26679;&#25343;&#32473;&#25105;&#65307;&#25105;&#35201;&#22312;&#36825;&#37324;&#65292;&#22312;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#38754;&#21069;&#65292;&#20026;&#20320;&#20204;&#25277;&#31614;&#12290;</span></span><span class="verse v7" data-usfm="JOS.18.7"><span class="label">7</span><span class="content">&#21033;&#26410;&#20154;&#22312;&#20320;&#20204;&#20013;&#38388;&#27809;&#26377;&#19994;&#20998;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#31085;&#21496;&#30340;&#32844;&#20998;&#23601;&#26159;&#20182;&#20204;&#30340;&#20135;&#19994;&#12290;&#36838;&#24471;&#25903;&#27966;&#12289;&#27969;&#26412;&#25903;&#27966;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#65292;&#24050;&#32463;&#22312;&#32422;&#26086;&#27827;&#19996;&#24471;&#20102;&#20135;&#19994;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#25705;&#35199;&#20998;&#32473;&#20182;&#20204;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.18.8"><span class="label">8</span><span class="content">&#37027;&#20123;&#20154;&#36215;&#31243;&#21069;&#21435;&#30340;&#26102;&#20505;&#65292;&#32422;&#20070;&#20122;&#21545;&#21648;&#37027;&#20123;&#21069;&#21435;&#32472;&#30011;&#37027;&#22320;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21435;&#65292;&#36208;&#36941;&#37027;&#22320;&#65292;&#32472;&#30011;&#22320;&#24418;&#65292;&#28982;&#21518;&#22238;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#25105;&#35201;&#22312;&#31034;&#32599;&#36825;&#37324;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20026;&#20320;&#20204;&#25277;&#31614;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JOS.18.9"><span class="label">9</span><span class="content">&#37027;&#20123;&#20154;&#23601;&#21435;&#20102;&#65292;&#36208;&#36941;&#37027;&#22320;&#65292;&#24182;&#32472;&#30011;&#19979;&#26469;&#65292;&#25226;&#20247;&#22478;&#20998;&#20316;&#19971;&#20221;&#35760;&#22312;&#20876;&#23376;&#19978;&#65292;&#28982;&#21518;&#22238;&#21040;&#31034;&#32599;&#33829;&#20013;&#32422;&#20070;&#20122;&#37027;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="JOS.18.10"><span class="label">10</span><span class="content">&#32422;&#20070;&#20122;&#23601;&#22312;&#31034;&#32599;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#20204;&#25277;&#31614;&#65307;&#32422;&#20070;&#20122;&#22312;&#37027;&#37324;&#25353;&#30528;&#20182;&#20204;&#30340;&#25903;&#27966;&#25226;&#22320;&#20998;&#32473;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#20998;&#22320;&#19982;&#22478;&#38215;</span></div><div class="p"><span class="verse v11" data-usfm="JOS.18.11"><span class="label">11</span><span class="content">&#20415;&#38597;&#24751;&#25903;&#27966;&#25353;&#30528;&#23478;&#26063;&#25277;&#20102;&#31614;&#65307;&#20182;&#20204;&#25277;&#31614;&#25152;&#24471;&#30340;&#22659;&#30028;&#65292;&#26159;&#22312;&#29369;&#22823;&#23376;&#23385;&#21644;&#32422;&#29791;&#23376;&#23385;&#20013;&#38388;&#12290;</span></span><span class="verse v12" data-usfm="JOS.18.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#30340;&#30086;&#30028;&#65292;&#21271;&#36793;&#26159;&#20174;&#32422;&#26086;&#27827;&#36215;&#65292;&#21521;&#19978;&#21040;&#32822;&#21033;&#21733;&#30340;&#21271;&#36793;&#65292;&#21448;&#21521;&#35199;&#19978;&#21040;&#23665;&#22320;&#65292;&#30452;&#21040;&#20271;&#65294;&#20122;&#25991;&#30340;&#26103;&#37326;&#12290;</span></span><span class="verse v13" data-usfm="JOS.18.13"><span class="label">13</span><span class="content">&#21448;&#20174;&#37027;&#37324;&#21521;&#21335;&#32463;&#36807;&#36335;&#26031;&#65292;&#36335;&#26031;&#23601;&#26159;&#20271;&#29305;&#21033;&#65292;&#20877;&#19979;&#21040;&#20122;&#20182;&#32511;&#65294;&#20122;&#36798;&#65292;&#38752;&#36817;&#19979;&#20271;&#65294;&#21644;&#20177;&#21335;&#36793;&#30340;&#23665;&#22320;&#65307;</span></span><span class="verse v14" data-usfm="JOS.18.14"><span class="label">14</span><span class="content">&#21448;&#20174;&#37027;&#37324;&#20280;&#24310;&#65292;&#32469;&#21040;&#35199;&#36793;&#20877;&#21521;&#21335;&#65292;&#20174;&#20271;&#65294;&#21644;&#20177;&#21335;&#36793;&#23545;&#38754;&#30340;&#23665;&#36215;&#65292;&#30452;&#21040;&#29369;&#22823;&#20154;&#30340;&#22478;&#22522;&#21015;&#65294;&#24052;&#21147;&#65292;&#22522;&#21015;&#65294;&#24052;&#21147;&#23601;&#26159;&#22522;&#21015;&#65294;&#32822;&#29747;&#65307;&#36825;&#26159;&#35199;&#26041;&#30340;&#30086;&#30028;&#12290;</span></span><span class="verse v15" data-usfm="JOS.18.15"><span class="label">15</span><span class="content">&#21335;&#26041;&#30340;&#30086;&#30028;&#26159;&#20174;&#22522;&#21015;&#65294;&#32822;&#29747;&#30340;&#36793;&#32536;&#36215;&#65292;&#21521;&#35199;&#20280;&#23637;&#65292;&#21435;&#21040;&#23612;&#24343;&#22810;&#20122;&#30340;&#27700;&#27849;&#65307;</span></span><span class="verse v16" data-usfm="JOS.18.16"><span class="label">16</span><span class="content">&#21448;&#19979;&#21040;&#27427;&#23273;&#23376;&#35895;&#21069;&#38754;&#30340;&#23665;&#36793;&#65292;&#23601;&#26159;&#21033;&#20047;&#38899;&#35895;&#21271;&#38754;&#30340;&#23665;&#65307;&#20877;&#19979;&#21040;&#27427;&#23273;&#35895;&#65292;&#21435;&#21040;&#32822;&#24067;&#26031;&#20154;&#30340;&#21335;&#36793;&#65292;&#21448;&#19979;&#21435;&#38544;&#65294;&#32599;&#32467;&#65307;</span></span><span class="verse v17" data-usfm="JOS.18.17"><span class="label">17</span><span class="content">&#20877;&#36716;&#21521;&#21271;&#65292;&#20280;&#23637;&#33267;&#38544;&#65294;&#31034;&#40614;&#65292;&#21435;&#21040;&#20122;&#37117;&#20901;&#26012;&#22369;&#23545;&#38754;&#30340;&#22522;&#21033;&#24405;&#65292;&#21448;&#19979;&#21040;&#27969;&#26412;&#30340;&#20799;&#23376;&#27874;&#32597;&#30340;&#30424;&#30707;&#37027;&#37324;&#65307;</span></span><span class="verse v18" data-usfm="JOS.18.18"><span class="label">18</span><span class="content">&#21448;&#32463;&#36807;&#20122;&#25289;&#24052;&#23545;&#38754;&#23665;&#22369;&#30340;&#21271;&#36793;&#65292;&#30452;&#19979;&#21040;&#20122;&#25289;&#24052;&#65307;</span></span><span class="verse v19" data-usfm="JOS.18.19"><span class="label">19</span><span class="content">&#21448;&#32463;&#36807;&#20271;&#65294;&#26359;&#25289;&#30340;&#21271;&#36793;&#65292;&#30452;&#36890;&#21040;&#30416;&#28023;&#30340;&#21271;&#28286;&#65292;&#32422;&#26086;&#27827;&#30340;&#21335;&#31471;&#65307;&#36825;&#26159;&#21335;&#26041;&#30340;&#30086;&#30028;&#12290;</span></span><span class="verse v20" data-usfm="JOS.18.20"><span class="label">20</span><span class="content">&#19996;&#26041;&#30340;&#30086;&#30028;&#26159;&#32422;&#26086;&#27827;&#12290;&#36825;&#23601;&#26159;&#20415;&#38597;&#24751;&#21508;&#23478;&#26063;&#25152;&#24471;&#30340;&#20135;&#19994;&#22235;&#22260;&#30340;&#30086;&#30028;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.18.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#24751;&#25903;&#27966;&#25353;&#30528;&#23478;&#26063;&#25152;&#24471;&#30340;&#22478;&#23601;&#26159;&#65306;&#32822;&#21033;&#21733;&#12289;&#20271;&#65294;&#26359;&#25289;&#12289;&#20234;&#40614;&#65294;&#22522;&#24713;&#12289;</span></span><span class="verse v22" data-usfm="JOS.18.22"><span class="label">22</span><span class="content">&#20271;&#65294;&#20122;&#25289;&#24052;&#12289;&#27927;&#29595;&#33714;&#12289;&#20271;&#29305;&#21033;&#12289;</span></span><span class="verse v23" data-usfm="JOS.18.23"><span class="label">23</span><span class="content">&#20122;&#25991;&#12289;&#24052;&#25289;&#12289;&#20420;&#24343;&#25289;&#12289;</span></span><span class="verse v24" data-usfm="JOS.18.24"><span class="label">24</span><span class="content">&#22522;&#27861;&#65294;&#38463;&#25705;&#23612;&#12289;&#20420;&#24343;&#23612;&#12289;&#36838;&#24052;&#65292;&#20849;&#21313;&#20108;&#24231;&#22478;&#65292;&#36824;&#26377;&#23646;&#20110;&#36825;&#20123;&#22478;&#30340;&#26449;&#24196;&#65307;</span></span><span class="verse v25" data-usfm="JOS.18.25"><span class="label">25</span><span class="content">&#21448;&#26377;&#22522;&#36941;&#12289;&#25289;&#29595;&#12289;&#27604;&#24405;&#12289;</span></span><span class="verse v26" data-usfm="JOS.18.26"><span class="label">26</span><span class="content">&#31859;&#26031;&#24052;&#12289;&#22522;&#38750;&#25289;&#12289;&#25705;&#25746;&#12289;</span></span><span class="verse v27" data-usfm="JOS.18.27"><span class="label">27</span><span class="content">&#21033;&#22362;&#12289;&#20234;&#21033;&#27608;&#21202;&#12289;&#20182;&#25289;&#25289;&#12289;</span></span><span class="verse v28" data-usfm="JOS.18.28"><span class="label">28</span><span class="content">&#27927;&#25289;&#12289;&#20197;&#21033;&#24343;&#12289;&#32822;&#24067;&#26031;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32822;&#24067;&#26031;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;</span></span></span><span class="content">&#12289;&#22522;&#27604;&#20122;&#12289;&#22522;&#21015;&#65292;&#20849;&#21313;&#22235;&#24231;&#22478;&#65292;&#36824;&#26377;&#23646;&#20110;&#36825;&#20123;&#22478;&#30340;&#26449;&#24196;&#12290;&#36825;&#23601;&#26159;&#20415;&#38597;&#24751;&#20154;&#25353;&#30528;&#23478;&#26063;&#25152;&#24471;&#30340;&#20135;&#19994;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
