<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch2" data-usfm="JOS.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#27966;&#25506;&#23376;&#36827;&#32822;&#21033;&#21733;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.2.1"><span class="label">1</span><span class="content">&#20110;&#26159;&#65292;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#20174;&#20160;&#20141;&#31192;&#23494;&#22320;&#24046;&#27966;&#20004;&#20010;&#25506;&#23376;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#31397;&#25506;&#37027;&#22320;&#65292;&#23588;&#20854;&#26159;&#32822;&#21033;&#21733;&#12290;&#8221;&#20108;&#20154;&#21435;&#20102;&#65292;&#26469;&#21040;&#19968;&#20010;&#21517;&#21483;&#21895;&#21512;&#30340;&#22931;&#22899;&#23478;&#20013;&#65292;&#23601;&#22312;&#37027;&#37324;&#20303;&#23487;&#12290;</span></span><span class="verse v2" data-usfm="JOS.2.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#21521;&#32822;&#21033;&#21733;&#29579;&#25253;&#21578;&#65306;&#8220;&#20170;&#22812;&#20174;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#26377;&#20154;&#36827;&#26469;&#65292;&#35201;&#31397;&#25506;&#36825;&#22320;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JOS.2.3"><span class="label">3</span><span class="content">&#32822;&#21033;&#21733;&#29579;&#27966;&#20154;&#21040;&#21895;&#21512;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#25226;&#37027;&#20123;&#26469;&#21040;&#20320;&#36825;&#37324;&#65292;&#36827;&#20102;&#20320;&#23478;&#20013;&#30340;&#20154;&#24102;&#20986;&#26469;&#65292;&#22240;&#20026;&#20182;&#20204;&#26469;&#26159;&#35201;&#31397;&#25506;&#20840;&#22320;&#30340;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JOS.2.4"><span class="label">4</span><span class="content">&#20294;&#37027;&#22899;&#20154;&#24050;&#25226;&#37027;&#20004;&#20010;&#20154;&#34255;&#36215;&#26469;&#65292;&#36824;&#36825;&#26679;&#22238;&#31572;&#29579;&#65306;&#8220;&#19981;&#38169;&#65292;&#37027;&#20123;&#20154;&#21040;&#36807;&#25105;&#36825;&#37324;&#26469;&#65292;&#20294;&#26159;&#65292;&#25105;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="JOS.2.5"><span class="label">5</span><span class="content">&#22825;&#40657;&#12289;&#22478;&#38376;&#24555;&#35201;&#20851;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#20154;&#20986;&#21435;&#20102;&#65307;&#25105;&#19981;&#30693;&#36947;&#20182;&#20204;&#21040;&#21738;&#37324;&#21435;&#12290;&#20320;&#20204;&#24555;&#21435;&#36861;&#36214;&#65292;&#24517;&#21487;&#20197;&#36861;&#19978;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JOS.2.6"><span class="label">6</span><span class="content">&#20854;&#23454;&#22905;&#39046;&#20182;&#20204;&#19978;&#20102;&#23627;&#39030;&#65292;&#25226;&#20182;&#20204;&#34255;&#22312;&#22534;&#25918;&#22312;&#23627;&#39030;&#30340;&#40635;&#31224;&#37324;&#38754;&#12290;</span></span><span class="verse v7" data-usfm="JOS.2.7"><span class="label">7</span><span class="content">&#37027;&#20123;&#20154;&#23601;&#27839;&#30528;&#24448;&#32422;&#26086;&#27827;&#30340;&#36335;&#19978;&#36861;&#36214;&#20182;&#20204;&#65292;&#30452;&#21040;&#28193;&#21475;&#65307;&#36861;&#36214;&#30340;&#20154;&#19968;&#20986;&#22478;&#65292;&#22478;&#38376;&#23601;&#20851;&#19978;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25506;&#23376;&#19982;&#21895;&#21512;&#20043;&#32422;</span></div><div class="p"><span class="verse v8" data-usfm="JOS.2.8"><span class="label">8</span><span class="content">&#20004;&#20010;&#25506;&#23376;&#36824;&#27809;&#26377;&#36538;&#19979;&#30561;&#35273;&#65292;&#37027;&#22899;&#20154;&#23601;&#19978;&#23627;&#39030;&#21040;&#20182;&#20204;&#37027;&#37324;&#21435;&#65292;</span></span><span class="verse v9" data-usfm="JOS.2.9"><span class="label">9</span><span class="content">&#23545;&#20182;&#20204;&#20108;&#20154;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#36825;&#22320;&#36176;&#32473;&#20320;&#20204;&#20102;&#65292;&#20320;&#20204;&#20351;&#25105;&#20204;&#21313;&#20998;&#23475;&#24597;&#65292;&#36825;&#22320;&#25152;&#26377;&#30340;&#23621;&#27665;&#37117;&#22312;&#20320;&#20204;&#38754;&#21069;&#32966;&#25112;&#24515;&#24778;&#12290;</span></span><span class="verse v10" data-usfm="JOS.2.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#21548;&#35265;&#20320;&#20204;&#20174;&#22467;&#21450;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#24590;&#26679;&#20351;&#32418;&#28023;&#30340;&#27700;&#22312;&#20320;&#20204;&#38754;&#21069;&#24178;&#20102;&#65292;&#20197;&#21450;&#20320;&#20204;&#24590;&#26679;&#23545;&#24453;&#32422;&#26086;&#27827;&#19996;&#20122;&#25705;&#21033;&#20154;&#30340;&#20004;&#20010;&#29579;&#35199;&#23439;&#21644;&#22121;&#65292;&#25226;&#20182;&#20204;&#23436;&#20840;&#28040;&#28781;&#12290;</span></span><span class="verse v11" data-usfm="JOS.2.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#21548;&#35265;&#20102;&#65292;&#23601;&#37117;&#24515;&#37324;&#24778;&#24597;&#65307;&#27809;&#26377;&#19968;&#20154;&#20877;&#26377;&#21191;&#27668;&#22312;&#20320;&#20204;&#38754;&#21069;&#31449;&#31435;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#26159;&#22825;&#19978;&#12289;&#20063;&#26159;&#22320;&#19978;&#30340; &#31070;&#12290;</span></span><span class="verse v12" data-usfm="JOS.2.12"><span class="label">12</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#20204;&#25351;&#30528;&#32822;&#21644;&#21326;&#21521;&#25105;&#36215;&#35475;&#65306;&#25105;&#26082;&#28982;&#24681;&#24453;&#20102;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#35201;&#24681;&#24453;&#25105;&#30340;&#29238;&#23478;&#65292;&#24182;&#19988;&#32473;&#25105;&#19968;&#20010;&#30830;&#23454;&#30340;&#20973;&#25454;&#65292;</span></span><span class="verse v13" data-usfm="JOS.2.13"><span class="label">13</span><span class="content">&#25918;&#36807;&#25105;&#30340;&#29238;&#27597;&#12289;&#20804;&#24351;&#22986;&#22969;&#21644;&#20182;&#20204;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#25937;&#25105;&#20204;&#30340;&#21629;&#19981;&#33268;&#27515;&#20129;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JOS.2.14"><span class="label">14</span><span class="content">&#20004;&#20010;&#25506;&#23376;&#23601;&#23545;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#27844;&#28431;&#25105;&#20204;&#36825;&#27425;&#34892;&#21160;&#65292;&#25105;&#20204;&#24895;&#20197;&#24615;&#21629;&#20316;&#20320;&#20204;&#30340;&#20445;&#35777;&#65307;&#32822;&#21644;&#21326;&#25226;&#36825;&#22320;&#36176;&#32473;&#25105;&#20204;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24517;&#23450;&#20197;&#24904;&#29233;&#21644;&#35802;&#23454;&#24453;&#20320;&#20204;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.2.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#65292;&#37027;&#22899;&#20154;&#29992;&#32499;&#23376;&#25226;&#20108;&#20154;&#20174;&#31383;&#25143;&#32530;&#19979;&#21435;&#65292;&#22240;&#20026;&#22905;&#30340;&#25151;&#23627;&#26159;&#22312;&#22478;&#22681;&#19978;&#65292;&#22905;&#23601;&#20303;&#22312;&#22478;&#22681;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="JOS.2.16"><span class="label">16</span><span class="content">&#22905;&#23545;&#20182;&#20204;&#20108;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21040;&#23665;&#19978;&#21435;&#65292;&#20813;&#24471;&#36861;&#36214;&#30340;&#20154;&#36935;&#19978;&#20320;&#20204;&#65307;&#20320;&#20204;&#35201;&#22312;&#37027;&#37324;&#36530;&#34255;&#19977;&#22825;&#65292;&#31561;&#36861;&#36214;&#30340;&#20154;&#22238;&#22478;&#65292;&#28982;&#21518;&#20320;&#20204;&#25165;&#21487;&#20197;&#36208;&#20320;&#20204;&#30340;&#36335;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JOS.2.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#20108;&#20154;&#23545;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#36981;&#29031;&#25105;&#20204;&#30340;&#35805;&#34892;&#65292;&#20320;&#21483;&#25105;&#20204;&#36215;&#30340;&#35475;&#23601;&#19982;&#25105;&#20204;&#26080;&#20851;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="JOS.2.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#30041;&#24847;&#65292;&#25105;&#20204;&#20877;&#21040;&#36825;&#22320;&#26041;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#25226;&#36825;&#26465;&#26417;&#32418;&#33394;&#32447;&#31995;&#22312;&#20320;&#32530;&#25105;&#20204;&#19979;&#21435;&#30340;&#31383;&#25143;&#19978;&#65307;&#20320;&#20063;&#35201;&#25226;&#20320;&#30340;&#29238;&#27597;&#12289;&#20804;&#24351;&#21644;&#20320;&#29238;&#30340;&#20840;&#23478;&#65292;&#37117;&#32858;&#38598;&#22312;&#20320;&#30340;&#23627;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="JOS.2.19"><span class="label">19</span><span class="content">&#20219;&#20309;&#20154;&#36208;&#20986;&#20320;&#23478;&#38376;&#65292;&#21040;&#22806;&#38754;&#21435;&#30340;&#65292;&#20182;&#30340;&#34880;&#23601;&#24517;&#24402;&#21040;&#20182;&#33258;&#24049;&#30340;&#22836;&#19978;&#65292;&#19982;&#25105;&#20204;&#26080;&#20851;&#65307;&#20219;&#20309;&#20154;&#21516;&#20320;&#22312;&#23627;&#37324;&#30340;&#65292;&#22914;&#26524;&#26377;&#20154;&#19979;&#25163;&#21152;&#23475;&#20182;&#65292;&#20182;&#30340;&#34880;&#23601;&#24402;&#21040;&#25105;&#20204;&#22836;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="JOS.2.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20320;&#27844;&#28431;&#20102;&#25105;&#20204;&#36825;&#27425;&#30340;&#34892;&#21160;&#65292;&#37027;&#20040;&#65292;&#20320;&#21483;&#25105;&#20204;&#36215;&#30340;&#35475;&#23601;&#19982;&#25105;&#20204;&#26080;&#20851;&#20102;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JOS.2.21"><span class="label">21</span><span class="content">&#37027;&#22899;&#20154;&#22238;&#31572;&#65306;&#8220;&#29031;&#20320;&#20204;&#30340;&#35805;&#65292;&#23601;&#36825;&#26679;&#21543;&#12290;&#8221;&#20110;&#26159;&#25171;&#21457;&#20182;&#20204;&#20108;&#20154;&#36208;&#20102;&#12290;&#20182;&#20204;&#36208;&#20102;&#20197;&#21518;&#65292;&#22905;&#23601;&#25226;&#26417;&#32418;&#33394;&#32447;&#31995;&#22312;&#31383;&#25143;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#25506;&#23376;&#22238;&#25253;</span></div><div class="p"><span class="verse v22" data-usfm="JOS.2.22"><span class="label">22</span><span class="content">&#20108;&#20154;&#31163;&#21435;&#65292;&#19978;&#21040;&#23665;&#19978;&#65292;&#22312;&#37027;&#37324;&#20303;&#20102;&#19977;&#22825;&#65292;&#31561;&#36861;&#36214;&#30340;&#20154;&#22238;&#22478;&#21435;&#20102;&#65307;&#36861;&#36214;&#30340;&#20154;&#19968;&#36335;&#25628;&#23547;&#20182;&#20204;&#65292;&#21364;&#25214;&#19981;&#30528;&#12290;</span></span><span class="verse v23" data-usfm="JOS.2.23"><span class="label">23</span><span class="content">&#20108;&#20154;&#20110;&#26159;&#19979;&#23665;&#22238;&#21435;&#65292;&#36807;&#20102;&#32422;&#26086;&#27827;&#65292;&#22238;&#21040;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#37027;&#37324;&#65292;&#25226;&#20182;&#20204;&#36973;&#36935;&#30340;&#19968;&#20999;&#20107;&#21521;&#20182;&#25253;&#21578;&#12290;</span></span><span class="verse v24" data-usfm="JOS.2.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#21448;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#30495;&#30340;&#25226;&#37027;&#22320;&#20840;&#20132;&#22312;&#25105;&#20204;&#25163;&#37324;&#20102;&#65307;&#37027;&#22320;&#25152;&#26377;&#30340;&#23621;&#27665;&#37117;&#22312;&#25105;&#20204;&#38754;&#21069;&#32966;&#25112;&#24515;&#24778;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
