<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch21" data-usfm="JOS.21">
            <div class="label">21</div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#25152;&#24471;&#30340;&#22478;&#38215;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.21.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#21033;&#26410;&#20154;&#30340;&#20247;&#26063;&#38271;&#26469;&#21040;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#30340;&#26063;&#38271;&#37027;&#37324;&#65292;</span></span><span class="verse v2" data-usfm="JOS.21.2"><span class="label">2</span><span class="content">&#22312;&#36838;&#21335;&#22320;&#30340;&#31034;&#32599;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26366;&#32463;&#20511;&#30528;&#25705;&#35199;&#21545;&#21648;&#35201;&#32473;&#25105;&#20204;&#22478;&#24066;&#23621;&#20303;&#65292;&#21644;&#22478;&#30340;&#37066;&#37326;&#21487;&#20197;&#29287;&#25918;&#25105;&#20204;&#30340;&#29298;&#30044;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JOS.21.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#20154;&#29031;&#30528;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#30340;&#65292;&#20174;&#33258;&#24049;&#30340;&#20135;&#19994;&#20013;&#65292;&#25226;&#20197;&#19979;&#36825;&#20123;&#22478;&#24066;&#21644;&#22478;&#30340;&#37066;&#37326;&#65292;&#32473;&#20102;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="JOS.21.4"><span class="label">4</span><span class="content">&#39318;&#20808;&#20026;&#21733;&#36758;&#23478;&#26063;&#25277;&#20986;&#31614;&#26469;&#65306;&#21033;&#26410;&#25903;&#27966;&#20122;&#20262;&#31085;&#21496;&#30340;&#23376;&#23385;&#65292;&#20174;&#29369;&#22823;&#25903;&#27966;&#12289;&#35199;&#32517;&#25903;&#27966;&#21644;&#20415;&#38597;&#24751;&#25903;&#27966;&#65292;&#25277;&#31614;&#24471;&#20102;&#21313;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v5" data-usfm="JOS.21.5"><span class="label">5</span><span class="content">&#21733;&#36758;&#20854;&#20313;&#30340;&#23376;&#23385;&#65292;&#20174;&#20197;&#27861;&#33714;&#25903;&#27966;&#30340;&#23478;&#26063;&#12289;&#20294;&#25903;&#27966;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#65292;&#25277;&#31614;&#24471;&#20102;&#21313;&#24231;&#22478;&#12290;</span></span><span class="verse v6" data-usfm="JOS.21.6"><span class="label">6</span><span class="content">&#38761;&#39034;&#30340;&#23376;&#23385;&#65292;&#20174;&#20197;&#33832;&#36838;&#25903;&#27966;&#30340;&#23478;&#26063;&#12289;&#20122;&#35774;&#25903;&#27966;&#12289;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#21644;&#22312;&#24052;&#29642;&#30340;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#65292;&#25277;&#31614;&#24471;&#20102;&#21313;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v7" data-usfm="JOS.21.7"><span class="label">7</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#65292;&#25353;&#30528;&#23478;&#26063;&#65292;&#20174;&#27969;&#26412;&#25903;&#27966;&#12289;&#36838;&#24471;&#25903;&#27966;&#21644;&#35199;&#24067;&#20262;&#25903;&#27966;&#65292;&#24471;&#20102;&#21313;&#20108;&#24231;&#22478;&#12290;</span></span><span class="verse v8" data-usfm="JOS.21.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#20511;&#30528;&#25277;&#31614;&#65292;&#25226;&#36825;&#20123;&#22478;&#24066;&#21644;&#22478;&#30340;&#37066;&#37326;&#20998;&#32473;&#21033;&#26410;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.21.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#20174;&#29369;&#22823;&#25903;&#27966;&#21644;&#35199;&#32517;&#25903;&#27966;&#20013;&#65292;&#25226;&#20197;&#19979;&#36825;&#20123;&#26377;&#25552;&#21517;&#30340;&#22478;&#20998;&#20102;</span></span><span class="verse v10" data-usfm="JOS.21.10"><span class="label">10</span><span class="content">&#32473;&#21033;&#26410;&#25903;&#27966;&#12289;&#21733;&#36758;&#23478;&#26063;&#20013;&#20122;&#20262;&#30340;&#23376;&#23385;&#65292;&#22240;&#20026;&#31532;&#19968;&#31614;&#26159;&#20182;&#20204;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="JOS.21.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#29369;&#22823;&#23665;&#22320;&#30340;&#22522;&#21015;&#65294;&#20122;&#24052;&#65292;&#21644;&#23427;&#22235;&#22260;&#30340;&#37066;&#37326;&#65292;&#32473;&#20102;&#20182;&#20204;&#65307;&#20122;&#24052;&#26159;&#20122;&#34930;&#26063;&#30340;&#31062;&#23447;&#65292;&#22522;&#21015;&#65294;&#20122;&#24052;&#23601;&#26159;&#24076;&#20271;&#20177;&#12290;</span></span><span class="verse v12" data-usfm="JOS.21.12"><span class="label">12</span><span class="content">&#23646;&#20110;&#37027;&#22478;&#30340;&#30000;&#22320;&#21644;&#26449;&#24196;&#65292;&#20182;&#20204;&#21364;&#32473;&#20102;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#20316;&#20135;&#19994;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.21.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#35823;&#26432;&#20154;&#32773;&#30340;&#36991;&#38590;&#22478;&#24076;&#20271;&#20177;&#65292;&#21644;&#24076;&#20271;&#20177;&#30340;&#37066;&#37326;&#65292;&#21448;&#25226;&#31435;&#25343;&#21644;&#31435;&#25343;&#30340;&#37066;&#37326;&#32473;&#20102;&#20122;&#20262;&#31085;&#21496;&#30340;&#23376;&#23385;&#65292;</span></span><span class="verse v14" data-usfm="JOS.21.14"><span class="label">14</span><span class="content">&#36824;&#26377;&#38597;&#25552;&#29669;&#21644;&#38597;&#25552;&#29669;&#30340;&#37066;&#37326;&#65292;&#20197;&#23454;&#25552;&#33707;&#21644;&#20197;&#23454;&#25552;&#33707;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v15" data-usfm="JOS.21.15"><span class="label">15</span><span class="content">&#20309;&#20177;&#21644;&#20309;&#20177;&#30340;&#37066;&#37326;&#65292;&#24213;&#29863;&#21644;&#24213;&#29863;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v16" data-usfm="JOS.21.16"><span class="label">16</span><span class="content">&#20122;&#22240;&#21644;&#20122;&#22240;&#30340;&#37066;&#37326;&#65292;&#28132;&#20182;&#21644;&#28132;&#20182;&#30340;&#37066;&#37326;&#65292;&#20271;&#65294;&#31034;&#40614;&#21644;&#20271;&#65294;&#31034;&#40614;&#30340;&#37066;&#37326;&#65292;&#20849;&#20061;&#24231;&#22478;&#65292;&#37117;&#26159;&#20174;&#36825;&#20004;&#20010;&#25903;&#27966;&#20998;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="JOS.21.17"><span class="label">17</span><span class="content">&#21448;&#20174;&#20415;&#38597;&#24751;&#25903;&#27966;&#20013;&#65292;&#20998;&#32473;&#20182;&#20204;&#22522;&#36941;&#21644;&#22522;&#36941;&#30340;&#37066;&#37326;&#65292;&#36838;&#24052;&#21644;&#36838;&#24052;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v18" data-usfm="JOS.21.18"><span class="label">18</span><span class="content">&#20122;&#25343;&#31361;&#21644;&#20122;&#25343;&#31361;&#30340;&#37066;&#37326;&#65292;&#20122;&#21202;&#20204;&#21644;&#20122;&#21202;&#20204;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v19" data-usfm="JOS.21.19"><span class="label">19</span><span class="content">&#20122;&#20262;&#23376;&#23385;&#20247;&#31085;&#21496;&#25152;&#26377;&#30340;&#22478;&#65292;&#20849;&#21313;&#19977;&#24231;&#65292;&#36824;&#26377;&#36825;&#20123;&#22478;&#30340;&#37066;&#37326;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.21.20"><span class="label">20</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#21733;&#36758;&#23376;&#23385;&#30340;&#23478;&#26063;&#65292;&#23601;&#26159;&#21733;&#36758;&#20854;&#20313;&#30340;&#23376;&#23385;&#65292;&#25277;&#31614;&#25152;&#24471;&#30340;&#22478;&#26159;&#20174;&#20197;&#27861;&#33714;&#25903;&#27966;&#20013;&#20998;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="JOS.21.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#35823;&#26432;&#20154;&#32773;&#30340;&#36991;&#38590;&#22478;&#65292;&#23601;&#26159;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#30340;&#31034;&#21073;&#21644;&#31034;&#21073;&#30340;&#37066;&#37326;&#65292;&#32473;&#20102;&#20182;&#20204;&#65307;&#21448;&#25226;&#22522;&#33394;&#21644;&#22522;&#33394;&#30340;&#37066;&#37326;&#65292;&#32473;&#20102;&#20182;&#20204;&#65307;</span></span><span class="verse v22" data-usfm="JOS.21.22"><span class="label">22</span><span class="content">&#21448;&#26377;&#22522;&#20271;&#20808;&#21644;&#22522;&#20271;&#20808;&#30340;&#37066;&#37326;&#65292;&#20271;&#65294;&#21644;&#20177;&#21644;&#20271;&#65294;&#21644;&#20177;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v23" data-usfm="JOS.21.23"><span class="label">23</span><span class="content">&#21448;&#20174;&#20294;&#25903;&#27966;&#20013;&#65292;&#32473;&#20102;&#20182;&#20204;&#20234;&#21033;&#25552;&#22522;&#21644;&#20234;&#21033;&#25552;&#22522;&#30340;&#37066;&#37326;&#65292;&#22522;&#27604;&#39039;&#21644;&#22522;&#27604;&#39039;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v24" data-usfm="JOS.21.24"><span class="label">24</span><span class="content">&#20122;&#38597;&#20177;&#21644;&#20122;&#38597;&#20177;&#30340;&#37066;&#37326;&#65292;&#36838;&#29305;&#65294;&#20020;&#38376;&#21644;&#36838;&#29305;&#65294;&#20020;&#38376;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v25" data-usfm="JOS.21.25"><span class="label">25</span><span class="content">&#21448;&#20174;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#20013;&#65292;&#32473;&#20102;&#20182;&#20204;&#20182;&#32435;&#21644;&#20182;&#32435;&#30340;&#37066;&#37326;&#65292;&#36838;&#29305;&#65294;&#20020;&#38376;&#21644;&#36838;&#29305;&#65294;&#20020;&#38376;&#30340;&#37066;&#37326;&#65292;&#20849;&#20004;&#24231;&#22478;&#12290;</span></span><span class="verse v26" data-usfm="JOS.21.26"><span class="label">26</span><span class="content">&#21733;&#36758;&#23376;&#23385;&#20854;&#20313;&#30340;&#23478;&#26063;&#25152;&#26377;&#30340;&#22478;&#20849;&#21313;&#24231;&#65292;&#36824;&#26377;&#36825;&#20123;&#22478;&#30340;&#37066;&#37326;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.21.27"><span class="label">27</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#20174;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#20013;&#65292;&#25226;&#35823;&#26432;&#20154;&#32773;&#30340;&#36991;&#38590;&#22478;&#65292;&#23601;&#26159;&#22312;&#24052;&#29642;&#30340;&#21733;&#20848;&#65292;&#21644;&#21733;&#20848;&#30340;&#37066;&#37326;&#65292;&#32473;&#20102;&#21033;&#26410;&#20154;&#30340;&#23478;&#26063;&#20013;&#38761;&#39034;&#30340;&#23376;&#23385;&#65307;&#21448;&#32473;&#20102;&#20182;&#20204;&#27604;&#65294;&#26045;&#25552;&#25289;&#21644;&#27604;&#65294;&#26045;&#25552;&#25289;&#30340;&#37066;&#37326;&#65292;&#20849;&#20004;&#24231;&#22478;&#12290;</span></span><span class="verse v28" data-usfm="JOS.21.28"><span class="label">28</span><span class="content">&#21448;&#20174;&#20197;&#33832;&#36838;&#25903;&#27966;&#20013;&#65292;&#32473;&#20102;&#20182;&#20204;&#22522;&#21892;&#21644;&#22522;&#21892;&#30340;&#37066;&#37326;&#65292;&#22823;&#27604;&#25289;&#21644;&#22823;&#27604;&#25289;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v29" data-usfm="JOS.21.29"><span class="label">29</span><span class="content">&#32822;&#26411;&#21644;&#32822;&#26411;&#30340;&#37066;&#37326;&#65292;&#38544;&#65294;&#24178;&#23425;&#21644;&#38544;&#65294;&#24178;&#23425;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v30" data-usfm="JOS.21.30"><span class="label">30</span><span class="content">&#21448;&#20174;&#20122;&#35774;&#25903;&#27966;&#20013;&#65292;&#32473;&#20102;&#20182;&#20204;&#31859;&#27801;&#21202;&#21644;&#31859;&#27801;&#21202;&#30340;&#37066;&#37326;&#65292;&#25276;&#39039;&#21644;&#25276;&#39039;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v31" data-usfm="JOS.21.31"><span class="label">31</span><span class="content">&#40657;&#30002;&#21644;&#40657;&#30002;&#30340;&#37066;&#37326;&#65292;&#21033;&#21512;&#21644;&#21033;&#21512;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v32" data-usfm="JOS.21.32"><span class="label">32</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#20174;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#20013;&#65292;&#25226;&#35823;&#26432;&#20154;&#32773;&#30340;&#36991;&#38590;&#22478;&#65292;&#23601;&#26159;&#22312;&#21152;&#21033;&#21033;&#30340;&#22522;&#20302;&#26031;&#21644;&#22522;&#20302;&#26031;&#30340;&#37066;&#37326;&#65292;&#32473;&#20102;&#20182;&#20204;&#65307;&#21448;&#32473;&#20182;&#20204;&#21704;&#26411;&#65294;&#22810;&#29669;&#21644;&#21704;&#26411;&#65294;&#22810;&#29669;&#30340;&#37066;&#37326;&#65292;&#21152;&#29669;&#20294;&#21644;&#21152;&#29669;&#20294;&#30340;&#37066;&#37326;&#65292;&#20849;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v33" data-usfm="JOS.21.33"><span class="label">33</span><span class="content">&#38761;&#39034;&#20154;&#25353;&#30528;&#23478;&#26063;&#25152;&#26377;&#30340;&#22478;&#20849;&#21313;&#19977;&#24231;&#65292;&#36824;&#26377;&#36825;&#20123;&#22478;&#30340;&#37066;&#37326;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="JOS.21.34"><span class="label">34</span><span class="content">&#20854;&#20313;&#30340;&#21033;&#26410;&#20154;&#65292;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#30340;&#23478;&#26063;&#65292;&#20174;&#35199;&#24067;&#20262;&#25903;&#27966;&#20013;&#20998;&#24471;&#32422;&#24565;&#21644;&#32422;&#24565;&#30340;&#37066;&#37326;&#65292;&#21152;&#29669;&#20182;&#21644;&#21152;&#29669;&#20182;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v35" data-usfm="JOS.21.35"><span class="label">35</span><span class="content">&#19969;&#25343;&#21644;&#19969;&#25343;&#30340;&#37066;&#37326;&#65292;&#25343;&#21704;&#25289;&#21644;&#25343;&#21704;&#25289;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v36" data-usfm="JOS.21.36"><span class="label">36</span><span class="content">&#21448;&#20174;&#27969;&#26412;&#25903;&#27966;&#20013;&#65292;&#32473;&#20102;&#20182;&#20204;&#27604;&#24713;&#21644;&#27604;&#24713;&#30340;&#37066;&#37326;&#65292;&#38597;&#26434;&#21644;&#38597;&#26434;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v37" data-usfm="JOS.21.37"><span class="label">37</span><span class="content">&#22522;&#24213;&#33707;&#21644;&#22522;&#24213;&#33707;&#30340;&#37066;&#37326;&#65292;&#31859;&#27861;&#25276;&#21644;&#31859;&#27861;&#25276;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v38" data-usfm="JOS.21.38"><span class="label">38</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#20174;&#36838;&#24471;&#25903;&#27966;&#20013;&#65292;&#25226;&#35823;&#26432;&#20154;&#32773;&#30340;&#36991;&#38590;&#22478;&#65292;&#23601;&#26159;&#22312;&#22522;&#21015;&#30340;&#25289;&#26411;&#21644;&#25289;&#26411;&#30340;&#37066;&#37326;&#65292;&#32473;&#20102;&#20182;&#20204;&#65307;&#21448;&#32473;&#20182;&#20204;&#29595;&#21704;&#24565;&#21644;&#29595;&#21704;&#24565;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v39" data-usfm="JOS.21.39"><span class="label">39</span><span class="content">&#24076;&#23454;&#26412;&#21644;&#24076;&#23454;&#26412;&#30340;&#37066;&#37326;&#65292;&#38597;&#35874;&#21644;&#38597;&#35874;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v40" data-usfm="JOS.21.40"><span class="label">40</span><span class="content">&#21033;&#26410;&#20154;&#20854;&#20313;&#30340;&#23478;&#26063;&#65292;&#23601;&#26159;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#65292;&#25353;&#30528;&#23478;&#26063;&#25277;&#31614;&#25152;&#24471;&#30340;&#22478;&#65292;&#20849;&#26377;&#21313;&#20108;&#24231;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="JOS.21.41"><span class="label">41</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#22320;&#19994;&#20013;&#65292;&#21033;&#26410;&#20154;&#25152;&#24471;&#30340;&#22478;&#20849;&#22235;&#21313;&#20843;&#24231;&#65292;&#36824;&#26377;&#36825;&#20123;&#22478;&#30340;&#37066;&#37326;&#12290;</span></span><span class="verse v42" data-usfm="JOS.21.42"><span class="label">42</span><span class="content">&#36825;&#20123;&#22478;&#21608;&#22260;&#37117;&#26377;&#33258;&#24049;&#30340;&#37066;&#37326;&#65292;&#27599;&#19968;&#24231;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span></div><div class="s"><span class="heading"> &#31070;&#30340;&#24212;&#35768;&#23454;&#29616;</span></div><div class="p"><span class="verse v43" data-usfm="JOS.21.43"><span class="label">43</span><span class="content">&#36825;&#26679;&#65292;&#32822;&#21644;&#21326;&#23601;&#25226;&#20182;&#20174;&#21069;&#36215;&#35475;&#35201;&#36176;&#32473;&#20182;&#20204;&#21015;&#31062;&#30340;&#20840;&#22320;&#32473;&#20102;&#20197;&#33394;&#21015;&#20154;&#65307;&#20197;&#33394;&#21015;&#20154;&#21344;&#39046;&#20102;&#37027;&#22320;&#65292;&#23601;&#23450;&#23621;&#19979;&#26469;&#12290;</span></span><span class="verse v44" data-usfm="JOS.21.44"><span class="label">44</span><span class="content">&#32822;&#21644;&#21326;&#29031;&#30528;&#20182;&#21521;&#20182;&#20204;&#21015;&#31062;&#36215;&#35475;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#20351;&#20182;&#20204;&#22235;&#22659;&#24179;&#38745;&#65307;&#20182;&#20204;&#25152;&#26377;&#30340;&#20167;&#25932;&#65292;&#27809;&#26377;&#19968;&#20154;&#33021;&#22312;&#20182;&#20204;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65307;&#32822;&#21644;&#21326;&#25226;&#20182;&#20204;&#25152;&#26377;&#30340;&#20167;&#25932;&#37117;&#20132;&#22312;&#20182;&#20204;&#25163;&#37324;&#12290;</span></span><span class="verse v45" data-usfm="JOS.21.45"><span class="label">45</span><span class="content">&#32822;&#21644;&#21326;&#21521;&#20197;&#33394;&#21015;&#23478;&#24212;&#35768;&#36176;&#31119;&#30340;&#35805;&#65292;&#27809;&#26377;&#19968;&#21477;&#33853;&#31354;&#65292;&#37117;&#24212;&#39564;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
