<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch22" data-usfm="JOS.22">
            <div class="label">22</div><div class="s"><span class="heading">&#20004;&#20010;&#21322;&#25903;&#27966;&#36820;&#22238;&#27827;&#19996;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.22.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#32422;&#20070;&#20122;&#25226;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#20154;&#21484;&#20102;&#26469;&#65292;</span></span><span class="verse v2" data-usfm="JOS.22.2"><span class="label">2</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#25705;&#35199;&#21545;&#21648;&#20320;&#20204;&#30340;&#19968;&#20999;&#65292;&#20320;&#20204;&#37117;&#36981;&#23432;&#20102;&#65307;&#25105;&#21545;&#21648;&#20320;&#20204;&#30340;&#19968;&#20999;&#65292;&#20320;&#20204;&#20063;&#37117;&#21548;&#20174;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="JOS.22.3"><span class="label">3</span><span class="content">&#36825;&#35768;&#22810;&#26085;&#23376;&#20197;&#26469;&#65292;&#20320;&#20204;&#19968;&#30452;&#27809;&#26377;&#25735;&#24323;&#20320;&#20204;&#30340;&#20804;&#24351;&#65292;&#30452;&#21040;&#20170;&#26085;&#65307;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21545;&#21648;&#20320;&#20204;&#30340;&#21629;&#20196;&#65292;&#20320;&#20204;&#20063;&#36981;&#23432;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="JOS.22.4"><span class="label">4</span><span class="content">&#29616;&#22312;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#29031;&#30528;&#20182;&#24212;&#35768;&#30340;&#65292;&#24050;&#32463;&#20351;&#20320;&#20204;&#20804;&#24351;&#24471;&#20139;&#24179;&#23433;&#65307;&#29616;&#22312;&#20320;&#20204;&#21487;&#20197;&#36820;&#22238;&#33258;&#24049;&#23478;&#37324;&#65292;&#22238;&#21040;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#25705;&#35199;&#22312;&#32422;&#26086;&#27827;&#19996;&#36176;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="JOS.22.5"><span class="label">5</span><span class="content">&#21482;&#26159;&#20320;&#20204;&#35201;&#35880;&#24910;&#36981;&#23432;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#25705;&#35199;&#21545;&#21648;&#20320;&#20204;&#30340;&#35819;&#21629;&#21644;&#24459;&#27861;&#65292;&#29233;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#36947;&#36335;&#65292;&#35880;&#23432;&#20182;&#30340;&#35819;&#21629;&#65292;&#32039;&#32039;&#20506;&#38752;&#20182;&#65292;&#19968;&#24515;&#19968;&#24847;&#20107;&#22857;&#20182;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JOS.22.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#32422;&#20070;&#20122;&#32473;&#20182;&#20204;&#31069;&#31119;&#65292;&#25171;&#21457;&#20182;&#20204;&#22238;&#21435;&#65292;&#20182;&#20204;&#23601;&#22238;&#33258;&#24049;&#30340;&#23478;&#37324;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.22.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#22312;&#24052;&#29642;&#24050;&#32463;&#25226;&#20135;&#19994;&#20998;&#32473;&#20102;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#65307;&#33267;&#20110;&#21478;&#22806;&#21322;&#20010;&#25903;&#27966;&#65292;&#32422;&#20070;&#20122;&#22312;&#32422;&#26086;&#27827;&#35199;&#20182;&#20204;&#30340;&#20804;&#24351;&#20013;&#38388;&#65292;&#20063;&#25226;&#20135;&#19994;&#20998;&#32473;&#20102;&#20182;&#20204;&#12290;&#32422;&#20070;&#20122;&#25171;&#21457;&#20182;&#20204;&#22238;&#23478;&#21435;&#30340;&#26102;&#20505;&#65292;&#32473;&#20182;&#20204;&#31069;&#31119;&#65292;</span></span><span class="verse v8" data-usfm="JOS.22.8"><span class="label">8</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#24102;&#30528;&#35768;&#22810;&#36130;&#29289;&#65292;&#35768;&#22810;&#29298;&#30044;&#21644;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#38081;&#65292;&#20197;&#21450;&#35768;&#22810;&#34915;&#26381;&#65292;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#21543;&#65307;&#20063;&#35201;&#25226;&#20320;&#20204;&#20174;&#20167;&#25932;&#22842;&#24471;&#30340;&#25112;&#21033;&#21697;&#19982;&#20320;&#20204;&#30340;&#20804;&#24351;&#21516;&#20998;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JOS.22.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#20154;&#65292;&#20174;&#36838;&#21335;&#22320;&#30340;&#31034;&#32599;&#36215;&#31243;&#65292;&#31163;&#24320;&#20197;&#33394;&#21015;&#20154;&#65292;&#22238;&#21040;&#20182;&#20204;&#25152;&#24471;&#30340;&#20135;&#19994;&#22522;&#21015;&#22320;&#21435;&#65292;&#23601;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#20511;&#30528;&#25705;&#35199;&#25152;&#21545;&#21648;&#65292;&#36176;&#32473;&#20182;&#20204;&#30340;&#20135;&#19994;&#12290;</span></span></div><div class="s"><span class="heading">&#20004;&#20010;&#21322;&#25903;&#27966;&#22312;&#27827;&#30036;&#31569;&#22363;</span></div><div class="p"><span class="verse v10" data-usfm="JOS.22.10"><span class="label">10</span><span class="content">&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#20154;&#65292;&#26469;&#21040;&#36838;&#21335;&#22320;&#38752;&#36817;&#32422;&#26086;&#27827;&#30340;&#22320;&#21306;&#65292;&#23601;&#22312;&#32422;&#26086;&#27827;&#36793;&#37027;&#37324;&#31569;&#20102;&#19968;&#24231;&#31085;&#22363;&#65292;&#37027;&#22363;&#21313;&#20998;&#22766;&#35266;&#12290;</span></span><span class="verse v11" data-usfm="JOS.22.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21548;&#35265;&#20102;&#36825;&#20107;&#65292;&#23601;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#20154;&#65292;&#22312;&#36838;&#21335;&#22320;&#36793;&#22659;&#65292;&#38752;&#36817;&#32422;&#26086;&#27827;&#30340;&#22320;&#21306;&#65292;&#20197;&#33394;&#21015;&#20154;&#22659;&#20869;&#65292;&#31569;&#20102;&#19968;&#24231;&#22363;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JOS.22.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21548;&#35265;&#20102;&#36825;&#20107;&#65292;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#23601;&#32858;&#38598;&#22312;&#31034;&#32599;&#65292;&#35201;&#19978;&#21435;&#35752;&#20240;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#25903;&#27966;&#20135;&#29983;&#30097;&#24785;</span></div><div class="p"><span class="verse v13" data-usfm="JOS.22.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#27966;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#30340;&#20799;&#23376;&#38750;&#23612;&#21704;&#65292;&#21040;&#22522;&#21015;&#22320;&#21435;&#35265;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#20154;&#65307;</span></span><span class="verse v14" data-usfm="JOS.22.14"><span class="label">14</span><span class="content">&#21448;&#27966;&#21313;&#20010;&#39318;&#39046;&#19982;&#38750;&#23612;&#21704;&#21516;&#21435;&#65292;&#27599;&#19968;&#20010;&#37117;&#20195;&#34920;&#20197;&#33394;&#21015;&#30340;&#25903;&#27966;&#23478;&#26063;&#65307;&#20182;&#20204;&#26159;&#20840;&#20307;&#20197;&#33394;&#21015;&#21508;&#23478;&#26063;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v15" data-usfm="JOS.22.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#21435;&#21040;&#22522;&#21015;&#22320;&#65292;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#20154;&#37027;&#37324;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v16" data-usfm="JOS.22.16"><span class="label">16</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#30340;&#20840;&#20307;&#20250;&#20247;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#20316;&#30340;&#26159;&#29978;&#20040;&#20107;&#65311;&#31455;&#23545;&#20197;&#33394;&#21015;&#30340; &#31070;&#19981;&#24544;&#65292;&#20170;&#26085;&#36716;&#31163;&#19981;&#36319;&#20174;&#32822;&#21644;&#21326;&#65292;&#20026;&#33258;&#24049;&#31569;&#20102;&#19968;&#24231;&#22363;&#65292;&#32972;&#21467;&#20102;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v17" data-usfm="JOS.22.17"><span class="label">17</span><span class="content">&#20174;&#21069;&#25308;&#27608;&#29669;&#30340;&#32618;&#23421;&#65292;&#25105;&#20204;&#36824;&#20197;&#20026;&#26159;&#23567;&#20107;&#21527;&#65311;&#34429;&#28982;&#26377;&#28798;&#30123;&#20020;&#21040;&#32822;&#21644;&#21326;&#30340;&#20250;&#20247;&#65292;&#30452;&#21040;&#20170;&#26085;&#25105;&#20204;&#36824;&#27809;&#26377;&#27927;&#20928;&#36825;&#32618;&#21602;&#12290;</span></span><span class="verse v18" data-usfm="JOS.22.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#20170;&#26085;&#31455;&#36716;&#31163;&#19981;&#36319;&#20174;&#32822;&#21644;&#21326;&#21527;&#65311;&#20170;&#26085;&#20320;&#20204;&#26082;&#28982;&#32972;&#21467;&#32822;&#21644;&#21326;&#65292;&#26126;&#26085;&#20182;&#24517;&#21521;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#21457;&#24594;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="JOS.22.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#35748;&#20026;&#25152;&#24471;&#30340;&#22320;&#19994;&#19981;&#27905;&#20928;&#65292;&#20320;&#20204;&#21487;&#20197;&#36807;&#21040;&#32822;&#21644;&#21326;&#30340;&#22320;&#19994;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#30340;&#24080;&#24149;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#22312;&#25105;&#20204;&#20013;&#38388;&#24471;&#22320;&#19994;&#65307;&#21482;&#26159;&#19981;&#21487;&#32972;&#21467;&#32822;&#21644;&#21326;&#65292;&#20063;&#19981;&#21487;&#32972;&#21467;&#25105;&#20204;&#65292;&#22312;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#30340;&#22363;&#20197;&#22806;&#65292;&#20026;&#33258;&#24049;&#31569;&#21478;&#19968;&#24231;&#22363;&#12290;</span></span><span class="verse v20" data-usfm="JOS.22.20"><span class="label">20</span><span class="content">&#20174;&#21069;&#35874;&#25289;&#30340;&#26366;&#23385;&#20122;&#24178;&#65292;&#19981;&#26159;&#22312;&#24403;&#27585;&#28781;&#30340;&#29289;&#19978;&#29359;&#20102;&#19981;&#24544;&#30340;&#32618;&#65292;&#20197;&#33268; &#31070;&#30340;&#24575;&#24594;&#20020;&#21040;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#21527;&#65311;&#22240;&#20182;&#30340;&#32618;&#23421;&#32780;&#27515;&#30340;&#65292;&#36824;&#19981;&#21482;&#20182;&#19968;&#20154;&#21602;&#65281;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#37322;&#30097;</span></div><div class="p"><span class="verse v21" data-usfm="JOS.22.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#20154;&#22238;&#31572;&#20197;&#33394;&#21015;&#21508;&#23478;&#26063;&#30340;&#32479;&#39046;&#35828;&#65306;</span></span><span class="verse v22" data-usfm="JOS.22.22"><span class="label">22</span><span class="content">&#8220;&#22823;&#33021;&#32773; &#31070;&#32822;&#21644;&#21326;&#65281;&#22823;&#33021;&#32773; &#31070;&#32822;&#21644;&#21326;&#65292;&#20182;&#26159;&#30693;&#36947;&#30340;&#65292;&#24895;&#20197;&#33394;&#21015;&#20063;&#30693;&#36947;&#65307;&#22914;&#26524;&#25105;&#20204;&#23384;&#24515;&#32972;&#21467;&#65292;&#25110;&#26159;&#23545;&#32822;&#21644;&#21326;&#19981;&#24544;&#65292;&#20170;&#26085;&#23601;&#19981;&#35201;&#25918;&#36807;&#25105;&#20204;&#12290;</span></span><span class="verse v23" data-usfm="JOS.22.23"><span class="label">23</span><span class="content">&#25105;&#20204;&#33509;&#26159;&#20026;&#33258;&#24049;&#31569;&#22363;&#65292;&#36716;&#31163;&#19981;&#36319;&#20174;&#32822;&#21644;&#21326;&#65292;&#25110;&#26159;&#25226;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#24179;&#23433;&#31085;&#29486;&#22312;&#22363;&#19978;&#65292;&#24895;&#32822;&#21644;&#21326;&#20146;&#33258;&#36861;&#31350;&#25105;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="JOS.22.24"><span class="label">24</span><span class="content">&#25105;&#20204;&#20316;&#36825;&#20107;&#65292;&#23454;&#22312;&#26159;&#26377;&#29702;&#30001;&#30340;&#65292;&#22240;&#20026;&#39038;&#34385;&#23558;&#26469;&#20320;&#20204;&#30340;&#23376;&#23385;&#23545;&#25105;&#20204;&#30340;&#23376;&#23385;&#35828;&#65306;&#8216;&#20320;&#20204;&#19982;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;</span></span><span class="verse v25" data-usfm="JOS.22.25"><span class="label">25</span><span class="content">&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#21834;&#65292;&#32822;&#21644;&#21326;&#23450;&#20102;&#32422;&#26086;&#27827;&#20316;&#25105;&#20204;&#21644;&#20320;&#20204;&#20013;&#38388;&#30340;&#30086;&#30028;&#65307;&#20320;&#20204;&#19982;&#32822;&#21644;&#21326;&#26080;&#20998;&#20102;&#12290;&#8217;&#36825;&#26679;&#65292;&#20320;&#20204;&#30340;&#23376;&#23385;&#23601;&#20351;&#25105;&#20204;&#30340;&#23376;&#23385;&#19981;&#20877;&#25964;&#30031;&#32822;&#21644;&#21326;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.22.26"><span class="label">26</span><span class="content">&#8220;&#22240;&#27492;&#25105;&#20204;&#35828;&#65306;&#8216;&#25105;&#20204;&#31569;&#19968;&#24231;&#22363;&#21543;&#65292;&#19981;&#26159;&#20026;&#20102;&#29486;&#29140;&#31085;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#29486;&#21035;&#30340;&#31085;&#65292;</span></span><span class="verse v27" data-usfm="JOS.22.27"><span class="label">27</span><span class="content">&#32780;&#26159;&#20026;&#20102;&#22312;&#20320;&#20204;&#21644;&#25105;&#20204;&#20013;&#38388;&#65292;&#20063;&#22312;&#25105;&#20204;&#30340;&#21518;&#20195;&#20013;&#38388;&#20316;&#35777;&#25454;&#65292;&#20351;&#25105;&#20204;&#20063;&#21487;&#20197;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29992;&#29140;&#31085;&#12289;&#21035;&#30340;&#31085;&#21644;&#24179;&#23433;&#31085;&#20107;&#22857;&#32822;&#21644;&#21326;&#65292;&#20813;&#24471;&#20320;&#20204;&#30340;&#23376;&#23385;&#23558;&#26469;&#23545;&#25105;&#20204;&#30340;&#23376;&#23385;&#35828;&#65306;&#20320;&#20204;&#19982;&#32822;&#21644;&#21326;&#26080;&#20998;&#20102;&#12290;&#8217;</span></span><span class="verse v28" data-usfm="JOS.22.28"><span class="label">28</span><span class="content">&#22240;&#27492;&#25105;&#20204;&#35828;&#65306;&#8216;&#23558;&#26469;&#26377;&#20154;&#23545;&#25105;&#20204;&#65292;&#25110;&#26159;&#23545;&#25105;&#20204;&#30340;&#21518;&#20195;&#36825;&#26679;&#35828;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#22238;&#31572;&#65306;&#20320;&#20204;&#30475;&#25105;&#20204;&#21015;&#31062;&#25152;&#31569;&#30340;&#22363;&#65292;&#26159;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#30340;&#27169;&#24335;&#65292;&#36825;&#24182;&#19981;&#26159;&#29992;&#26469;&#29486;&#29140;&#31085;&#65292;&#20063;&#19981;&#26159;&#29992;&#26469;&#29486;&#21035;&#30340;&#31085;&#65292;&#32780;&#26159;&#22312;&#25105;&#20204;&#21644;&#20320;&#20204;&#20013;&#38388;&#20316;&#35777;&#25454;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="JOS.22.29"><span class="label">29</span><span class="content">&#25105;&#20204;&#20915;&#27809;&#26377;&#32972;&#21467;&#32822;&#21644;&#21326;&#30340;&#24847;&#24605;&#65292;&#20170;&#26085;&#35201;&#36716;&#31163;&#19981;&#36319;&#20174;&#32822;&#21644;&#21326;&#65292;&#22312;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#30340;&#24080;&#24149;&#21069;&#30340;&#31085;&#22363;&#20197;&#22806;&#65292;&#21478;&#31569;&#19968;&#24231;&#22363;&#65292;&#20026;&#20102;&#29486;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#21035;&#30340;&#31085;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#27492;&#35845;&#35299;</span></div><div class="p"><span class="verse v30" data-usfm="JOS.22.30"><span class="label">30</span><span class="content">&#38750;&#23612;&#21704;&#31085;&#21496;&#21644;&#20250;&#20247;&#30340;&#39046;&#34966;&#65292;&#20197;&#21450;&#19982;&#31085;&#21496;&#21516;&#26469;&#30340;&#20197;&#33394;&#21015;&#30340;&#32479;&#39046;&#65292;&#21548;&#20102;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#20154;&#35828;&#30340;&#35805;&#65292;&#37117;&#24456;&#28385;&#24847;&#12290;</span></span><span class="verse v31" data-usfm="JOS.22.31"><span class="label">31</span><span class="content">&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#30340;&#20799;&#23376;&#38750;&#23612;&#21704;&#23545;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29595;&#25343;&#35199;&#20154;&#35828;&#65306;&#8220;&#20170;&#22825;&#25105;&#20204;&#30693;&#36947;&#32822;&#21644;&#21326;&#26159;&#22312;&#25105;&#20204;&#20013;&#38388;&#30340;&#65292;&#22240;&#20026;&#20320;&#20204;&#24182;&#27809;&#26377;&#23545;&#32822;&#21644;&#21326;&#19981;&#24544;&#65307;&#29616;&#22312;&#20320;&#20204;&#24050;&#32463;&#25937;&#20102;&#20197;&#33394;&#21015;&#20154;&#33073;&#31163;&#32822;&#21644;&#21326;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="JOS.22.32"><span class="label">32</span><span class="content">&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#30340;&#20799;&#23376;&#38750;&#23612;&#21704;&#21644;&#20247;&#39046;&#34966;&#31163;&#24320;&#20102;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#65292;&#20174;&#22522;&#21015;&#22320;&#22238;&#21040;&#36838;&#21335;&#22320;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#65292;&#25226;&#36825;&#20107;&#21521;&#20182;&#20204;&#25253;&#21578;&#12290;</span></span><span class="verse v33" data-usfm="JOS.22.33"><span class="label">33</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23545;&#36825;&#20107;&#37117;&#24456;&#28385;&#24847;&#65292;&#23601;&#31216;&#39042; &#31070;&#65292;&#19981;&#20877;&#35828;&#35201;&#19978;&#21435;&#35752;&#20240;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#65292;&#27585;&#28781;&#20182;&#20204;&#25152;&#20303;&#30340;&#22320;&#26041;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="JOS.22.34"><span class="label">34</span><span class="content">&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#32473;&#37027;&#22363;&#36215;&#21517;&#21483;&#35777;&#22363;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#22363;&#22312;&#25105;&#20204;&#20013;&#38388;&#35777;&#26126;&#32822;&#21644;&#21326;&#26159; &#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
