<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch23" data-usfm="JOS.23">
            <div class="label">23</div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#30340;&#36951;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#20351;&#20197;&#33394;&#21015;&#20154;&#24471;&#20139;&#24179;&#23433;&#65292;&#19981;&#21463;&#22235;&#22260;&#20167;&#25932;&#30340;&#39578;&#25200;&#65292;&#24050;&#32463;&#26377;&#19968;&#27573;&#24456;&#38271;&#30340;&#26085;&#23376;&#65307;&#32422;&#20070;&#20122;&#24050;&#32463;&#32769;&#20102;&#65292;&#24180;&#32426;&#19981;&#23567;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="JOS.23.2"><span class="label">2</span><span class="content">&#32422;&#20070;&#20122;&#23601;&#25226;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#12289;&#20182;&#20204;&#30340;&#38271;&#32769;&#12289;&#39318;&#39046;&#12289;&#23457;&#21028;&#23448;&#21644;&#23448;&#38271;&#65292;&#37117;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#32769;&#20102;&#65292;&#24180;&#32426;&#19981;&#23567;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="JOS.23.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#22240;&#20320;&#20204;&#30340;&#32536;&#25925;&#65292;&#21521;&#37027;&#20123;&#22269;&#23478;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#20320;&#20204;&#37117;&#20146;&#30524;&#30475;&#35265;&#20102;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#20026;&#20320;&#20204;&#20316;&#25112;&#12290;</span></span><span class="verse v4" data-usfm="JOS.23.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#30475;&#65292;&#21097;&#19979;&#26469;&#30340;&#36825;&#20123;&#22269;&#23478;&#65292;&#36830;&#21516;&#25105;&#21098;&#38500;&#30340;&#21015;&#22269;&#65292;&#20174;&#32422;&#26086;&#27827;&#36215;&#65292;&#30452;&#21040;&#26085;&#33853;&#20043;&#22788;&#30340;&#22823;&#28023;&#65292;&#25105;&#37117;&#25353;&#30528;&#20320;&#20204;&#21508;&#25903;&#27966;&#65292;&#29992;&#25277;&#31614;&#30340;&#26041;&#24335;&#65292;&#20998;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JOS.23.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#24517;&#25226;&#20182;&#20204;&#20174;&#20320;&#20204;&#38754;&#21069;&#36214;&#20986;&#21435;&#65292;&#39537;&#36880;&#20182;&#20204;&#31163;&#24320;&#20320;&#20204;&#65292;&#20320;&#20204;&#23601;&#24517;&#24471;&#30528;&#20182;&#20204;&#30340;&#22320;&#20316;&#20135;&#19994;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#25152;&#24212;&#35768;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="JOS.23.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#21313;&#20998;&#22362;&#24378;&#65292;&#35880;&#23432;&#36981;&#34892;&#20889;&#22312;&#25705;&#35199;&#24459;&#27861;&#20070;&#19978;&#30340;&#19968;&#20999;&#35805;&#65292;&#20351;&#20320;&#20204;&#19981;&#20559;&#21521;&#24038;&#65292;&#19981;&#20559;&#21521;&#21491;&#65307;</span></span><span class="verse v7" data-usfm="JOS.23.7"><span class="label">7</span><span class="content">&#20351;&#20320;&#20204;&#19981;&#19982;&#20320;&#20204;&#20013;&#38388;&#21097;&#19979;&#30340;&#36825;&#20123;&#22269;&#23478;&#30340;&#20154;&#26469;&#24448;&#65307;&#20182;&#20204;&#30340;&#31070;&#30340;&#21517;&#23383;&#65292;&#20320;&#20204;&#19981;&#21487;&#25552;&#65292;&#19981;&#21487;&#25351;&#30528;&#20182;&#20204;&#36215;&#35475;&#65292;&#19981;&#21487;&#20107;&#22857;&#20182;&#20204;&#65292;&#20063;&#19981;&#21487;&#25964;&#25308;&#20182;&#20204;&#65307;</span></span><span class="verse v8" data-usfm="JOS.23.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#29031;&#30528;&#20320;&#20204;&#19968;&#30452;&#20197;&#26469;&#25152;&#34892;&#30340;&#65292;&#32039;&#32039;&#20506;&#38752;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v9" data-usfm="JOS.23.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#21448;&#22823;&#21448;&#24378;&#30340;&#21015;&#22269;&#20174;&#20320;&#20204;&#38754;&#21069;&#36214;&#20986;&#21435;&#65307;&#33267;&#20110;&#20320;&#20204;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#36824;&#27809;&#26377;&#19968;&#20154;&#33021;&#22312;&#20320;&#20204;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v10" data-usfm="JOS.23.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#19968;&#20154;&#21487;&#20197;&#36861;&#36214;&#21315;&#20154;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#29031;&#30528;&#20182;&#24212;&#35768;&#20320;&#20204;&#30340;&#65292;&#20026;&#20320;&#20204;&#20316;&#25112;&#12290;</span></span><span class="verse v11" data-usfm="JOS.23.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#33258;&#24049;&#35201;&#21313;&#20998;&#35880;&#24910;&#65292;&#29233;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v12" data-usfm="JOS.23.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#36716;&#31163;&#32822;&#21644;&#21326;&#65292;&#19982;&#20320;&#20204;&#20013;&#38388;&#21097;&#19979;&#30340;&#36825;&#20123;&#22269;&#23478;&#30340;&#20313;&#27665;&#32852;&#32476;&#65292;&#21644;&#20182;&#20204;&#36890;&#23130;&#65292;&#20114;&#30456;&#26469;&#24448;&#65292;</span></span><span class="verse v13" data-usfm="JOS.23.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#23601;&#24517;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#24517;&#19981;&#20877;&#25226;&#36825;&#20123;&#22269;&#23478;&#20174;&#20320;&#20204;&#38754;&#21069;&#36214;&#20986;&#21435;&#65307;&#20182;&#20204;&#24517;&#35201;&#25104;&#20026;&#20320;&#20204;&#30340;&#32593;&#32599;&#21644;&#38519;&#38449;&#65292;&#32907;&#19979;&#30340;&#38829;&#21644;&#30524;&#20013;&#30340;&#21050;&#65292;&#30452;&#21040;&#20320;&#20204;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#36176;&#32473;&#20320;&#20204;&#30340;&#36825;&#32654;&#22320;&#19978;&#28781;&#20129;&#20026;&#27490;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.23.14"><span class="label">14</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#20170;&#22825;&#35201;&#36208;&#19990;&#20154;&#24517;&#32463;&#30340;&#36335;&#20102;&#12290;&#20320;&#20204;&#28165;&#28165;&#26970;&#26970;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#28165;&#28165;&#26970;&#26970;&#8221;&#21407;&#25991;&#20316;&#8220;&#19968;&#24515;&#19968;&#24847;&#8221;</span></span></span><span class="content">&#30693;&#36947;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#24212;&#35768;&#36176;&#31119;&#32473;&#20320;&#20204;&#30340;&#35805;&#65292;&#27809;&#26377;&#19968;&#21477;&#33853;&#31354;&#65307;&#23436;&#20840;&#24212;&#39564;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#27809;&#26377;&#19968;&#21477;&#33853;&#31354;&#12290;</span></span><span class="verse v15" data-usfm="JOS.23.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#24212;&#35768;&#20320;&#20204;&#30340;&#19968;&#20999;&#31119;&#27668;&#24590;&#26679;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#65292;&#32822;&#21644;&#21326;&#20063;&#24517;&#29031;&#26679;&#20351;&#21508;&#26679;&#30340;&#28798;&#31096;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#65292;&#30452;&#21040;&#25226;&#20320;&#20204;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#36176;&#32473;&#20320;&#20204;&#30340;&#36825;&#32654;&#22320;&#19978;&#28040;&#28781;&#20026;&#27490;&#12290;</span></span><span class="verse v16" data-usfm="JOS.23.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#36829;&#32972;&#20102;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21545;&#21648;&#20320;&#20204;&#36981;&#23432;&#30340;&#32422;&#65292;&#21435;&#20107;&#22857;&#21035;&#30340;&#31070;&#65292;&#25964;&#25308;&#20182;&#20204;&#65292;&#32822;&#21644;&#21326;&#24517;&#21521;&#20320;&#20204;&#22823;&#21457;&#28872;&#24594;&#65292;&#20351;&#20320;&#20204;&#20174;&#20182;&#36176;&#32473;&#20320;&#20204;&#30340;&#32654;&#22320;&#19978;&#36805;&#36895;&#28781;&#20129;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
