<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch24" data-usfm="JOS.24">
            <div class="label">24</div><div class="s"><span class="heading">&#22312;&#31034;&#21073;&#37325;&#36848; &#31070;&#30340;&#24681;&#24800;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.24.1"><span class="label">1</span><span class="content">&#32422;&#20070;&#20122;&#22312;&#31034;&#21073;&#21484;&#38598;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#65292;&#21448;&#25226;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#12289;&#39318;&#39046;&#12289;&#23457;&#21028;&#23448;&#21644;&#23448;&#38271;&#37117;&#21484;&#20102;&#26469;&#65292;&#20182;&#20204;&#23601;&#31449;&#22312; &#31070;&#38754;&#21069;&#12290;</span></span><span class="verse v2" data-usfm="JOS.24.2"><span class="label">2</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#20247;&#27665;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#21476;&#26102;&#20320;&#20204;&#30340;&#21015;&#31062;&#65292;&#23601;&#26159;&#20122;&#20271;&#25289;&#32597;&#21644;&#25343;&#40548;&#30340;&#29238;&#20146;&#20182;&#25289;&#65292;&#20303;&#22312;&#22823;&#27827;&#37027;&#36793;&#65307;&#20182;&#20204;&#20107;&#22857;&#21035;&#30340;&#31070;&#12290;</span></span><span class="verse v3" data-usfm="JOS.24.3"><span class="label">3</span><span class="content">&#25105;&#25226;&#20320;&#20204;&#30340;&#31062;&#20808;&#20122;&#20271;&#25289;&#32597;&#65292;&#20174;&#22823;&#27827;&#37027;&#36793;&#24102;&#26469;&#65292;&#39046;&#20182;&#36208;&#36941;&#36838;&#21335;&#22320;&#65292;&#20351;&#20182;&#30340;&#21518;&#35028;&#22686;&#22810;&#65292;&#25226;&#20197;&#25746;&#36176;&#32473;&#20182;&#65307;</span></span><span class="verse v4" data-usfm="JOS.24.4"><span class="label">4</span><span class="content">&#21448;&#25226;&#38597;&#21508;&#21644;&#20197;&#25195;&#36176;&#32473;&#20197;&#25746;&#65292;&#25226;&#35199;&#29669;&#23665;&#36176;&#32473;&#20197;&#25195;&#20316;&#20135;&#19994;&#65307;&#38597;&#21508;&#21644;&#20182;&#30340;&#23376;&#23385;&#21364;&#19979;&#21040;&#22467;&#21450;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="JOS.24.5"><span class="label">5</span><span class="content">&#25105;&#24046;&#27966;&#20102;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#20511;&#30528;&#25105;&#22312;&#22467;&#21450;&#25152;&#34892;&#30340;&#31070;&#36857;&#65292;&#29992;&#28798;&#30123;&#20987;&#25171;&#22467;&#21450;&#65292;&#28982;&#21518;&#25226;&#20320;&#20204;&#39046;&#20986;&#26469;&#12290;</span></span><span class="verse v6" data-usfm="JOS.24.6"><span class="label">6</span><span class="content">&#25105;&#39046;&#20320;&#20204;&#30340;&#21015;&#31062;&#31163;&#24320;&#22467;&#21450;&#65292;&#20182;&#20204;&#21435;&#21040;&#28023;&#36793;&#65307;&#22467;&#21450;&#20154;&#24102;&#30528;&#25112;&#36710;&#21644;&#39532;&#20853;&#65292;&#36861;&#36214;&#20320;&#20204;&#30340;&#21015;&#31062;&#30452;&#21040;&#32418;&#28023;&#12290;</span></span><span class="verse v7" data-usfm="JOS.24.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#30340;&#21015;&#31062;&#21628;&#27714;&#32822;&#21644;&#21326;&#65292;&#20182;&#23601;&#20197;&#40657;&#26263;&#38548;&#24320;&#20320;&#20204;&#21644;&#22467;&#21450;&#20154;&#65292;&#21448;&#20351;&#28023;&#27700;&#22797;&#27969;&#28153;&#27809;&#20102;&#20182;&#20204;&#65307;&#25105;&#22312;&#22467;&#21450;&#25152;&#34892;&#30340;&#20107;&#65292;&#20320;&#20204;&#37117;&#20146;&#30524;&#35265;&#36807;&#65307;&#20320;&#20204;&#22312;&#26103;&#37326;&#20063;&#20303;&#20102;&#35768;&#22810;&#26085;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="JOS.24.8"><span class="label">8</span><span class="content">&#25105;&#39046;&#20320;&#20204;&#21040;&#20102;&#20303;&#22312;&#32422;&#26086;&#27827;&#19996;&#30340;&#20122;&#25705;&#21033;&#20154;&#30340;&#22320;&#65292;&#20182;&#20204;&#21644;&#20320;&#20204;&#20105;&#25112;&#65292;&#25105;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#20204;&#25163;&#37324;&#65292;&#20320;&#20204;&#23601;&#24471;&#20102;&#20182;&#20204;&#30340;&#22320;&#20316;&#20135;&#19994;&#65307;&#25105;&#20063;&#22312;&#20320;&#20204;&#38754;&#21069;&#25226;&#20182;&#20204;&#28040;&#28781;&#12290;</span></span><span class="verse v9" data-usfm="JOS.24.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#25705;&#25276;&#29579;&#35199;&#25320;&#30340;&#20799;&#23376;&#24052;&#21202;&#36215;&#26469;&#25915;&#20987;&#20197;&#33394;&#21015;&#20154;&#65307;&#20182;&#27966;&#20154;&#25226;&#27604;&#29669;&#30340;&#20799;&#23376;&#24052;&#20848;&#21484;&#20102;&#26469;&#65292;&#21650;&#35781;&#20320;&#20204;&#12290;</span></span><span class="verse v10" data-usfm="JOS.24.10"><span class="label">10</span><span class="content">&#25105;&#19981;&#32943;&#21548;&#24052;&#20848;&#30340;&#35805;&#65292;&#32467;&#26524;&#20182;&#21453;&#32780;&#19968;&#32780;&#20877;&#31069;&#31119;&#20320;&#20204;&#65307;&#36825;&#26679;&#65292;&#25105;&#23601;&#25937;&#20102;&#20320;&#20204;&#33073;&#31163;&#20182;&#30340;&#25163;&#12290;</span></span><span class="verse v11" data-usfm="JOS.24.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#36807;&#20102;&#32422;&#26086;&#27827;&#65292;&#26469;&#21040;&#32822;&#21033;&#21733;&#65307;&#32822;&#21033;&#21733;&#30340;&#23621;&#27665;&#19982;&#20320;&#20204;&#20316;&#25112;&#65292;&#36824;&#26377;&#20122;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#38761;&#36838;&#25746;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#65292;&#20063;&#36319;&#20320;&#20204;&#20316;&#25112;&#65307;&#25105;&#25226;&#20182;&#20204;&#37117;&#20132;&#22312;&#20320;&#20204;&#25163;&#37324;&#12290;</span></span><span class="verse v12" data-usfm="JOS.24.12"><span class="label">12</span><span class="content">&#25105;&#27966;&#20102;&#40644;&#34562;&#39134;&#22312;&#20320;&#20204;&#21069;&#38754;&#65292;&#25226;&#20122;&#25705;&#21033;&#20154;&#30340;&#20004;&#20010;&#29579;&#20174;&#20320;&#20204;&#38754;&#21069;&#36214;&#36208;&#65292;&#24182;&#19981;&#26159;&#29992;&#20320;&#30340;&#20992;&#65292;&#20063;&#19981;&#26159;&#29992;&#20320;&#30340;&#24339;&#12290;</span></span><span class="verse v13" data-usfm="JOS.24.13"><span class="label">13</span><span class="content">&#25105;&#36176;&#32473;&#20320;&#20204;&#30340;&#22303;&#22320;&#65292;&#19981;&#26159;&#20320;&#20204;&#21171;&#33510;&#24320;&#22438;&#30340;&#65307;&#25105;&#36176;&#32473;&#20320;&#20204;&#30340;&#22478;&#24066;&#65292;&#19981;&#26159;&#20320;&#20204;&#24314;&#36896;&#30340;&#65292;&#20320;&#20204;&#21364;&#20303;&#22312;&#22478;&#20013;&#65307;&#20320;&#20204;&#20139;&#29992;&#30340;&#33889;&#33796;&#22253;&#21644;&#27204;&#27012;&#22253;&#65292;&#20063;&#19981;&#26159;&#20320;&#20204;&#26685;&#31181;&#30340;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#21149;&#21193;&#20247;&#27665;&#20107;&#22857;&#32822;&#21644;&#21326;</span></div><div class="p"><span class="verse v14" data-usfm="JOS.24.14"><span class="label">14</span><span class="content">&#8220;&#29616;&#22312;&#20320;&#20204;&#35201;&#25964;&#30031;&#32822;&#21644;&#21326;&#65292;&#30495;&#35802;&#22320;&#25353;&#30528;&#30495;&#29702;&#20107;&#22857;&#20182;&#65292;&#25226;&#20320;&#20204;&#21015;&#31062;&#22312;&#22823;&#27827;&#37027;&#36793;&#21644;&#22312;&#22467;&#21450;&#20107;&#22857;&#30340;&#31070;&#38500;&#25481;&#65292;&#21435;&#20107;&#22857;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v15" data-usfm="JOS.24.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#35748;&#20026;&#20107;&#22857;&#32822;&#21644;&#21326;&#19981;&#22909;&#65292;&#37027;&#20040;&#20170;&#26085;&#20320;&#20204;&#23601;&#21487;&#20197;&#36873;&#25321;&#20320;&#20204;&#25152;&#35201;&#20107;&#22857;&#30340;&#65306;&#26159;&#20320;&#20204;&#21015;&#31062;&#22312;&#22823;&#27827;&#37027;&#36793;&#20107;&#22857;&#30340;&#31070;&#21602;&#65292;&#36824;&#26159;&#20320;&#20204;&#29616;&#22312;&#25152;&#20303;&#20122;&#25705;&#21033;&#20154;&#20043;&#22320;&#30340;&#31070;&#21602;&#65311;&#33267;&#20110;&#25105;&#21644;&#25105;&#23478;&#65292;&#25105;&#20204;&#24517;&#20107;&#22857;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.24.16"><span class="label">16</span><span class="content">&#20247;&#27665;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#32477;&#23545;&#19981;&#20250;&#31163;&#24323;&#32822;&#21644;&#21326;&#65292;&#21435;&#20107;&#22857;&#21035;&#30340;&#31070;&#65307;</span></span><span class="verse v17" data-usfm="JOS.24.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#25226;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#21015;&#31062;&#65292;&#20174;&#22467;&#21450;&#22320;&#20026;&#22900;&#30340;&#23478;&#39046;&#20986;&#26469;&#65292;&#24182;&#19988;&#22312;&#25105;&#20204;&#30524;&#21069;&#34892;&#20102;&#37027;&#20123;&#20255;&#22823;&#30340;&#31070;&#36857;&#65307;&#21448;&#22312;&#25105;&#20204;&#25152;&#34892;&#30340;&#19968;&#20999;&#36335;&#19978;&#65292;&#21644;&#25105;&#20204;&#32463;&#36807;&#30340;&#19968;&#20999;&#27665;&#26063;&#20013;&#38388;&#65292;&#20182;&#37117;&#20445;&#25252;&#20102;&#25105;&#20204;&#65307;</span></span><span class="verse v18" data-usfm="JOS.24.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#25226;&#25152;&#26377;&#30340;&#27665;&#26063;&#21644;&#20303;&#22312;&#36825;&#22320;&#30340;&#20122;&#25705;&#21033;&#20154;&#65292;&#37117;&#20174;&#25105;&#20204;&#38754;&#21069;&#36214;&#36208;&#65307;&#25152;&#20197;&#25105;&#20204;&#24517;&#20107;&#22857;&#32822;&#21644;&#21326;&#65292;&#22240;&#20026;&#20182;&#26159;&#25105;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.24.19"><span class="label">19</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#20247;&#27665;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#33021;&#20107;&#22857;&#32822;&#21644;&#21326;&#65292;&#22240;&#20026;&#20182;&#26159;&#22307;&#27905;&#30340; &#31070;&#65307;&#20182;&#26159;&#23241;&#22930;&#30340; &#31070;&#65292;&#20182;&#24517;&#19981;&#36198;&#20813;&#20320;&#20204;&#30340;&#36807;&#29359;&#21644;&#32618;&#24694;&#12290;</span></span><span class="verse v20" data-usfm="JOS.24.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#31163;&#24323;&#32822;&#21644;&#21326;&#65292;&#21435;&#20107;&#22857;&#22806;&#26063;&#20154;&#30340;&#31070;&#65292;&#37027;&#20040;&#22312;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20320;&#20204;&#20043;&#21518;&#65292;&#20182;&#24517;&#36716;&#32780;&#38477;&#31096;&#19982;&#20320;&#20204;&#65292;&#25226;&#20320;&#20204;&#28040;&#28781;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JOS.24.21"><span class="label">21</span><span class="content">&#20247;&#27665;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#20204;&#24517;&#23450;&#20107;&#22857;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JOS.24.22"><span class="label">22</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#20247;&#27665;&#35828;&#65306;&#8220;&#20320;&#20204;&#36873;&#25321;&#20102;&#32822;&#21644;&#21326;&#65292;&#35201;&#20107;&#22857;&#20182;&#65292;&#20320;&#20204;&#20026;&#33258;&#24049;&#20316;&#35777;&#21543;&#12290;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#24895;&#24847;&#20316;&#35777;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JOS.24.23"><span class="label">23</span><span class="content">&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#29616;&#22312;&#20320;&#20204;&#35201;&#38500;&#25481;&#22312;&#20320;&#20204;&#20013;&#38388;&#22806;&#26063;&#20154;&#30340;&#31070;&#65292;&#19968;&#24515;&#24402;&#21521;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JOS.24.24"><span class="label">24</span><span class="content">&#20247;&#27665;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#20107;&#22857;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65292;&#24517;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#19982;&#20247;&#27665;&#31435;&#32422;</span></div><div class="p"><span class="verse v25" data-usfm="JOS.24.25"><span class="label">25</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#32422;&#20070;&#20122;&#23601;&#19982;&#20247;&#27665;&#31435;&#32422;&#65292;&#22312;&#31034;&#21073;&#20026;&#20182;&#20204;&#35746;&#31435;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;</span></span><span class="verse v26" data-usfm="JOS.24.26"><span class="label">26</span><span class="content">&#32422;&#20070;&#20122;&#25226;&#36825;&#20123;&#35805;&#37117;&#20889;&#22312; &#31070;&#30340;&#24459;&#27861;&#20070;&#19978;&#65307;&#21448;&#25343;&#19968;&#22359;&#22823;&#30707;&#22836;&#65292;&#31435;&#22312;&#32822;&#21644;&#21326;&#22307;&#25152;&#26049;&#36793;&#30340;&#27233;&#26641;&#19979;&#12290;</span></span><span class="verse v27" data-usfm="JOS.24.27"><span class="label">27</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#20840;&#20307;&#20154;&#27665;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#36825;&#22359;&#30707;&#22836;&#21487;&#20197;&#21521;&#25105;&#20204;&#20316;&#35777;&#65292;&#22240;&#20026;&#23427;&#21548;&#35265;&#20102;&#32822;&#21644;&#21326;&#23545;&#25105;&#20204;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65307;&#25152;&#20197;&#36825;&#22359;&#30707;&#22836;&#35201;&#21521;&#20320;&#20204;&#20316;&#35777;&#65292;&#20813;&#24471;&#20320;&#20204;&#21542;&#35748;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="JOS.24.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#32422;&#20070;&#20122;&#25171;&#21457;&#20247;&#27665;&#21508;&#33258;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#19994;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#36893;&#19990;</span></div><div class="p"><span class="verse v29" data-usfm="JOS.24.29"><span class="label">29</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#12289;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#27515;&#20102;&#65292;&#37027;&#26102;&#20182;&#26159;&#19968;&#30334;&#19968;&#21313;&#23681;&#12290;</span></span><span class="verse v30" data-usfm="JOS.24.30"><span class="label">30</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#20182;&#33258;&#24049;&#22320;&#19994;&#30340;&#22659;&#20869;&#65292;&#23601;&#26159;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#19978;&#30340;&#20141;&#25343;&#65294;&#35199;&#25289;&#65292;&#22312;&#36838;&#23454;&#23665;&#30340;&#21271;&#36793;&#12290;</span></span><span class="verse v31" data-usfm="JOS.24.31"><span class="label">31</span><span class="content">&#32422;&#20070;&#20122;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#21644;&#32422;&#20070;&#20122;&#27515;&#21518;&#65292;&#37027;&#20123;&#30693;&#36947;&#32822;&#21644;&#21326;&#20026;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#30340;&#38271;&#32769;&#36824;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#20107;&#22857;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="s"><span class="heading">&#38468;&#24405;</span></div><div class="p"><span class="verse v32" data-usfm="JOS.24.32"><span class="label">32</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#24102;&#20986;&#26469;&#30340;&#32422;&#29791;&#39608;&#39592;&#65292;&#33900;&#22312;&#31034;&#21073;&#30340;&#19968;&#22359;&#30000;&#37324;&#65307;&#36825;&#22359;&#30000;&#26159;&#38597;&#21508;&#20174;&#21069;&#29992;&#19968;&#30334;&#22359;&#38134;&#23376;&#21521;&#31034;&#21073;&#30340;&#29238;&#20146;&#21704;&#25273;&#30340;&#23376;&#23385;&#37027;&#37324;&#20080;&#26469;&#30340;&#65307;&#36825;&#22359;&#30000;&#23601;&#25104;&#20102;&#32422;&#29791;&#23376;&#23385;&#30340;&#20135;&#19994;&#12290;</span></span><span class="verse v33" data-usfm="JOS.24.33"><span class="label">33</span><span class="content">&#20122;&#20262;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#20063;&#27515;&#20102;&#65307;&#20197;&#33394;&#21015;&#20154;&#23601;&#25226;&#20182;&#22475;&#33900;&#22312;&#22522;&#27604;&#20122;&#65292;&#23601;&#26159;&#20182;&#20799;&#23376;&#38750;&#23612;&#21704;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#25152;&#24471;&#30340;&#20135;&#19994;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
