<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch5" data-usfm="JOS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#36838;&#21335;&#20154;&#38395;&#39118;&#20007;&#32966;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.5.1"><span class="label">1</span><span class="content">&#22312;&#32422;&#26086;&#27827;&#35199;&#65292;&#20122;&#25705;&#21033;&#20154;&#30340;&#20247;&#29579;&#21644;&#38752;&#36817;&#28023;&#36793;&#36838;&#21335;&#20154;&#30340;&#20247;&#29579;&#65292;&#21548;&#35265;&#32822;&#21644;&#21326;&#24590;&#26679;&#20351;&#32422;&#26086;&#27827;&#30340;&#27700;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#24178;&#20102;&#65292;&#30452;&#21040;&#20182;&#20204;&#37117;&#36807;&#27827;&#21435;&#65292;&#20182;&#20204;&#37117;&#24515;&#37324;&#24778;&#24597;&#65292;&#22240;&#20197;&#33394;&#21015;&#20154;&#30340;&#32536;&#25925;&#65292;&#21191;&#27668;&#20840;&#22833;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#22312;&#21513;&#30002;&#34892;&#21106;&#31036;</span></div><div class="p"><span class="verse v2" data-usfm="JOS.5.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#20320;&#35201;&#21046;&#36896;&#28779;&#30707;&#20992;&#65292;&#31532;&#20108;&#27425;&#32473;&#20197;&#33394;&#21015;&#20154;&#34892;&#21106;&#31036;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JOS.5.3"><span class="label">3</span><span class="content">&#32422;&#20070;&#20122;&#23601;&#21046;&#36896;&#20102;&#28779;&#30707;&#20992;&#65292;&#22312;&#21253;&#30382;&#23665;&#37027;&#37324;&#32473;&#20197;&#33394;&#21015;&#20154;&#34892;&#20102;&#21106;&#31036;&#12290;</span></span><span class="verse v4" data-usfm="JOS.5.4"><span class="label">4</span><span class="content">&#32422;&#20070;&#20122;&#32473;&#20197;&#33394;&#21015;&#20154;&#34892;&#21106;&#31036;&#30340;&#21407;&#22240;&#26159;&#36825;&#26679;&#65306;&#25152;&#26377;&#20174;&#22467;&#21450;&#20986;&#26469;&#30340;&#20154;&#27665;&#65292;&#23601;&#26159;&#25152;&#26377;&#33021;&#20316;&#25112;&#30340;&#30007;&#19969;&#65292;&#20986;&#22467;&#21450;&#20197;&#21518;&#65292;&#37117;&#27515;&#22312;&#26103;&#37326;&#30340;&#36335;&#19978;&#12290;</span></span><span class="verse v5" data-usfm="JOS.5.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#25152;&#26377;&#20174;&#22467;&#21450;&#20986;&#26469;&#30340;&#20154;&#27665;&#37117;&#21463;&#36807;&#21106;&#31036;&#65307;&#21807;&#26377;&#20174;&#22467;&#21450;&#20986;&#26469;&#20197;&#21518;&#65292;&#25152;&#26377;&#22312;&#26103;&#37326;&#30340;&#36335;&#19978;&#20986;&#29983;&#30340;&#20154;&#27665;&#65292;&#37117;&#27809;&#26377;&#21463;&#36807;&#21106;&#31036;&#12290;</span></span><span class="verse v6" data-usfm="JOS.5.6"><span class="label">6</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#26103;&#37326;&#36208;&#20102;&#22235;&#21313;&#24180;&#65292;&#30452;&#21040;&#20840;&#22269;&#30340;&#20154;&#65292;&#23601;&#26159;&#20174;&#22467;&#21450;&#20986;&#26469;&#33021;&#20316;&#25112;&#30340;&#30007;&#19969;&#65292;&#37117;&#28781;&#23613;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65307;&#32822;&#21644;&#21326;&#26366;&#32463;&#21521;&#20182;&#20204;&#36215;&#35475;&#65292;&#24517;&#19981;&#23481;&#35768;&#20182;&#20204;&#30475;&#35265;&#32822;&#21644;&#21326;&#21521;&#20182;&#20204;&#21015;&#31062;&#36215;&#35475;&#35201;&#36176;&#32473;&#25105;&#20204;&#30340;&#22320;&#65292;&#23601;&#26159;&#27969;&#22902;&#19982;&#34588;&#30340;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="JOS.5.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#30340;&#23376;&#23385;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#20852;&#36215;&#26469;&#20195;&#26367;&#20182;&#20204;&#30340;&#65292;&#32422;&#20070;&#20122;&#32473;&#20182;&#20204;&#34892;&#20102;&#21106;&#31036;&#65307;&#36825;&#20123;&#20154;&#26159;&#26410;&#21463;&#21106;&#31036;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#36335;&#19978;&#27809;&#26377;&#21463;&#36807;&#21106;&#31036;&#12290;</span></span><span class="verse v8" data-usfm="JOS.5.8"><span class="label">8</span><span class="content">&#20840;&#22269;&#30340;&#20154;&#21463;&#20102;&#21106;&#31036;&#20043;&#21518;&#65292;&#37117;&#20303;&#22312;&#33829;&#20013;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#30452;&#21040;&#30154;&#24840;&#12290;</span></span><span class="verse v9" data-usfm="JOS.5.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#25105;&#20170;&#26085;&#25226;&#22467;&#21450;&#30340;&#32827;&#36785;&#20174;&#20320;&#20204;&#36523;&#19978;&#36746;&#21435;&#20102;&#12290;&#8221;&#22240;&#27492;&#65292;&#37027;&#22320;&#26041;&#21517;&#21483;&#21513;&#30002;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21513;&#30002;&#8221;&#24847;&#21363;&#8220;&#36746;&#8221;</span></span></span><span class="content">&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#23432;&#36926;&#36234;&#33410;</span></div><div class="p"><span class="verse v10" data-usfm="JOS.5.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#21513;&#30002;&#23433;&#33829;&#65307;&#27491;&#26376;&#21313;&#22235;&#26085;&#26202;&#19978;&#65292;&#20182;&#20204;&#22312;&#32822;&#21033;&#21733;&#30340;&#24179;&#21407;&#23432;&#36926;&#36234;&#33410;&#12290;</span></span><span class="verse v11" data-usfm="JOS.5.11"><span class="label">11</span><span class="content">&#36926;&#36234;&#33410;&#21518;&#27425;&#26085;&#65292;&#20182;&#20204;&#21507;&#20102;&#37027;&#22320;&#30340;&#20986;&#20135;&#65307;&#23601;&#22312;&#37027;&#19968;&#22825;&#65292;&#21507;&#20102;&#26080;&#37237;&#39292;&#21644;&#28888;&#30340;&#35895;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#21527;&#21738;&#20572;&#27490;&#38477;&#19979;</span></div><div class="p"><span class="verse v12" data-usfm="JOS.5.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#21507;&#20102;&#37027;&#22320;&#30340;&#20986;&#20135;&#20043;&#21518;&#65292;&#31532;&#20108;&#22825;&#21527;&#21738;&#23601;&#20572;&#27490;&#38477;&#19979;&#65307;&#20197;&#33394;&#21015;&#20154;&#19981;&#20877;&#26377;&#21527;&#21738;&#20102;&#65307;&#37027;&#19968;&#24180;&#20182;&#20204;&#21364;&#21507;&#36838;&#21335;&#22320;&#30340;&#20986;&#20135;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#19982;&#32822;&#21644;&#21326;&#20891;&#38431;&#30340;&#20803;&#24069;</span></div><div class="p"><span class="verse v13" data-usfm="JOS.5.13"><span class="label">13</span><span class="content">&#32422;&#20070;&#20122;&#36208;&#36817;&#32822;&#21033;&#21733;&#30340;&#26102;&#20505;&#65292;&#25260;&#22836;&#35266;&#30475;&#65292;&#30475;&#35265;&#19968;&#20010;&#20154;&#31449;&#22312;&#20182;&#23545;&#38754;&#65292;&#25163;&#37324;&#25343;&#30528;&#25300;&#20986;&#26469;&#30340;&#20992;&#12290;&#32422;&#20070;&#20122;&#36208;&#21040;&#20182;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#26159;&#25105;&#20204;&#30340;&#20154;&#65292;&#36824;&#26159;&#25105;&#20204;&#30340;&#20167;&#25932;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="JOS.5.14"><span class="label">14</span><span class="content">&#37027;&#20154;&#22238;&#31572;&#65306;&#8220;&#19981;&#26159;&#30340;&#65307;&#25105;&#29616;&#22312;&#26469;&#26159;&#20316;&#32822;&#21644;&#21326;&#20891;&#38431;&#30340;&#20803;&#24069;&#12290;&#8221;&#32422;&#20070;&#20122;&#23601;&#33080;&#20239;&#22312;&#22320;&#65292;&#21521;&#20182;&#19979;&#25308;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20027;&#26377;&#29978;&#20040;&#20107;&#35201;&#21545;&#21648;&#20166;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="JOS.5.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#20891;&#38431;&#30340;&#20803;&#24069;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#25226;&#20320;&#33050;&#19978;&#30340;&#38795;&#33073;&#19979;&#26469;&#65292;&#22240;&#20026;&#20320;&#31449;&#30340;&#22320;&#26041;&#26159;&#22307;&#22320;&#12290;&#8221;&#32422;&#20070;&#20122;&#23601;&#29031;&#30528;&#34892;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
