<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch6" data-usfm="JOS.6">
            <div class="label">6</div><div class="s"><span class="heading">&#22260;&#32469;&#32822;&#21033;&#21733;&#22478;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.6.1"><span class="label">1</span><span class="content">&#32822;&#21033;&#21733;&#30340;&#22478;&#38376;&#22240;&#20197;&#33394;&#21015;&#20154;&#30340;&#32536;&#25925;&#65292;&#23601;&#32039;&#32039;&#22320;&#20851;&#38381;&#65292;&#27809;&#26377;&#20154;&#20986;&#20837;&#12290;</span></span><span class="verse v2" data-usfm="JOS.6.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#30475;&#65292;&#25105;&#24050;&#32463;&#25226;&#32822;&#21033;&#21733;&#21644;&#32822;&#21033;&#21733;&#30340;&#29579;&#65292;&#20197;&#21450;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#37117;&#20132;&#22312;&#20320;&#30340;&#25163;&#20013;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="JOS.6.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#25152;&#26377;&#33021;&#20316;&#25112;&#30340;&#30007;&#19969;&#35201;&#22260;&#32469;&#36825;&#22478;&#65292;&#19968;&#22825;&#22260;&#32469;&#19968;&#27425;&#65292;&#20845;&#22825;&#37117;&#35201;&#36825;&#26679;&#34892;&#65307;</span></span><span class="verse v4" data-usfm="JOS.6.4"><span class="label">4</span><span class="content">&#24182;&#27966;&#19971;&#20010;&#31085;&#21496;&#25343;&#30528;&#19971;&#20010;&#32650;&#35282;&#65292;&#36208;&#22312;&#32422;&#26588;&#30340;&#21069;&#38754;&#65307;&#21040;&#31532;&#19971;&#22825;&#65292;&#20320;&#20204;&#35201;&#32469;&#22478;&#19971;&#27425;&#65292;&#31085;&#21496;&#20063;&#35201;&#21561;&#35282;&#12290;</span></span><span class="verse v5" data-usfm="JOS.6.5"><span class="label">5</span><span class="content">&#24403;&#32650;&#35282;&#21561;&#36215;&#38271;&#21495;&#65292;&#20320;&#20204;&#21548;&#35265;&#35282;&#22768;&#30340;&#26102;&#20505;&#65292;&#20840;&#20307;&#20154;&#27665;&#35201;&#22823;&#22768;&#21628;&#21898;&#65292;&#37027;&#26102;&#22478;&#22681;&#23601;&#24517;&#22604;&#38519;&#65307;&#20320;&#20204;&#21508;&#20154;&#35201;&#21521;&#21069;&#30452;&#20914;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.6.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#25226;&#31085;&#21496;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#25260;&#36215;&#32422;&#26588;&#65307;&#24182;&#27966;&#19971;&#20010;&#31085;&#21496;&#25343;&#30528;&#19971;&#20010;&#32650;&#35282;&#65292;&#36208;&#22312;&#32822;&#21644;&#21326;&#32422;&#26588;&#30340;&#21069;&#38754;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JOS.6.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#23545;&#20154;&#27665;&#35828;&#65306;&#8220;&#20320;&#20204;&#21069;&#21435;&#32469;&#22478;&#21543;&#65292;&#25343;&#27494;&#22120;&#30340;&#20154;&#35201;&#36208;&#22312;&#32822;&#21644;&#21326;&#32422;&#26588;&#30340;&#21069;&#38754;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JOS.6.8"><span class="label">8</span><span class="content">&#32422;&#20070;&#20122;&#21545;&#21648;&#20154;&#27665;&#20197;&#21518;&#65292;&#19971;&#20010;&#31085;&#21496;&#25343;&#30528;&#19971;&#20010;&#32650;&#35282;&#65292;&#36208;&#22312;&#32822;&#21644;&#21326;&#30340;&#21069;&#38754;&#65292;&#24182;&#19988;&#21561;&#35282;&#65292;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#22312;&#20182;&#20204;&#21518;&#38754;&#36319;&#30528;&#36208;&#12290;</span></span><span class="verse v9" data-usfm="JOS.6.9"><span class="label">9</span><span class="content">&#25343;&#27494;&#22120;&#30340;&#20154;&#36208;&#22312;&#21561;&#35282;&#30340;&#31085;&#21496;&#21069;&#38754;&#65292;&#22312;&#32422;&#26588;&#21518;&#38754;&#20063;&#26377;&#38450;&#21355;&#30340;&#38431;&#20237;&#36319;&#30528;&#36208;&#65292;&#31085;&#21496;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21561;&#35282;&#12290;</span></span><span class="verse v10" data-usfm="JOS.6.10"><span class="label">10</span><span class="content">&#32422;&#20070;&#20122;&#21545;&#21648;&#20154;&#27665;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#21487;&#21628;&#21898;&#65292;&#19981;&#21487;&#35753;&#20154;&#21548;&#35265;&#20320;&#20204;&#30340;&#22768;&#38899;&#65292;&#36830;&#19968;&#21477;&#35805;&#20063;&#19981;&#21487;&#20986;&#21475;&#65292;&#31561;&#21040;&#25105;&#21545;&#21648;&#20320;&#20204;&#8216;&#21628;&#21898;&#8217;&#30340;&#37027;&#22825;&#65292;&#20320;&#20204;&#25165;&#21487;&#20197;&#21628;&#21898;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JOS.6.11"><span class="label">11</span><span class="content">&#36825;&#26679;&#65292;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#32469;&#22478;&#32780;&#34892;&#65292;&#22260;&#32469;&#20102;&#19968;&#27425;&#65292;&#20247;&#20154;&#23601;&#22238;&#21040;&#33829;&#20013;&#65292;&#22312;&#33829;&#37324;&#20303;&#23487;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.6.12"><span class="label">12</span><span class="content">&#32422;&#20070;&#20122;&#28165;&#26089;&#36215;&#26469;&#65292;&#31085;&#21496;&#21448;&#25260;&#36215;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#12290;</span></span><span class="verse v13" data-usfm="JOS.6.13"><span class="label">13</span><span class="content">&#25343;&#30528;&#19971;&#20010;&#32650;&#35282;&#30340;&#19971;&#20301;&#31085;&#21496;&#65292;&#36208;&#22312;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21069;&#38754;&#65307;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21561;&#35282;&#65307;&#25343;&#27494;&#22120;&#30340;&#20154;&#36208;&#22312;&#20182;&#20204;&#21069;&#38754;&#65292;&#22312;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21518;&#38754;&#20063;&#26377;&#38450;&#21355;&#30340;&#38431;&#20237;&#36319;&#30528;&#36208;&#65307;&#31085;&#21496;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21561;&#35282;&#12290;</span></span><span class="verse v14" data-usfm="JOS.6.14"><span class="label">14</span><span class="content">&#31532;&#20108;&#26085;&#65292;&#20247;&#20154;&#21448;&#32469;&#22478;&#19968;&#27425;&#65292;&#28982;&#21518;&#22238;&#21040;&#33829;&#37324;&#21435;&#65307;&#20845;&#26085;&#20182;&#20204;&#37117;&#26159;&#36825;&#26679;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#22478;&#22681;&#22604;&#38519;</span></div><div class="p"><span class="verse v15" data-usfm="JOS.6.15"><span class="label">15</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#26085;&#65292;&#28165;&#26089;&#40654;&#26126;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#36215;&#26469;&#65292;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#32469;&#22478;&#19971;&#27425;&#65307;&#21482;&#26377;&#36825;&#19968;&#26085;&#65292;&#20182;&#20204;&#32469;&#22478;&#19971;&#27425;&#12290;</span></span><span class="verse v16" data-usfm="JOS.6.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#27425;&#65292;&#31085;&#21496;&#21561;&#35282;&#30340;&#26102;&#20505;&#65292;&#32422;&#20070;&#20122;&#23601;&#23545;&#20154;&#27665;&#35828;&#65306;&#8220;&#20320;&#20204;&#21628;&#21898;&#21543;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#36825;&#22478;&#36176;&#32473;&#20320;&#20204;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="JOS.6.17"><span class="label">17</span><span class="content">&#36825;&#22478;&#35201;&#23436;&#20840;&#27585;&#28781;&#65292;&#22478;&#21644;&#22478;&#20013;&#30340;&#19968;&#20999;&#37117;&#24402;&#32822;&#21644;&#21326;&#65307;&#21482;&#26377;&#22931;&#22899;&#21895;&#21512;&#65292;&#21644;&#25152;&#26377;&#19982;&#22905;&#22312;&#23478;&#20013;&#30340;&#37117;&#21487;&#20197;&#23384;&#27963;&#65292;&#22240;&#20026;&#22905;&#25910;&#34255;&#20102;&#25105;&#20204;&#27966;&#21435;&#30340;&#20351;&#32773;&#12290;</span></span><span class="verse v18" data-usfm="JOS.6.18"><span class="label">18</span><span class="content">&#19981;&#36807;&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#19981;&#21487;&#21462;&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#65292;&#24656;&#24597;&#20320;&#20204;&#36138;&#24515;&#65292;&#21462;&#20102;&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#65292;&#23601;&#20351;&#20197;&#33394;&#21015;&#33829;&#25104;&#20026;&#24403;&#27585;&#28781;&#30340;&#65292;&#20351;&#20197;&#33394;&#21015;&#33829;&#36973;&#36935;&#28798;&#31096;&#12290;</span></span><span class="verse v19" data-usfm="JOS.6.19"><span class="label">19</span><span class="content">&#21487;&#26159;&#65292;&#25152;&#26377;&#30340;&#37329;&#38134;&#21644;&#38108;&#38081;&#30340;&#22120;&#30399;&#65292;&#37117;&#35201;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#65292;&#23384;&#20837;&#32822;&#21644;&#21326;&#30340;&#24211;&#25151;&#20013;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JOS.6.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#20154;&#27665;&#21628;&#21898;&#65292;&#31085;&#21496;&#20063;&#21561;&#35282;&#12290;&#20154;&#27665;&#21548;&#35265;&#35282;&#22768;&#30340;&#26102;&#20505;&#65292;&#23601;&#22823;&#22768;&#21628;&#21898;&#65292;&#22478;&#22681;&#23601;&#22604;&#38519;&#20102;&#65307;&#20110;&#26159;&#65292;&#20154;&#27665;&#20914;&#20837;&#22478;&#20013;&#65292;&#20154;&#20154;&#21521;&#21069;&#65292;&#25226;&#22478;&#25915;&#21462;&#12290;</span></span><span class="verse v21" data-usfm="JOS.6.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#25226;&#22478;&#20013;&#30340;&#19968;&#20999;&#65292;&#26080;&#35770;&#30007;&#22899;&#32769;&#24188;&#12289;&#29275;&#32650;&#21644;&#39540;&#65292;&#37117;&#29992;&#20992;&#26432;&#23613;&#12290;</span></span></div><div class="s"><span class="heading">&#21895;&#21512;&#20840;&#23478;&#33945;&#25937;</span></div><div class="p"><span class="verse v22" data-usfm="JOS.6.22"><span class="label">22</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#31397;&#25506;&#37027;&#22320;&#30340;&#20004;&#20010;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#36827;&#37027;&#22931;&#22899;&#30340;&#23478;&#37324;&#21435;&#65292;&#29031;&#30528;&#20320;&#20204;&#21521;&#22905;&#25152;&#36215;&#30340;&#35475;&#65292;&#25226;&#37027;&#22899;&#20154;&#21644;&#22905;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#20174;&#23478;&#37324;&#24102;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JOS.6.23"><span class="label">23</span><span class="content">&#37027;&#20004;&#20010;&#24180;&#36731;&#23494;&#25506;&#23601;&#36827;&#21435;&#65292;&#25226;&#21895;&#21512;&#21644;&#22905;&#30340;&#29238;&#27597;&#12289;&#20804;&#24351;&#12289;&#22905;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#22905;&#25152;&#26377;&#30340;&#20146;&#23646;&#65292;&#37117;&#39046;&#20986;&#26469;&#65292;&#23433;&#32622;&#22312;&#20197;&#33394;&#21015;&#30340;&#33829;&#22806;&#12290;</span></span><span class="verse v24" data-usfm="JOS.6.24"><span class="label">24</span><span class="content">&#20247;&#20154;&#25226;&#22478;&#21644;&#22478;&#20013;&#30340;&#19968;&#20999;&#37117;&#29992;&#28779;&#28903;&#20102;&#65307;&#21482;&#26377;&#37329;&#38134;&#21644;&#38108;&#38081;&#30340;&#22120;&#30399;&#37117;&#25918;&#20837;&#32822;&#21644;&#21326;&#22307;&#25152;&#30340;&#24211;&#25151;&#37324;&#12290;</span></span><span class="verse v25" data-usfm="JOS.6.25"><span class="label">25</span><span class="content">&#32422;&#20070;&#20122;&#21364;&#25918;&#36807;&#22931;&#22899;&#21895;&#21512;&#21644;&#22905;&#30340;&#29238;&#23478;&#65292;&#20197;&#21450;&#22905;&#25152;&#26377;&#30340;&#19968;&#20999;&#65307;&#22905;&#20303;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#22240;&#20026;&#22905;&#25910;&#34255;&#20102;&#32422;&#20070;&#20122;&#27966;&#21435;&#31397;&#25506;&#32822;&#21033;&#21733;&#30340;&#20351;&#32773;&#12290;</span></span></div><div class="s"><span class="heading">&#20961;&#37325;&#24314;&#32822;&#21033;&#21733;&#22478;&#30340;&#24517;&#21463;&#21650;&#35781;</span></div><div class="p"><span class="verse v26" data-usfm="JOS.6.26"><span class="label">26</span><span class="content">&#37027;&#26102;&#65292;&#32422;&#20070;&#20122;&#35201;&#20154;&#27665;&#36215;&#35475;&#65292;&#35828;&#65306;&#8220;&#36215;&#26469;&#37325;&#24314;&#36825;&#32822;&#21033;&#21733;&#22478;&#30340;&#65292;&#37027;&#20154;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#26159;&#21487;&#21650;&#21487;&#35781;&#30340;&#65307;&#20182;&#31435;&#22320;&#22522;&#30340;&#26102;&#20505;&#24517;&#20007;&#38271;&#23376;&#65307;&#20182;&#23433;&#22478;&#38376;&#30340;&#26102;&#20505;&#24517;&#22833;&#24188;&#23376;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JOS.6.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#19982;&#32422;&#20070;&#20122;&#21516;&#22312;&#65307;&#32422;&#20070;&#20122;&#30340;&#21517;&#22768;&#20256;&#36941;&#20840;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
