<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch7" data-usfm="JOS.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20122;&#24178;&#29359;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.7.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#19978;&#29359;&#20102;&#19981;&#24544;&#23454;&#30340;&#32618;&#65307;&#22240;&#20026;&#29369;&#22823;&#25903;&#27966;&#20013;&#65292;&#35874;&#25289;&#30340;&#26366;&#23385;&#12289;&#25746;&#24213;&#30340;&#23385;&#23376;&#12289;&#36838;&#31859;&#30340;&#20799;&#23376;&#20122;&#24178;&#65292;&#21462;&#20102;&#24403;&#27585;&#28781;&#30340;&#29289;&#65292;&#32822;&#21644;&#21326;&#23601;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#24594;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#25112;&#36133;</span></div><div class="p"><span class="verse v2" data-usfm="JOS.7.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#32422;&#20070;&#20122;&#20174;&#32822;&#21033;&#21733;&#27966;&#20154;&#21040;&#20271;&#29305;&#21033;&#19996;&#36793;&#65292;&#38752;&#36817;&#20271;&#65294;&#20122;&#25991;&#30340;&#33406;&#22478;&#21435;&#65292;&#21545;&#21648;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19978;&#21435;&#31397;&#25506;&#37027;&#22320;&#12290;&#8221;&#37027;&#20123;&#20154;&#23601;&#19978;&#21435;&#65292;&#31397;&#25506;&#33406;&#22478;&#12290;</span></span><span class="verse v3" data-usfm="JOS.7.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#22238;&#26469;&#65292;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#19981;&#38656;&#35201;&#20840;&#20307;&#20154;&#27665;&#37117;&#19978;&#21435;&#65307;&#21482;&#35201;&#22823;&#32422;&#20108;&#19977;&#21315;&#20154;&#23601;&#21487;&#20197;&#19978;&#21435;&#25915;&#25171;&#33406;&#22478;&#20102;&#65307;&#19981;&#24517;&#21171;&#21160;&#20840;&#20307;&#20154;&#27665;&#37117;&#19978;&#37027;&#37324;&#21435;&#65292;&#22240;&#20026;&#37027;&#37324;&#30340;&#20154;&#24456;&#23569;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JOS.7.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#20154;&#27665;&#20013;&#32422;&#26377;&#19977;&#21315;&#20154;&#19978;&#37027;&#37324;&#21435;&#65292;&#20294;&#20182;&#20204;&#31455;&#22312;&#33406;&#22478;&#30340;&#20154;&#38754;&#21069;&#36867;&#36305;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JOS.7.5"><span class="label">5</span><span class="content">&#33406;&#22478;&#30340;&#20154;&#20987;&#26432;&#20102;&#20182;&#20204;&#32422;&#19977;&#21313;&#20845;&#20154;&#65307;&#20174;&#22478;&#38376;&#21069;&#36861;&#36214;&#20182;&#20204;&#65292;&#19968;&#30452;&#36861;&#21040;&#31034;&#24052;&#29747;&#65307;&#22312;&#23665;&#22369;&#19978;&#25226;&#20182;&#20204;&#20987;&#28291;&#65307;&#20154;&#27665;&#30340;&#24515;&#23601;&#26497;&#20854;&#24778;&#24597;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#21644;&#20247;&#38271;&#32769;&#30340;&#27714;&#38382;</span></div><div class="p"><span class="verse v6" data-usfm="JOS.7.6"><span class="label">6</span><span class="content">&#32422;&#20070;&#20122;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#21644;&#20197;&#33394;&#21015;&#20154;&#30340;&#38271;&#32769;&#65292;&#22312;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21069;&#65292;&#19968;&#21516;&#20463;&#20239;&#22312;&#22320;&#65292;&#30452;&#21040;&#26202;&#19978;&#65292;&#20063;&#25226;&#23576;&#22303;&#25746;&#22312;&#22836;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="JOS.7.7"><span class="label">7</span><span class="content">&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#21769;&#65281;&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#20026;&#29978;&#20040;&#39046;&#36825;&#20154;&#27665;&#36807;&#32422;&#26086;&#27827;&#65292;&#20026;&#35201;&#25226;&#25105;&#20204;&#20132;&#22312;&#20122;&#25705;&#21033;&#20154;&#30340;&#25163;&#20013;&#65292;&#20351;&#25105;&#20204;&#28781;&#20129;&#21602;&#65311;&#25105;&#20204;&#23425;&#24895;&#20303;&#22312;&#32422;&#26086;&#27827;&#37027;&#36793;&#20498;&#22909;&#12290;</span></span><span class="verse v8" data-usfm="JOS.7.8"><span class="label">8</span><span class="content">&#20027;&#21834;&#65281;&#20197;&#33394;&#21015;&#20154;&#26082;&#28982;&#22312;&#20167;&#25932;&#38754;&#21069;&#36716;&#36523;&#36867;&#36305;&#65292;&#25105;&#36824;&#26377;&#29978;&#20040;&#21487;&#35828;&#30340;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="JOS.7.9"><span class="label">9</span><span class="content">&#36838;&#21335;&#20154;&#21644;&#36825;&#22320;&#25152;&#26377;&#30340;&#23621;&#27665;&#21548;&#35265;&#20102;&#65292;&#23601;&#24517;&#22260;&#22256;&#25105;&#20204;&#65292;&#25226;&#25105;&#20204;&#30340;&#21517;&#23383;&#20174;&#36825;&#19990;&#19978;&#21098;&#38500;&#65292;&#37027;&#26102;&#20320;&#20026;&#20320;&#30340;&#22823;&#21517;&#35201;&#24590;&#26679;&#34892;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#22238;&#31572;</span></div><div class="p"><span class="verse v10" data-usfm="JOS.7.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#20320;&#36215;&#26469;&#65292;&#20026;&#29978;&#20040;&#36825;&#26679;&#33080;&#20239;&#22312;&#22320;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="JOS.7.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29359;&#20102;&#32618;&#65292;&#36829;&#32972;&#20102;&#25105;&#21545;&#21648;&#20182;&#20204;&#30340;&#32422;&#23450;&#65292;&#22240;&#20026;&#20182;&#20204;&#21462;&#20102;&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#65292;&#20182;&#20204;&#20599;&#31363;&#65292;&#24182;&#19988;&#35828;&#35854;&#65292;&#21448;&#25226;&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#25918;&#22312;&#33258;&#24049;&#30340;&#29289;&#20214;&#20013;&#12290;</span></span><span class="verse v12" data-usfm="JOS.7.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20197;&#33394;&#21015;&#20154;&#22312;&#20182;&#20204;&#30340;&#20167;&#25932;&#38754;&#21069;&#31449;&#31435;&#19981;&#20303;&#65292;&#22312;&#20182;&#20204;&#30340;&#20167;&#25932;&#38754;&#21069;&#36716;&#36523;&#36867;&#36305;&#65292;&#22240;&#20026;&#20182;&#20204;&#25104;&#20102;&#24403;&#27585;&#28781;&#30340;&#12290;&#22914;&#26524;&#20320;&#20204;&#19981;&#25226;&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#65292;&#25105;&#23601;&#24517;&#19981;&#20877;&#19982;&#20320;&#20204;&#21516;&#22312;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="JOS.7.13"><span class="label">13</span><span class="content">&#20320;&#36215;&#26469;&#65292;&#35201;&#20154;&#27665;&#33258;&#27905;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#33258;&#27905;&#65292;&#39044;&#22791;&#26126;&#22825;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#20197;&#33394;&#21015;&#21834;&#65281;&#20320;&#20204;&#20013;&#38388;&#26377;&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#65307;&#38500;&#38750;&#20320;&#20204;&#25226;&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#21435;&#65292;&#20320;&#20204;&#22312;&#20167;&#25932;&#30340;&#38754;&#21069;&#23601;&#19981;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v14" data-usfm="JOS.7.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#20320;&#20204;&#35201;&#25353;&#30528;&#25903;&#27966;&#21069;&#26469;&#65292;&#32822;&#21644;&#21326;&#25277;&#31614;&#25277;&#20013;&#30340;&#25903;&#27966;&#65292;&#35201;&#25353;&#30528;&#23447;&#26063;&#21069;&#26469;&#65307;&#32822;&#21644;&#21326;&#25277;&#31614;&#25277;&#20013;&#30340;&#23447;&#26063;&#65292;&#35201;&#25353;&#30528;&#23478;&#24237;&#21069;&#26469;&#65307;&#32822;&#21644;&#21326;&#25277;&#31614;&#25277;&#20013;&#30340;&#23478;&#24237;&#65292;&#30007;&#19969;&#35201;&#19968;&#20010;&#19968;&#20010;&#21069;&#26469;&#12290;</span></span><span class="verse v15" data-usfm="JOS.7.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#37027;&#34255;&#26377;&#24403;&#27585;&#28781;&#30340;&#29289;&#30340;&#20154;&#34987;&#25277;&#31614;&#25277;&#20013;&#20102;&#65292;&#20182;&#21644;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#35201;&#29992;&#28779;&#28954;&#28903;&#65307;&#22240;&#20026;&#20182;&#36829;&#32972;&#20102;&#32822;&#21644;&#21326;&#30340;&#32422;&#65292;&#21448;&#22240;&#20026;&#20182;&#22312;&#20197;&#33394;&#21015;&#20013;&#20316;&#20102;&#24858;&#26151;&#30340;&#20107;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25277;&#31614;&#25277;&#20013;&#20122;&#24178;</span></div><div class="p"><span class="verse v16" data-usfm="JOS.7.16"><span class="label">16</span><span class="content">&#32422;&#20070;&#20122;&#28165;&#26089;&#36215;&#26469;&#65292;&#35201;&#20197;&#33394;&#21015;&#20154;&#25353;&#30528;&#25903;&#27966;&#21069;&#26469;&#65307;&#32467;&#26524;&#65292;&#29369;&#22823;&#25903;&#27966;&#34987;&#25277;&#31614;&#25277;&#20013;&#20102;&#65307;</span></span><span class="verse v17" data-usfm="JOS.7.17"><span class="label">17</span><span class="content">&#20182;&#35201;&#29369;&#22823;&#23447;&#26063;&#21069;&#26469;&#65292;&#32467;&#26524;&#65292;&#35874;&#25289;&#30340;&#23478;&#26063;&#34987;&#25277;&#31614;&#25277;&#20013;&#20102;&#65307;&#20182;&#35201;&#35874;&#25289;&#23478;&#26063;&#30340;&#30007;&#19969;&#19968;&#20010;&#19968;&#20010;&#21069;&#26469;&#65292;&#32467;&#26524;&#65292;&#25746;&#24213;&#34987;&#25277;&#31614;&#25277;&#20013;&#20102;&#65307;</span></span><span class="verse v18" data-usfm="JOS.7.18"><span class="label">18</span><span class="content">&#20182;&#35201;&#25746;&#24213;&#23478;&#20013;&#30340;&#30007;&#19969;&#19968;&#20010;&#19968;&#20010;&#21069;&#26469;&#65292;&#32467;&#26524;&#65292;&#20122;&#24178;&#34987;&#25277;&#31614;&#25277;&#20013;&#20102;&#65292;&#20122;&#24178;&#26159;&#36838;&#31859;&#30340;&#20799;&#23376;&#12289;&#25746;&#24213;&#30340;&#23385;&#23376;&#12289;&#35874;&#25289;&#30340;&#26366;&#23385;&#65292;&#26159;&#23646;&#20110;&#29369;&#22823;&#25903;&#27966;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="JOS.7.19"><span class="label">19</span><span class="content">&#32422;&#20070;&#20122;&#23545;&#20122;&#24178;&#35828;&#65306;&#8220;&#25105;&#20799;&#65292;&#25105;&#21149;&#20320;&#25226;&#33635;&#32768;&#24402;&#32473;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#65292;&#21521;&#20182;&#35748;&#32618;&#65292;&#21578;&#35785;&#25105;&#20320;&#20316;&#20102;&#29978;&#20040;&#20107;&#65292;&#19981;&#21487;&#21521;&#25105;&#38544;&#30610;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#24178;&#35748;&#32618;&#19982;&#21463;&#32602;</span></div><div class="p"><span class="verse v20" data-usfm="JOS.7.20"><span class="label">20</span><span class="content">&#20122;&#24178;&#22238;&#31572;&#32422;&#20070;&#20122;&#65292;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#65307;&#25105;&#20316;&#36807;&#30340;&#20107;&#26159;&#36825;&#26679;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="JOS.7.21"><span class="label">21</span><span class="content">&#25105;&#22312;&#25112;&#21033;&#21697;&#20013;&#65292;&#30475;&#35265;&#20102;&#19968;&#20214;&#32654;&#20029;&#30340;&#31034;&#25343;&#34915;&#26381;&#12289;&#20108;&#21315;&#20108;&#30334;&#20843;&#21313;&#20811;&#38134;&#23376;&#65292;&#21644;&#19968;&#26465;&#37325;&#20116;&#30334;&#19971;&#21313;&#20811;&#30340;&#37329;&#26465;&#65307;&#25105;&#22240;&#36138;&#29233;&#36825;&#20123;&#29289;&#20214;&#65292;&#23601;&#25226;&#23427;&#20204;&#25343;&#21435;&#20102;&#65307;&#29616;&#22312;&#22475;&#34255;&#22312;&#25105;&#24080;&#26842;&#30340;&#22320;&#37324;&#65292;&#38134;&#23376;&#22312;&#24213;&#19979;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.7.22"><span class="label">22</span><span class="content">&#32422;&#20070;&#20122;&#23601;&#27966;&#20154;&#36305;&#21040;&#20122;&#24178;&#30340;&#24080;&#26842;&#37324;&#65292;&#26524;&#28982;&#35265;&#21040;&#19996;&#35199;&#22475;&#34255;&#22312;&#37027;&#37324;&#65292;&#38134;&#23376;&#22312;&#24213;&#19979;&#12290;</span></span><span class="verse v23" data-usfm="JOS.7.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#23601;&#25226;&#19996;&#35199;&#20174;&#24080;&#26842;&#20013;&#25343;&#20986;&#26469;&#65292;&#24102;&#21040;&#32422;&#20070;&#20122;&#21644;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#65292;&#25670;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v24" data-usfm="JOS.7.24"><span class="label">24</span><span class="content">&#32422;&#20070;&#20122;&#21644;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#19968;&#36215;&#25226;&#35874;&#25289;&#30340;&#26366;&#23385;&#20122;&#24178;&#21644;&#37027;&#38134;&#23376;&#12289;&#37027;&#20214;&#34915;&#26381;&#12289;&#37027;&#37329;&#26465;&#65292;&#20197;&#21450;&#20122;&#24178;&#30340;&#20799;&#22899;&#12289;&#29275;&#12289;&#39540;&#12289;&#32650;&#12289;&#24080;&#26842;&#21644;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#24102;&#19978;&#20122;&#21106;&#35895;&#21435;&#12290;</span></span><span class="verse v25" data-usfm="JOS.7.25"><span class="label">25</span><span class="content">&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#32473;&#25105;&#20204;&#25307;&#24825;&#28798;&#31096;&#21602;&#65311;&#20170;&#22825;&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#36973;&#21463;&#28798;&#31096;&#12290;&#8221;&#20110;&#26159;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#29992;&#30707;&#22836;&#25226;&#20182;&#25171;&#27515;&#12290;&#20182;&#20204;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#20204;&#20197;&#21518;&#65292;&#23601;&#25226;&#19968;&#20999;&#29992;&#28779;&#28903;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="JOS.7.26"><span class="label">26</span><span class="content">&#20247;&#20154;&#21448;&#22312;&#20122;&#24178;&#36523;&#19978;&#22534;&#36215;&#20102;&#19968;&#22823;&#22534;&#30707;&#22836;&#65292;&#36825;&#22534;&#30707;&#22836;&#19968;&#30452;&#23384;&#21040;&#20170;&#26085;&#65307;&#20110;&#26159;&#32822;&#21644;&#21326;&#23601;&#22238;&#24515;&#36716;&#24847;&#65292;&#19981;&#21457;&#28872;&#24594;&#12290;&#22240;&#27492;&#37027;&#22320;&#26041;&#21517;&#21483;&#20122;&#21106;&#35895;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
