<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch9" data-usfm="JOS.9">
            <div class="label">9</div><div class="s"><span class="heading">&#36838;&#21335;&#35832;&#29579;&#32852;&#30431;&#23545;&#25239;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.9.1"><span class="label">1</span><span class="content">&#22312;&#32422;&#26086;&#27827;&#35199;&#65292;&#20303;&#22312;&#23665;&#19978;&#12289;&#39640;&#21407;&#21644;&#23545;&#30528;&#40654;&#24052;&#23273;&#23665;&#22823;&#28023;&#27839;&#23736;&#25152;&#26377;&#30340;&#29579;&#65292;&#23601;&#26159;&#36203;&#20154;&#12289;&#20122;&#25705;&#21033;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#30340;&#29579;&#65292;&#21548;&#35265;&#20102;&#36825;&#20123;&#20107;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="JOS.9.2"><span class="label">2</span><span class="content">&#23601;&#32858;&#38598;&#36215;&#26469;&#65292;&#21516;&#24515;&#21327;&#21147;&#22320;&#35201;&#19982;&#32422;&#20070;&#20122;&#21644;&#20197;&#33394;&#21015;&#20154;&#20132;&#25112;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#36941;&#20154;&#35745;&#39575;&#32422;&#20070;&#20122;</span></div><div class="p"><span class="verse v3" data-usfm="JOS.9.3"><span class="label">3</span><span class="content">&#22522;&#36941;&#30340;&#23621;&#27665;&#21548;&#35265;&#20102;&#32422;&#20070;&#20122;&#21521;&#32822;&#21033;&#21733;&#21644;&#33406;&#22478;&#25152;&#34892;&#30340;&#20107;&#65292;</span></span><span class="verse v4" data-usfm="JOS.9.4"><span class="label">4</span><span class="content">&#23601;&#26045;&#35809;&#35745;&#65292;&#20551;&#20882;&#20351;&#32773;&#32780;&#26469;&#65292;&#25226;&#26087;&#30340;&#24067;&#34955;&#21644;&#30772;&#35010;&#21448;&#20462;&#34917;&#36807;&#30340;&#26087;&#30382;&#37202;&#34955;&#39534;&#22312;&#39540;&#19978;&#65292;</span></span><span class="verse v5" data-usfm="JOS.9.5"><span class="label">5</span><span class="content">&#33050;&#19978;&#31359;&#33879;&#34917;&#36807;&#30340;&#26087;&#38795;&#65292;&#36523;&#31359;&#26087;&#34915;&#26381;&#65292;&#25152;&#24102;&#30340;&#39135;&#29289;&#21448;&#24178;&#21448;&#30862;&#12290;</span></span><span class="verse v6" data-usfm="JOS.9.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#21435;&#21040;&#21513;&#30002;&#33829;&#20013;&#32422;&#20070;&#20122;&#37027;&#37324;&#65292;&#23545;&#32422;&#20070;&#20122;&#21644;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#26159;&#20174;&#36828;&#22320;&#26469;&#30340;&#65292;&#29616;&#22312;&#27714;&#20320;&#20204;&#21644;&#25105;&#20204;&#31435;&#32422;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JOS.9.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23545;&#36825;&#20123;&#24076;&#26410;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#20063;&#35768;&#26159;&#36825;&#22320;&#30340;&#23621;&#27665;&#65292;&#33509;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#24590;&#26679;&#21644;&#20320;&#20204;&#31435;&#32422;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="JOS.9.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#23545;&#32422;&#20070;&#20122;&#35828;&#65306;&#8220;&#25105;&#20204;&#26159;&#20320;&#30340;&#20166;&#20154;&#12290;&#8221;&#32422;&#20070;&#20122;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#26159;&#29978;&#20040;&#20154;&#65311;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="JOS.9.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#32422;&#20070;&#20122;&#65306;&#8220;&#20320;&#30340;&#20166;&#20154;&#20026;&#20102;&#32822;&#21644;&#21326;&#20320; &#31070;&#30340;&#21517;&#20174;&#24456;&#36828;&#30340;&#22320;&#26041;&#32780;&#26469;&#65292;&#22240;&#20026;&#25105;&#20204;&#21548;&#35265;&#20102;&#20182;&#30340;&#21517;&#22768;&#21644;&#20182;&#22312;&#22467;&#21450;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;</span></span><span class="verse v10" data-usfm="JOS.9.10"><span class="label">10</span><span class="content">&#20197;&#21450;&#20182;&#23545;&#32422;&#26086;&#27827;&#19996;&#20122;&#25705;&#21033;&#20154;&#30340;&#20004;&#20010;&#29579;&#65292;&#23601;&#26159;&#24076;&#23454;&#26412;&#29579;&#35199;&#23439;&#21644;&#22312;&#20122;&#26031;&#20182;&#24405;&#30340;&#24052;&#29642;&#29579;&#22121;&#65292;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#12290;</span></span><span class="verse v11" data-usfm="JOS.9.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#25105;&#20204;&#30340;&#38271;&#32769;&#21644;&#25105;&#20204;&#26412;&#22269;&#25152;&#26377;&#30340;&#23621;&#27665;&#23545;&#25105;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#25163;&#37324;&#35201;&#24102;&#30528;&#26053;&#36884;&#29992;&#30340;&#24178;&#31918;&#65292;&#21435;&#36814;&#35265;&#20197;&#33394;&#21015;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#25105;&#20204;&#26159;&#20320;&#20204;&#30340;&#20166;&#20154;&#65292;&#29616;&#22312;&#27714;&#20320;&#20204;&#21644;&#25105;&#20204;&#31435;&#32422;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="JOS.9.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#20986;&#38376;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#30340;&#26102;&#20505;&#65292;&#20174;&#23478;&#37324;&#24102;&#20986;&#26469;&#20316;&#24178;&#31918;&#30340;&#36825;&#39292;&#36824;&#26159;&#28909;&#30340;&#65307;&#30475;&#21738;&#65292;&#29616;&#22312;&#37117;&#21448;&#24178;&#21448;&#30862;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="JOS.9.13"><span class="label">13</span><span class="content">&#36825;&#20123;&#30382;&#37202;&#34955;&#65292;&#25105;&#20204;&#30427;&#37202;&#30340;&#26102;&#20505;&#65292;&#36824;&#26159;&#26032;&#30340;&#65307;&#20320;&#30475;&#65292;&#29616;&#22312;&#37117;&#30772;&#35010;&#20102;&#12290;&#25105;&#20204;&#36825;&#20123;&#34915;&#26381;&#21644;&#38795;&#22240;&#36335;&#36884;&#36965;&#36828;&#65292;&#37117;&#31359;&#26087;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JOS.9.14"><span class="label">14</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21462;&#20102;&#20182;&#20204;&#19968;&#20123;&#39135;&#29289;&#65292;&#21364;&#27809;&#26377;&#27714;&#38382;&#32822;&#21644;&#21326;&#30340;&#26088;&#24847;&#12290;</span></span><span class="verse v15" data-usfm="JOS.9.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#32422;&#20070;&#20122;&#19982;&#20182;&#20204;&#35758;&#21644;&#65292;&#21644;&#20182;&#20204;&#31435;&#32422;&#65292;&#23481;&#20182;&#20204;&#23384;&#27963;&#65307;&#20250;&#20247;&#30340;&#39318;&#39046;&#20063;&#21521;&#20182;&#20204;&#36215;&#20102;&#35475;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#25351;&#27966;&#22522;&#36941;&#20154;&#21128;&#26612;&#25171;&#27700;</span></div><div class="p"><span class="verse v16" data-usfm="JOS.9.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#20182;&#20204;&#31435;&#32422;&#20043;&#21518;&#65292;&#36807;&#20102;&#19977;&#22825;&#65292;&#25165;&#21548;&#35265;&#20182;&#20204;&#26159;&#33258;&#24049;&#30340;&#36817;&#37051;&#65292;&#26159;&#20303;&#22312;&#36825;&#22320;&#30340;&#23621;&#27665;&#12290;</span></span><span class="verse v17" data-usfm="JOS.9.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#65292;&#20197;&#33394;&#21015;&#20154;&#36215;&#31243;&#65292;&#31532;&#19977;&#26085;&#23601;&#21040;&#20102;&#20182;&#20204;&#30340;&#22478;&#24066;&#65307;&#20182;&#20204;&#30340;&#22478;&#24066;&#23601;&#26159;&#22522;&#36941;&#12289;&#22522;&#38750;&#25289;&#12289;&#27604;&#24405;&#12289;&#22522;&#21015;&#65294;&#32822;&#29747;&#12290;</span></span><span class="verse v18" data-usfm="JOS.9.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#27809;&#26377;&#20987;&#26432;&#20182;&#20204;&#65292;&#22240;&#20026;&#20250;&#20247;&#30340;&#39318;&#39046;&#26366;&#32463;&#25351;&#30528;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21521;&#20182;&#20204;&#36215;&#20102;&#35475;&#65292;&#20840;&#20307;&#20250;&#20247;&#23601;&#37117;&#21521;&#39318;&#39046;&#21457;&#24616;&#35328;&#12290;</span></span><span class="verse v19" data-usfm="JOS.9.19"><span class="label">19</span><span class="content">&#20247;&#39318;&#39046;&#23545;&#20840;&#20307;&#20250;&#20247;&#35828;&#65306;&#8220;&#25105;&#20204;&#26366;&#32463;&#25351;&#30528;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21521;&#20182;&#20204;&#36215;&#20102;&#35475;&#65292;&#29616;&#22312;&#25105;&#20204;&#19981;&#33021;&#20260;&#23475;&#20182;&#20204;&#12290;</span></span><span class="verse v20" data-usfm="JOS.9.20"><span class="label">20</span><span class="content">&#25105;&#20204;&#35201;&#36825;&#26679;&#24453;&#20182;&#20204;&#65292;&#23601;&#26159;&#23481;&#20182;&#20204;&#23384;&#27963;&#65292;&#20813;&#24471; &#31070;&#30340;&#24575;&#24594;&#22240;&#25105;&#20204;&#21521;&#20182;&#20204;&#25152;&#36215;&#30340;&#35475;&#65292;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JOS.9.21"><span class="label">21</span><span class="content">&#20247;&#39318;&#39046;&#21448;&#23545;&#20250;&#20247;&#35828;&#65306;&#8220;&#35201;&#35753;&#20182;&#20204;&#23384;&#27963;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#23601;&#32473;&#20840;&#20307;&#20250;&#20247;&#20316;&#20102;&#21128;&#26612;&#25171;&#27700;&#30340;&#20154;&#65292;&#36825;&#26159;&#25353;&#29031;&#20247;&#39318;&#39046;&#23545;&#20182;&#20204;&#30340;&#21545;&#21648;&#12290;</span></span><span class="verse v22" data-usfm="JOS.9.22"><span class="label">22</span><span class="content">&#32422;&#20070;&#20122;&#25226;&#20182;&#20204;&#21484;&#20102;&#26469;&#65292;&#36136;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#27450;&#39575;&#25105;&#20204;&#35828;&#65306;&#8216;&#25105;&#20204;&#31163;&#20320;&#20204;&#24456;&#36828;&#8217;&#65292;&#20854;&#23454;&#20320;&#20204;&#21364;&#26159;&#20303;&#22312;&#36825;&#22320;&#30340;&#65311;</span></span><span class="verse v23" data-usfm="JOS.9.23"><span class="label">23</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#21463;&#21040;&#21650;&#35781;&#65292;&#20320;&#20204;&#20013;&#38388;&#24517;&#19981;&#26029;&#26377;&#20154;&#20316;&#22900;&#20166;&#65292;&#20026;&#25105; &#31070;&#30340;&#22307;&#25152;&#20316;&#21128;&#26612;&#25171;&#27700;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JOS.9.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#32422;&#20070;&#20122;&#65292;&#35828;&#65306;&#8220;&#22240;&#20026;&#20320;&#30340;&#20166;&#20154;&#30830;&#23454;&#22320;&#21548;&#35265;&#65292;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#26366;&#32463;&#21545;&#21648;&#20182;&#30340;&#20166;&#20154;&#25705;&#35199;&#65292;&#35201;&#25226;&#36825;&#25972;&#29255;&#22303;&#22320;&#36176;&#32473;&#20320;&#20204;&#65292;&#24182;&#19988;&#35201;&#22312;&#20320;&#20204;&#38754;&#21069;&#25226;&#36825;&#22320;&#19978;&#25152;&#26377;&#30340;&#23621;&#27665;&#37117;&#28040;&#28781;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#22240;&#20320;&#20204;&#30340;&#32536;&#25925;&#65292;&#24456;&#24597;&#20007;&#21629;&#65292;&#25165;&#34892;&#20102;&#36825;&#20107;&#12290;</span></span><span class="verse v25" data-usfm="JOS.9.25"><span class="label">25</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#30475;&#65292;&#25105;&#20204;&#37117;&#22312;&#20320;&#30340;&#25163;&#37324;&#65292;&#20320;&#30475;&#24590;&#26679;&#22788;&#32622;&#25105;&#20204;&#31639;&#20026;&#22909;&#12289;&#31639;&#20026;&#23545;&#65292;&#23601;&#24590;&#26679;&#34892;&#21543;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JOS.9.26"><span class="label">26</span><span class="content">&#32422;&#20070;&#20122;&#23601;&#36825;&#26679;&#22788;&#32622;&#20182;&#20204;&#65292;&#25937;&#20102;&#20182;&#20204;&#33073;&#31163;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#27809;&#26377;&#26432;&#20182;&#20204;&#12290;</span></span><span class="verse v27" data-usfm="JOS.9.27"><span class="label">27</span><span class="content">&#22312;&#37027;&#19968;&#22825;&#65292;&#32422;&#20070;&#20122;&#25351;&#27966;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;&#20026;&#20250;&#20247;&#21644;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#20316;&#21128;&#26612;&#25171;&#27700;&#30340;&#20154;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
