<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch1" data-usfm="2PE.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="2PE.1.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#30340;&#20166;&#20154;&#21644;&#20351;&#24466;&#35199;&#38376;&#65294;&#24444;&#24471;&#65292;&#20889;&#20449;&#32473;&#37027;&#38752;&#30528;&#25105;&#20204;&#30340;&#12288;&#31070;&#21644;&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#20041;&#65292;&#24471;&#30528;&#21644;&#25105;&#20204;&#21516;&#26679;&#23453;&#36149;&#20449;&#24515;&#30340;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2PE.1.2"><span class="label">2</span><span class="content">&#24895;&#24681;&#24800;&#24179;&#23433;&#65292;&#22240;&#20320;&#20204;&#30830;&#23454;&#35748;&#35782;&#12288;&#31070;&#21644;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#65292;&#22810;&#22810;&#21152;&#32473;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#24212;&#24403;&#36861;&#27714;&#38271;&#36827;</span></div><div class="p"><span class="verse v3" data-usfm="2PE.1.3"><span class="label">3</span><span class="content"> &#12288;&#31070;&#20197;&#20182;&#31070;&#22307;&#30340;&#33021;&#21147;&#65292;&#22240;&#30528;&#25105;&#20204;&#30830;&#23454;&#35748;&#35782;&#37027;&#20301;&#29992;&#33258;&#24049;&#30340;&#33635;&#32768;&#21644;&#32654;&#21892;&#21628;&#21484;&#25105;&#20204;&#30340;&#65292;&#25226;&#19968;&#20999;&#26377;&#20851;&#29983;&#21629;&#21644;&#25964;&#34388;&#30340;&#20107;&#65292;&#37117;&#36176;&#32473;&#20102;&#25105;&#20204;&#12290;</span></span><span class="verse v4" data-usfm="2PE.1.4"><span class="label">4</span><span class="content">&#20511;&#30528;&#36825;&#20123;&#65292;&#20182;&#25226;&#21448;&#23453;&#36149;&#21448;&#26497;&#22823;&#30340;&#24212;&#35768;&#36176;&#32473;&#20102;&#25105;&#20204;&#65292;&#22909;&#21483;&#20320;&#20204;&#26082;&#28982;&#36867;&#33073;&#19990;&#19978;&#22240;&#31169;&#27442;&#32780;&#26469;&#30340;&#36133;&#22351;&#65292;&#23601;&#21487;&#20197;&#20998;&#20139;&#12288;&#31070;&#30340;&#26412;&#24615;&#12290;</span></span><span class="verse v5" data-usfm="2PE.1.5"><span class="label">5</span><span class="content">&#27491;&#22240;&#36825;&#32536;&#25925;&#65292;&#20320;&#20204;&#35201;&#22810;&#22810;&#21162;&#21147;&#65306;&#26377;&#20102;&#20449;&#24515;&#65292;&#21448;&#35201;&#22686;&#28155;&#32654;&#24503;&#65307;&#26377;&#20102;&#32654;&#24503;&#65292;&#21448;&#35201;&#22686;&#28155;&#30693;&#35782;&#65307;</span></span><span class="verse v6" data-usfm="2PE.1.6"><span class="label">6</span><span class="content">&#26377;&#20102;&#30693;&#35782;&#65292;&#21448;&#35201;&#22686;&#28155;&#33410;&#21046;&#65307;&#26377;&#20102;&#33410;&#21046;&#65292;&#21448;&#35201;&#22686;&#28155;&#24525;&#32784;&#65307;&#26377;&#20102;&#24525;&#32784;&#65292;&#21448;&#35201;&#22686;&#28155;&#25964;&#34388;&#65307;</span></span><span class="verse v7" data-usfm="2PE.1.7"><span class="label">7</span><span class="content">&#26377;&#20102;&#25964;&#34388;&#65292;&#21448;&#35201;&#22686;&#28155;&#24351;&#20804;&#30340;&#29233;&#65307;&#26377;&#20102;&#24351;&#20804;&#30340;&#29233;&#65292;&#36824;&#35201;&#22686;&#28155;&#31070;&#22307;&#30340;&#29233;&#12290;</span></span><span class="verse v8" data-usfm="2PE.1.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#26377;&#20102;&#36825;&#20960;&#26679;&#65292;&#24182;&#19988;&#32487;&#32493;&#22686;&#38271;&#65292;&#23601;&#24517;&#21483;&#20320;&#20204;&#22312;&#30830;&#23454;&#35748;&#35782;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#19978;&#65292;&#19981;&#33267;&#20110;&#38386;&#25042;&#19981;&#32467;&#26524;&#23376;&#12290;</span></span><span class="verse v9" data-usfm="2PE.1.9"><span class="label">9</span><span class="content">&#20154;&#33509;&#27809;&#26377;&#36825;&#20960;&#26679;&#65292;&#23601;&#26159;&#36817;&#35270;&#65292;&#31616;&#30452;&#26159;&#30606;&#30524;&#30340;&#65292;&#24536;&#35760;&#20182;&#36807;&#21435;&#30340;&#32618;&#24050;&#32463;&#24471;&#20102;&#27905;&#20928;&#12290;</span></span><span class="verse v10" data-usfm="2PE.1.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20204;&#65292;&#35201;&#26356;&#21152;&#21162;&#21147;&#65292;&#20351;&#20320;&#20204;&#25152;&#33945;&#30340;&#21628;&#21484;&#21644;&#25315;&#36873;&#22362;&#23450;&#19981;&#31227;&#65307;&#20320;&#20204;&#33509;&#23454;&#34892;&#36825;&#20960;&#26679;&#65292;&#23601;&#20915;&#19981;&#20250;&#36300;&#20498;&#12290;</span></span><span class="verse v11" data-usfm="2PE.1.11"><span class="label">11</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#24471;&#30528;&#20805;&#20998;&#30340;&#35013;&#22791;&#65292;&#21487;&#20197;&#36827;&#20837;&#25105;&#20204;&#30340;&#20027;&#21644;&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#27704;&#36828;&#30340;&#22269;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2PE.1.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20204;&#34429;&#28982;&#24050;&#32463;&#30693;&#36947;&#36825;&#20123;&#20107;&#65292;&#21448;&#22312;&#20320;&#20204;&#24050;&#26377;&#30340;&#30495;&#36947;&#19978;&#24471;&#21040;&#22362;&#22266;&#65292;&#25105;&#36824;&#35201;&#26102;&#24120;&#25552;&#37266;&#20320;&#20204;&#12290;</span></span><span class="verse v13" data-usfm="2PE.1.13"><span class="label">13</span><span class="content">&#36225;&#30528;&#25105;&#36824;&#22312;&#19990;&#19978;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#19990;&#19978;&#8221;&#21407;&#25991;&#20316;&#8220;&#22312;&#36825;&#24080;&#26842;&#8221;</span></span></span><span class="content">&#30340;&#26102;&#20505;&#65292;&#25105;&#35748;&#20026;&#24212;&#24403;&#25552;&#37266;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#24120;&#24120;&#35686;&#37266;&#65292;</span></span><span class="verse v14" data-usfm="2PE.1.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#25105;&#30693;&#36947;&#25105;&#31163;&#19990;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31163;&#19990;&#8221;&#21407;&#25991;&#20316;&#8220;&#31163;&#24320;&#36825;&#24080;&#26842;&#8221;</span></span></span><span class="content">&#30340;&#26102;&#20505;&#24555;&#21040;&#20102;&#65292;&#27491;&#22914;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#28165;&#26970;&#25351;&#31034;&#25105;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="2PE.1.15"><span class="label">15</span><span class="content">&#25105;&#20063;&#35201;&#21162;&#21147;&#65292;&#20351;&#20320;&#20204;&#22312;&#25105;&#21435;&#19990;&#20197;&#21518;&#65292;&#36824;&#26102;&#24120;&#36861;&#24565;&#36825;&#20123;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#21644;&#20808;&#30693;&#37117;&#20026;&#22522;&#30563;&#20316;&#35265;&#35777;</span></div><div class="p"><span class="verse v16" data-usfm="2PE.1.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#25226;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#22823;&#33021;&#21644;&#38477;&#20020;&#30340;&#20107;&#21578;&#35785;&#20320;&#20204;&#65292;&#24182;&#19981;&#26159;&#38543;&#20174;&#24039;&#22937;&#25423;&#36896;&#20256;&#22855;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#21364;&#26159;&#20146;&#30524;&#30475;&#35265;&#36807;&#20182;&#23041;&#33635;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="2PE.1.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#20182;&#20174;&#29238;&#12288;&#31070;&#24471;&#30528;&#23562;&#36149;&#33635;&#32768;&#30340;&#26102;&#20505;&#65292;&#22312;&#26497;&#26174;&#36203;&#30340;&#33635;&#20809;&#20013;&#65292;&#26377;&#36825;&#26679;&#30340;&#22768;&#38899;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#29233;&#23376;&#65292;&#25105;&#25152;&#21916;&#24742;&#30340;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2PE.1.18"><span class="label">18</span><span class="content">&#36825;&#20174;&#22825;&#19978;&#21457;&#20986;&#26469;&#30340;&#22768;&#38899;&#65292;&#26159;&#25105;&#20204;&#21644;&#20182;&#21516;&#22312;&#22307;&#23665;&#19978;&#30340;&#26102;&#20505;&#65292;&#20146;&#33258;&#21548;&#35265;&#36807;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="2PE.1.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#36824;&#26377;&#20808;&#30693;&#30340;&#35805;&#65292;&#26159;&#26356;&#30830;&#23454;&#30340;&#12290;&#20320;&#20204;&#35201;&#29305;&#21035;&#27880;&#24847;&#23427;&#65292;&#22909;&#35937;&#27880;&#24847;&#29031;&#22312;&#26263;&#22788;&#30340;&#26126;&#28783;&#65292;&#30452;&#21040;&#22825;&#23558;&#30772;&#26195;&#65292;&#26216;&#26143;&#22312;&#20320;&#20204;&#24515;&#37324;&#20986;&#29616;&#30340;&#26102;&#20505;&#12290;</span></span><span class="verse v20" data-usfm="2PE.1.20"><span class="label">20</span><span class="content">&#26368;&#35201;&#32039;&#30340;&#65292;&#20320;&#20204;&#24212;&#24403;&#30693;&#36947;&#65306;&#22307;&#32463;&#25152;&#26377;&#30340;&#39044;&#35328;&#65292;&#37117;&#19981;&#26159;&#20808;&#30693;&#33258;&#24049;&#30340;&#35265;&#35299;&#65292;</span></span><span class="verse v21" data-usfm="2PE.1.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#39044;&#35328;&#19981;&#26159;&#20986;&#20110;&#20154;&#24847;&#30340;&#65292;&#32780;&#26159;&#20154;&#21463;&#22307;&#28789;&#30340;&#24863;&#21160;&#65292;&#35828;&#20986;&#20174;&#12288;&#31070;&#32780;&#26469;&#30340;&#35805;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
