<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch2" data-usfm="2PE.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25552;&#38450;&#20551;&#20808;&#30693;&#21644;&#20551;&#25945;&#24072;</span></div><div class="p"><span class="verse v1" data-usfm="2PE.2.1"><span class="label">1</span><span class="content">&#20174;&#21069;&#22312;&#20154;&#27665;&#20013;&#65292;&#26366;&#26377;&#20551;&#20808;&#30693;&#20986;&#26469;&#65307;&#29031;&#26679;&#65292;&#23558;&#26469;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20063;&#24517;&#26377;&#20551;&#25945;&#24072;&#20986;&#29616;&#12290;&#20182;&#20204;&#20599;&#20599;&#25226;&#20351;&#20154;&#28781;&#20129;&#30340;&#24322;&#31471;&#24341;&#36827;&#26469;&#65292;&#29978;&#33267;&#21542;&#35748;&#37027;&#26366;&#32463;&#20080;&#36174;&#20182;&#20204;&#30340;&#20027;&#65292;&#36805;&#36895;&#22320;&#33258;&#21462;&#28781;&#20129;&#12290;</span></span><span class="verse v2" data-usfm="2PE.2.2"><span class="label">2</span><span class="content">&#35768;&#22810;&#20154;&#20250;&#38543;&#20174;&#20182;&#20204;&#30340;&#28139;&#34892;&#65292;&#22240;&#27492;&#30495;&#29702;&#30340;&#36947;&#65292;&#23601;&#22240;&#20182;&#20204;&#30340;&#32536;&#25925;&#34987;&#20154;&#27585;&#35876;&#12290;</span></span><span class="verse v3" data-usfm="2PE.2.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#22240;&#20026;&#26377;&#36138;&#24515;&#65292;&#23601;&#29992;&#25423;&#36896;&#30340;&#35805;&#65292;&#24819;&#22312;&#20320;&#20204;&#36523;&#19978;&#22270;&#21033;&#65307;&#24809;&#32602;&#20182;&#20204;&#30340;&#65292;&#33258;&#21476;&#20197;&#26469;&#23601;&#27809;&#26377;&#26494;&#25032;&#65307;&#27585;&#28781;&#20182;&#20204;&#30340;&#65292;&#20063;&#19981;&#20250;&#25171;&#30457;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2PE.2.4"><span class="label">4</span><span class="content"> &#12288;&#31070;&#27809;&#26377;&#22993;&#24687;&#29359;&#32618;&#30340;&#22825;&#20351;&#65292;&#21453;&#32780;&#25226;&#20182;&#20204;&#20002;&#20837;&#22320;&#29425;&#65292;&#22234;&#31105;&#22312;&#24189;&#26263;&#30340;&#22353;&#37324;&#65292;&#31561;&#20505;&#23457;&#21028;&#12290;</span></span><span class="verse v5" data-usfm="2PE.2.5"><span class="label">5</span><span class="content"> &#12288;&#31070;&#20063;&#27809;&#26377;&#22993;&#24687;&#19978;&#21476;&#30340;&#19990;&#30028;&#65292;&#21453;&#32780;&#20351;&#27946;&#27700;&#20020;&#21040;&#37027;&#19981;&#25964;&#34388;&#30340;&#19990;&#20154;&#65292;&#21482;&#20445;&#23384;&#20102;&#20256;&#20041;&#36947;&#30340;&#25386;&#20122;&#19968;&#23478;&#20843;&#21475;&#12290;</span></span><span class="verse v6" data-usfm="2PE.2.6"><span class="label">6</span><span class="content"> &#12288;&#31070;&#21028;&#23450;&#20102;&#25152;&#22810;&#29595;&#12289;&#34558;&#25705;&#25289;&#20108;&#22478;&#30340;&#32618;&#65292;&#25226;&#23427;&#20204;&#20542;&#35206;&#65292;&#28903;&#25104;&#28784;&#28908;&#65292;&#20316;&#20026;&#21518;&#19990;&#19981;&#25964;&#34388;&#30340;&#20154;&#30340;&#37492;&#25106;&#65307;</span></span><span class="verse v7" data-usfm="2PE.2.7"><span class="label">7</span><span class="content">&#21482;&#25937;&#20102;&#37027;&#22240;&#24694;&#20154;&#30340;&#28139;&#34892;&#32780;&#24120;&#21463;&#22996;&#23624;&#30340;&#20041;&#20154;&#32599;&#24471;&#65307;</span></span><span class="verse v8" data-usfm="2PE.2.8"><span class="label">8</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#20026;&#36825;&#20041;&#20154;&#20303;&#22312;&#20182;&#20204;&#20013;&#38388;&#65292;&#22825;&#22825;&#30475;&#35265;&#21644;&#21548;&#35265;&#20182;&#20204;&#19981;&#27861;&#30340;&#20107;&#65292;&#20182;&#27491;&#30452;&#30340;&#24515;&#23601;&#24863;&#21040;&#20260;&#30171;&#12290;</span></span></span></span><span class="verse v9" data-usfm="2PE.2.9"><span class="label">9</span><span class="content">&#20027;&#30693;&#36947;&#24590;&#26679;&#25645;&#25937;&#25964;&#34388;&#30340;&#20154;&#33073;&#31163;&#35797;&#25506;&#65292;&#21448;&#25226;&#19981;&#20041;&#30340;&#20154;&#30041;&#19979;&#26469;&#65292;&#31561;&#20505;&#22312;&#23457;&#21028;&#30340;&#26085;&#23376;&#21463;&#21009;&#32602;&#65292;</span></span><span class="verse v10" data-usfm="2PE.2.10"><span class="label">10</span><span class="content">&#23588;&#20854;&#26159;&#37027;&#20123;&#38543;&#20174;&#32905;&#20307;&#65292;&#29983;&#27963;&#22312;&#27745;&#31229;&#30340;&#31169;&#27442;&#20013;&#65292;&#21644;&#36731;&#34065;&#24403;&#26435;&#30340;&#65292;&#26356;&#26159;&#36825;&#26679;&#12290;&#20182;&#20204;&#32966;&#22823;&#20219;&#24615;&#65292;&#27627;&#26080;&#30031;&#24807;&#22320;&#27585;&#35876;&#22312;&#23562;&#20301;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="2PE.2.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#22825;&#20351;&#65292;&#34429;&#26377;&#26356;&#22823;&#30340;&#21147;&#37327;&#19982;&#26435;&#33021;&#65292;&#23578;&#19988;&#19981;&#29992;&#27585;&#35876;&#30340;&#35805;&#22312;&#20027;&#38754;&#21069;&#25511;&#21578;&#20182;&#20204;&#12290;</span></span><span class="verse v12" data-usfm="2PE.2.12"><span class="label">12</span><span class="content">&#20294;&#36825;&#20123;&#20154;&#65292;&#22909;&#35937;&#27809;&#26377;&#29702;&#24615;&#30340;&#29298;&#30044;&#65292;&#29983;&#19979;&#26469;&#23601;&#26159;&#32473;&#20154;&#25417;&#21435;&#23472;&#26432;&#30340;&#65307;&#20182;&#20204;&#27585;&#35876;&#33258;&#24049;&#25152;&#19981;&#30693;&#36947;&#30340;&#20107;&#65292;&#24517;&#22312;&#33258;&#24049;&#30340;&#36133;&#22351;&#20013;&#28781;&#20129;&#12290;</span></span><span class="verse v13" data-usfm="2PE.2.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#34892;&#19981;&#20041;&#65292;&#23601;&#24471;&#20102;&#19981;&#20041;&#30340;&#24037;&#20215;&#12290;&#20182;&#20204;&#22312;&#30333;&#26172;&#32437;&#24773;&#20316;&#20048;&#65292;&#28385;&#20102;&#27745;&#28857;&#19982;&#29781;&#30133;&#65292;&#21644;&#20320;&#20204;&#19968;&#21516;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#23601;&#22240;&#33258;&#24049;&#30340;&#35809;&#35784;&#32780;&#27838;&#27838;&#33258;&#21916;&#12290;</span></span><span class="verse v14" data-usfm="2PE.2.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#28385;&#30524;&#28139;&#33394;&#65292;&#32780;&#19988;&#19981;&#20303;&#22320;&#29359;&#32618;&#12290;&#20182;&#20204;&#24341;&#35825;&#24515;&#24535;&#19981;&#22362;&#22266;&#30340;&#20154;&#12290;&#20182;&#20204;&#30340;&#24515;&#20064;&#24815;&#20102;&#36138;&#23146;&#65292;&#26159;&#24212;&#24403;&#21463;&#21650;&#35781;&#30340;&#26063;&#31867;&#12290;</span></span><span class="verse v15" data-usfm="2PE.2.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#31163;&#24323;&#27491;&#36335;&#65292;&#36208;&#20837;&#27495;&#36884;&#65292;&#36319;&#20174;&#20102;&#27604;&#29669;&#30340;&#20799;&#23376;&#24052;&#20848;&#30340;&#36947;&#36335;&#12290;&#36825;&#24052;&#20848;&#36138;&#29233;&#19981;&#20041;&#30340;&#24037;&#20215;&#65292;</span></span><span class="verse v16" data-usfm="2PE.2.16"><span class="label">16</span><span class="content">&#20182;&#26366;&#32463;&#22240;&#30528;&#33258;&#24049;&#30340;&#36807;&#29359;&#21463;&#20102;&#36131;&#22791;&#65306;&#19981;&#33021;&#35828;&#35805;&#30340;&#39540;&#65292;&#31455;&#29992;&#20154;&#30340;&#22768;&#38899;&#35828;&#20986;&#35805;&#26469;&#65292;&#21046;&#27490;&#20102;&#36825;&#20808;&#30693;&#30340;&#29378;&#22916;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2PE.2.17"><span class="label">17</span><span class="content">&#36825;&#20123;&#20154;&#26159;&#26080;&#27700;&#30340;&#27849;&#28304;&#65292;&#26159;&#26292;&#39118;&#20652;&#36924;&#30340;&#38654;&#27668;&#65292;&#26377;&#28422;&#40657;&#30340;&#24189;&#26263;&#20026;&#20182;&#20204;&#23384;&#30041;&#12290;</span></span><span class="verse v18" data-usfm="2PE.2.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#35828;&#34394;&#22916;&#22840;&#22823;&#30340;&#35805;&#65292;&#29992;&#32905;&#20307;&#30340;&#31169;&#27442;&#21644;&#37034;&#33633;&#30340;&#20107;&#65292;&#24341;&#35825;&#37027;&#20123;&#21018;&#21018;&#36867;&#33073;&#20102;&#38169;&#35884;&#29983;&#27963;&#30340;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="2PE.2.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#24212;&#35768;&#32473;&#20154;&#33258;&#30001;&#65292;&#33258;&#24049;&#21364;&#20316;&#20102;&#36133;&#22351;&#30340;&#22900;&#20166;&#65307;&#22240;&#20026;&#20154;&#32473;&#35841;&#21046;&#20239;&#20102;&#65292;&#23601;&#20316;&#35841;&#30340;&#22900;&#20166;&#12290;</span></span><span class="verse v20" data-usfm="2PE.2.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#22240;&#20026;&#35748;&#35782;&#25105;&#20204;&#30340;&#20027;&#12289;&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#65292;&#21487;&#20197;&#33073;&#31163;&#19990;&#19978;&#30340;&#27745;&#31229;&#65292;&#21518;&#26469;&#21448;&#22312;&#20854;&#20013;&#34987;&#32544;&#20303;&#12289;&#21463;&#21046;&#20239;&#65292;&#20182;&#20204;&#26411;&#20102;&#30340;&#26223;&#20917;&#65292;&#23601;&#27604;&#20808;&#21069;&#30340;&#26356;&#19981;&#22909;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="2PE.2.21"><span class="label">21</span><span class="content">&#26082;&#28982;&#35748;&#35782;&#20102;&#20041;&#36335;&#65292;&#31455;&#21448;&#32972;&#24323;&#20256;&#32473;&#20182;&#20204;&#30340;&#22307;&#35819;&#21629;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#20498;&#19981;&#22914;&#19981;&#35748;&#35782;&#22909;&#24471;&#22810;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2PE.2.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#30340;&#24773;&#24418;&#65292;&#27491;&#20687;&#20439;&#35821;&#25152;&#35828;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#8220;&#29399;&#36716;&#36807;&#26469;&#65292;&#21448;&#21507;&#33258;&#24049;&#25152;&#21520;&#30340;&#65307;</span></span></div><div class="p"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#29482;&#27927;&#20928;&#20102;&#65292;&#21448;&#21040;&#27745;&#27877;&#20013;&#21435;&#25171;&#28378;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
