<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch2" data-usfm="1JN.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25105;&#20204;&#30340;&#32500;&#25252;&#32773;&#22522;&#30563;</span></div><div class="p"><span class="verse v1" data-usfm="1JN.2.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#23401;&#23376;&#20204;&#65292;&#25105;&#20889;&#36825;&#20123;&#32473;&#20320;&#20204;&#65292;&#26159;&#35201;&#20320;&#20204;&#19981;&#29359;&#32618;&#12290;&#22914;&#26524;&#26377;&#20154;&#29359;&#20102;&#32618;&#65292;&#22312;&#29238;&#30340;&#38754;&#21069;&#25105;&#20204;&#26377;&#19968;&#20301;&#32500;&#25252;&#32773;&#65292;&#23601;&#26159;&#37027;&#20041;&#32773;&#32822;&#31267;&#22522;&#30563;&#12290;</span></span><span class="verse v2" data-usfm="1JN.2.2"><span class="label">2</span><span class="content">&#20182;&#20026;&#25105;&#20204;&#30340;&#32618;&#20316;&#20102;&#36174;&#32618;&#31085;&#65292;&#19981;&#20165;&#20026;&#25105;&#20204;&#30340;&#32618;&#65292;&#20063;&#20026;&#20840;&#20154;&#31867;&#30340;&#32618;&#12290;</span></span><span class="verse v3" data-usfm="1JN.2.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#33509;&#36981;&#23432;&#12288;&#31070;&#30340;&#21629;&#20196;&#65292;&#36825;&#26679;&#65292;&#23601;&#30693;&#36947;&#25105;&#20204;&#24050;&#32463;&#35748;&#35782;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="1JN.2.4"><span class="label">4</span><span class="content">&#20961;&#26159;&#35828;&#8220;&#25105;&#24050;&#32463;&#35748;&#35782;&#20182;&#8221;&#65292;&#21364;&#19981;&#36981;&#23432;&#20182;&#21629;&#20196;&#30340;&#65292;&#23601;&#26159;&#35828;&#35854;&#30340;&#20154;&#65292;&#30495;&#29702;&#23601;&#19981;&#22312;&#20182;&#37324;&#38754;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="1JN.2.5"><span class="label">5</span><span class="content">&#28982;&#32780;&#20961;&#26159;&#36981;&#23432;&#20182;&#30340;&#36947;&#30340;&#65292;&#20182;&#29233;&#12288;&#31070;&#30340;&#24515;&#23601;&#30340;&#30830;&#22312;&#20182;&#37324;&#38754;&#23436;&#20840;&#20102;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#25105;&#20204;&#26159;&#22312;&#12288;&#31070;&#37324;&#38754;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1JN.2.6"><span class="label">6</span><span class="content">&#20961;&#35828;&#33258;&#24049;&#26159;&#20303;&#22312;&#20182;&#37324;&#38754;&#30340;&#65292;&#23601;&#24212;&#35813;&#29031;&#30528;&#20182;&#25152;&#34892;&#30340;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#29233;&#24351;&#20804;&#30340;&#23601;&#26159;&#20303;&#22312;&#20809;&#26126;&#20013;</span></div><div class="p"><span class="verse v7" data-usfm="1JN.2.7"><span class="label">7</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#25105;&#20889;&#32473;&#20320;&#20204;&#30340;&#65292;&#19981;&#26159;&#19968;&#26465;&#26032;&#21629;&#20196;&#65292;&#32780;&#26159;&#20320;&#20204;&#26412;&#26469;&#23601;&#26377;&#30340;&#26087;&#21629;&#20196;&#12290;&#36825;&#26087;&#21629;&#20196;&#23601;&#26159;&#20320;&#20204;&#21548;&#36807;&#30340;&#36947;&#12290;</span></span><span class="verse v8" data-usfm="1JN.2.8"><span class="label">8</span><span class="content">&#28982;&#32780;&#65292;&#22240;&#20026;&#40657;&#26263;&#28176;&#28176;&#28040;&#36893;&#65292;&#30495;&#20809;&#24050;&#22312;&#29031;&#32768;&#65292;&#25105;&#20889;&#32473;&#20320;&#20204;&#30340;&#20063;&#26159;&#19968;&#26465;&#26032;&#21629;&#20196;&#65292;&#36825;&#22312;&#12288;&#31070;&#21644;&#22312;&#20320;&#20204;&#26469;&#35828;&#65292;&#37117;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="1JN.2.9"><span class="label">9</span><span class="content">&#20961;&#26159;&#35828;&#33258;&#24049;&#22312;&#20809;&#26126;&#20013;&#65292;&#21364;&#24680;&#20182;&#30340;&#24351;&#20804;&#30340;&#65292;&#20182;&#21040;&#29616;&#22312;&#36824;&#22312;&#40657;&#26263;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="1JN.2.10"><span class="label">10</span><span class="content">&#20961;&#26159;&#29233;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#20303;&#22312;&#20809;&#26126;&#20013;&#65292;&#22312;&#20809;&#26126;&#20013;&#20182;&#23601;&#19981;&#20250;&#36300;&#20498;&#12290;</span></span><span class="verse v11" data-usfm="1JN.2.11"><span class="label">11</span><span class="content">&#20961;&#26159;&#24680;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#22312;&#40657;&#26263;&#37324;&#65292;&#20063;&#22312;&#40657;&#26263;&#37324;&#34892;&#20107;&#12290;&#20182;&#19981;&#30693;&#36947;&#24448;&#21738;&#37324;&#21435;&#65292;&#22240;&#20026;&#40657;&#26263;&#24324;&#30606;&#20102;&#20182;&#30340;&#30524;&#30555;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.2.12"><span class="label">12</span><span class="content">&#23401;&#23376;&#20204;&#65292;&#25105;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.2.12"><span class="content">&#22240;&#20026;&#20320;&#20204;&#30340;&#32618;&#22240;&#30528;&#20027;&#30340;&#21517;&#24050;&#32463;&#24471;&#21040;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.2.13"><span class="label">13</span><span class="content">&#29238;&#32769;&#20204;&#65292;&#25105;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#22240;&#20026;&#20320;&#20204;&#35748;&#35782;&#22826;&#21021;&#23601;&#23384;&#22312;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#38738;&#24180;&#20204;&#65292;&#25105;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#22240;&#20026;&#20320;&#20204;&#24050;&#32463;&#32988;&#36807;&#37027;&#24694;&#32773;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="label">14</span><span class="content">&#23401;&#23376;&#20204;&#65292;&#25105;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#20026;&#20320;&#20204;&#35748;&#35782;&#29238;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#29238;&#32769;&#20204;&#65292;&#25105;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#20026;&#20320;&#20204;&#35748;&#35782;&#22826;&#21021;&#23601;&#23384;&#22312;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#38738;&#24180;&#20204;&#65292;&#25105;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#20026;&#20320;&#20204;&#24378;&#22766;&#65292;&#12288;&#31070;&#30340;&#36947;&#22312;&#20320;&#20204;&#24515;&#37324;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#20320;&#20204;&#20063;&#32988;&#36807;&#20102;&#37027;&#24694;&#32773;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1JN.2.15"><span class="label">15</span><span class="content">&#19981;&#35201;&#29233;&#19990;&#30028;&#21644;&#19990;&#19978;&#30340;&#19996;&#35199;&#12290;&#20154;&#33509;&#29233;&#19990;&#30028;&#65292;&#29233;&#29238;&#30340;&#24515;&#23601;&#19981;&#22312;&#20182;&#37324;&#38754;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="1JN.2.16"><span class="label">16</span><span class="content">&#21407;&#26469;&#19990;&#19978;&#30340;&#19968;&#20999;&#65292;&#23601;&#22914;&#32905;&#20307;&#30340;&#31169;&#27442;&#65292;&#30524;&#30446;&#30340;&#31169;&#27442;&#21644;&#20170;&#29983;&#30340;&#39556;&#20658;&#65292;&#37117;&#19981;&#26159;&#20986;&#20110;&#29238;&#65292;&#32780;&#26159;&#20174;&#19990;&#30028;&#26469;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="1JN.2.17"><span class="label">17</span><span class="content">&#36825;&#19990;&#30028;&#21644;&#19990;&#19978;&#30340;&#31169;&#27442;&#37117;&#35201;&#28176;&#28176;&#36807;&#21435;&#65292;&#20294;&#37027;&#36981;&#34892;&#12288;&#31070;&#26088;&#24847;&#30340;&#21364;&#23384;&#21040;&#27704;&#36828;&#12290;</span></span></div><div class="s"><span class="heading">&#25932;&#22522;&#30563;&#32773;&#21542;&#35748;&#32822;&#31267;&#26159;&#22522;&#30563;</span></div><div class="p"><span class="verse v18" data-usfm="1JN.2.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#20204;&#65292;&#29616;&#22312;&#26159;&#26411;&#19990;&#30340;&#26102;&#20505;&#20102;&#12290;&#20320;&#20204;&#21548;&#36807;&#25932;&#22522;&#30563;&#32773;&#35201;&#26469;&#65292;&#29616;&#22312;&#24050;&#32463;&#26377;&#19981;&#23569;&#25932;&#22522;&#30563;&#36215;&#26469;&#20102;&#65307;&#22240;&#27492;&#25105;&#20204;&#23601;&#30693;&#36947;&#36825;&#26159;&#26411;&#19990;&#30340;&#26102;&#20505;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="1JN.2.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#20174;&#25105;&#20204;&#20013;&#38388;&#31163;&#21435;&#65292;&#36825;&#23601;&#34920;&#26126;&#20182;&#20204;&#26159;&#19981;&#23646;&#20110;&#25105;&#20204;&#30340;&#12290;&#20854;&#23454;&#20182;&#20204;&#24182;&#19981;&#23646;&#20110;&#25105;&#20204;&#65292;&#22914;&#26524;&#30495;&#30340;&#23646;&#20110;&#25105;&#20204;&#65292;&#23601;&#19968;&#23450;&#20250;&#30041;&#22312;&#25105;&#20204;&#20013;&#38388;&#12290;</span></span><span class="verse v20" data-usfm="1JN.2.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#20174;&#37027;&#22307;&#32773;&#24471;&#30528;&#33167;&#25273;&#65292;&#36825;&#26159;&#20320;&#20204;&#37117;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="1JN.2.21"><span class="label">21</span><span class="content">&#25105;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;&#19981;&#26159;&#22240;&#20026;&#20320;&#20204;&#19981;&#26126;&#30333;&#30495;&#29702;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#20204;&#26126;&#30333;&#65292;&#21448;&#22240;&#20026;&#35854;&#35328;&#32477;&#19981;&#20250;&#20986;&#20110;&#30495;&#29702;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="1JN.2.22"><span class="label">22</span><span class="content">&#37027;&#20040;&#65292;&#35841;&#26159;&#35828;&#35854;&#30340;&#21602;&#65311;&#19981;&#23601;&#26159;&#37027;&#21542;&#35748;&#32822;&#31267;&#26159;&#22522;&#30563;&#30340;&#21527;&#65311;&#21542;&#35748;&#29238;&#21644;&#23376;&#30340;&#65292;&#20182;&#23601;&#26159;&#25932;&#22522;&#30563;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="1JN.2.23"><span class="label">23</span><span class="content">&#20961;&#21542;&#35748;&#23376;&#30340;&#65292;&#23601;&#27809;&#26377;&#29238;&#65307;&#25215;&#35748;&#23376;&#30340;&#65292;&#36830;&#29238;&#20063;&#26377;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="1JN.2.24"><span class="label">24</span><span class="content">&#33267;&#20110;&#20320;&#20204;&#65292;&#24635;&#35201;&#25226;&#36215;&#21021;&#25152;&#21548;&#35265;&#30340;&#23384;&#35760;&#22312;&#20320;&#20204;&#24515;&#37324;&#65307;&#20320;&#20204;&#33509;&#25226;&#36215;&#21021;&#25152;&#21548;&#35265;&#30340;&#23384;&#35760;&#22312;&#24515;&#37324;&#65292;&#20320;&#20204;&#20063;&#23601;&#20303;&#22312;&#23376;&#21644;&#29238;&#37324;&#38754;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="1JN.2.25"><span class="label">25</span><span class="content">&#20182;&#24212;&#35768;&#32473;&#25105;&#20204;&#30340;&#65292;&#23601;&#26159;&#27704;&#36828;&#30340;&#29983;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="1JN.2.26"><span class="label">26</span><span class="content">&#25105;&#25226;&#36825;&#20123;&#20107;&#20889;&#32473;&#20320;&#20204;&#65292;&#26159;&#25351;&#30528;&#37027;&#20123;&#27450;&#39575;&#20320;&#20204;&#30340;&#20154;&#35828;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="1JN.2.27"><span class="label">27</span><span class="content">&#20320;&#20204;&#26082;&#28982;&#22312;&#20320;&#20204;&#37324;&#38754;&#26377;&#20174;&#20027;&#39046;&#21463;&#30340;&#33167;&#25273;&#65292;&#23601;&#19981;&#38656;&#35201;&#21035;&#20154;&#25945;&#23548;&#20320;&#20204;&#20102;&#65292;&#22240;&#20026;&#22312;&#19968;&#20999;&#20107;&#19978;&#26377;&#20027;&#30340;&#33167;&#25273;&#25945;&#23548;&#20320;&#20204;&#65307;&#36825;&#33167;&#25273;&#26159;&#30495;&#30340;&#65292;&#19981;&#26159;&#20551;&#30340;&#65292;&#20320;&#20204;&#24212;&#35813;&#25353;&#30528;&#20182;&#25152;&#25945;&#23548;&#30340;&#20303;&#22312;&#20182;&#37324;&#38754;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#20799;&#22899;&#23601;&#19981;&#29359;&#32618;</span></div><div class="p"><span class="verse v28" data-usfm="1JN.2.28"><span class="label">28</span><span class="content">&#23401;&#23376;&#20204;&#65292;&#20320;&#20204;&#35201;&#20303;&#22312;&#20027;&#37324;&#38754;&#12290;&#36825;&#26679;&#65292;&#20182;&#33509;&#26174;&#29616;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#22374;&#28982;&#26080;&#24807;&#65307;&#20182;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20063;&#19981;&#33267;&#24813;&#24871;&#22320;&#36530;&#36991;&#20182;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="1JN.2.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#26082;&#28982;&#26195;&#24471;&#12288;&#31070;&#26159;&#20844;&#20041;&#30340;&#65292;&#23601;&#24212;&#24403;&#30693;&#36947;&#25152;&#26377;&#34892;&#20844;&#20041;&#30340;&#37117;&#26159;&#20174;&#20182;&#29983;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
