<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch3" data-usfm="1JN.3">
            <div class="label">3</div><div class="p"><span class="verse v1" data-usfm="1JN.3.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#30475;&#65292;&#29238;&#36176;&#32473;&#25105;&#20204;&#30340;&#26159;&#24590;&#26679;&#30340;&#29233;&#65292;&#23601;&#26159;&#35753;&#25105;&#20204;&#21487;&#20197;&#31216;&#20026;&#12288;&#31070;&#30340;&#20799;&#22899;&#65292;&#25105;&#20204;&#20063;&#30495;&#26159;&#20182;&#30340;&#20799;&#22899;&#12290;&#22240;&#27492;&#65292;&#19990;&#20154;&#19981;&#35748;&#35782;&#25105;&#20204;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#35748;&#35782;&#29238;&#12290;</span></span><span class="verse v2" data-usfm="1JN.3.2"><span class="label">2</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#29616;&#22312;&#25105;&#20204;&#26159;&#12288;&#31070;&#30340;&#20799;&#22899;&#65292;&#23558;&#26469;&#24590;&#26679;&#65292;&#36824;&#27809;&#26377;&#26174;&#26126;&#65307;&#28982;&#32780;&#25105;&#20204;&#30693;&#36947;&#65306;&#20027;&#33509;&#26174;&#29616;&#65292;&#25105;&#20204;&#24517;&#35201;&#20687;&#20182;&#65292;&#22240;&#20026;&#25105;&#20204;&#24517;&#35201;&#30475;&#35265;&#20182;&#26412;&#26469;&#26159;&#24590;&#26679;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="1JN.3.3"><span class="label">3</span><span class="content">&#20961;&#23545;&#20182;&#23384;&#30528;&#36825;&#30460;&#26395;&#30340;&#65292;&#23601;&#27905;&#20928;&#33258;&#24049;&#65292;&#20687;&#20182;&#19968;&#26679;&#30340;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="1JN.3.4"><span class="label">4</span><span class="content">&#20961;&#26159;&#29359;&#32618;&#30340;&#65292;&#23601;&#26159;&#20316;&#20102;&#19981;&#27861;&#30340;&#20107;&#65307;&#32618;&#23601;&#26159;&#19981;&#27861;&#12290;</span></span><span class="verse v5" data-usfm="1JN.3.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#30693;&#36947;&#20027;&#26366;&#32463;&#26174;&#29616;&#65292;&#20026;&#35201;&#38500;&#25481;&#32618;&#65292;&#20182;&#33258;&#24049;&#21364;&#27809;&#26377;&#32618;&#12290;</span></span><span class="verse v6" data-usfm="1JN.3.6"><span class="label">6</span><span class="content">&#20961;&#26159;&#20303;&#22312;&#20182;&#37324;&#38754;&#30340;&#65292;&#23601;&#19981;&#29359;&#32618;&#65307;&#20961;&#29359;&#32618;&#30340;&#65292;&#26159;&#26410;&#26366;&#35265;&#36807;&#20182;&#65292;&#20063;&#19981;&#35748;&#35782;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="1JN.3.7"><span class="label">7</span><span class="content">&#23401;&#23376;&#20204;&#65292;&#19981;&#35201;&#21463;&#20154;&#27450;&#39575;&#65292;&#34892;&#20041;&#30340;&#25165;&#26159;&#20041;&#20154;&#65292;&#27491;&#22914;&#20027;&#26159;&#20844;&#20041;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="1JN.3.8"><span class="label">8</span><span class="content">&#29359;&#32618;&#30340;&#26159;&#20986;&#20110;&#39764;&#39740;&#65292;&#22240;&#20026;&#39764;&#39740;&#20174;&#36215;&#21021;&#23601;&#29359;&#32618;&#12290;&#22240;&#27492;&#65292;&#12288;&#31070;&#30340;&#20799;&#23376;&#26174;&#29616;&#20102;&#65292;&#26159;&#35201;&#38500;&#28781;&#39764;&#39740;&#30340;&#20316;&#20026;&#12290;</span></span><span class="verse v9" data-usfm="1JN.3.9"><span class="label">9</span><span class="content">&#20961;&#26159;&#20174;&#12288;&#31070;&#29983;&#30340;&#65292;&#23601;&#19981;&#29359;&#32618;&#65292;&#22240;&#20026;&#12288;&#31070;&#30340;&#29983;&#21629;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#12288;&#31070;&#30340;&#29983;&#21629;&#8221;&#21407;&#25991;&#20316;&#8220;&#31181;&#23376;&#8221;</span></span></span><span class="content">&#22312;&#20182;&#37324;&#38754;&#65307;&#20182;&#20063;&#19981;&#33021;&#29359;&#32618;&#65292;&#22240;&#20026;&#20182;&#26159;&#20174;&#12288;&#31070;&#29983;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="1JN.3.10"><span class="label">10</span><span class="content">&#36825;&#26679;&#65292;&#35841;&#26159;&#12288;&#31070;&#30340;&#20799;&#22899;&#65292;&#35841;&#26159;&#39764;&#39740;&#30340;&#20799;&#22899;&#65292;&#23601;&#24456;&#26126;&#26174;&#20102;&#12290;&#20961;&#19981;&#34892;&#20041;&#30340;&#65292;&#23601;&#19981;&#26159;&#20986;&#20110;&#12288;&#31070;&#65292;&#19981;&#29233;&#24351;&#20804;&#30340;&#65292;&#20063;&#26159;&#36825;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#24212;&#24403;&#24444;&#27492;&#30456;&#29233;</span></div><div class="p"><span class="verse v11" data-usfm="1JN.3.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#24212;&#24403;&#24444;&#27492;&#30456;&#29233;&#65292;&#22240;&#20026;&#36825;&#26159;&#20320;&#20204;&#20174;&#36215;&#21021;&#21548;&#35265;&#30340;&#20449;&#24687;&#12290;</span></span><span class="verse v12" data-usfm="1JN.3.12"><span class="label">12</span><span class="content">&#19981;&#35201;&#20687;&#35813;&#38544;&#65292;&#20182;&#26159;&#23646;&#20110;&#37027;&#24694;&#32773;&#30340;&#65292;&#20182;&#21448;&#26432;&#20102;&#33258;&#24049;&#30340;&#24351;&#24351;&#12290;&#20026;&#29978;&#20040;&#26432;&#20182;&#21602;&#65311;&#22240;&#20026;&#20182;&#33258;&#24049;&#30340;&#34892;&#20026;&#26159;&#24694;&#30340;&#65292;&#24351;&#24351;&#30340;&#34892;&#20026;&#26159;&#20041;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="1JN.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#19990;&#20154;&#33509;&#24680;&#20320;&#20204;&#65292;&#19981;&#35201;&#24076;&#22855;&#12290;</span></span><span class="verse v14" data-usfm="1JN.3.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#22240;&#20026;&#29233;&#24351;&#20804;&#65292;&#23601;&#30693;&#36947;&#25105;&#20204;&#24050;&#32463;&#20986;&#27515;&#20837;&#29983;&#20102;&#65307;&#19981;&#29233;&#24351;&#20804;&#30340;&#65292;&#20173;&#28982;&#20303;&#22312;&#27515;&#20013;&#12290;</span></span><span class="verse v15" data-usfm="1JN.3.15"><span class="label">15</span><span class="content">&#20961;&#24680;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#26432;&#20154;&#30340;&#12290;&#20320;&#20204;&#30693;&#36947;&#65292;&#26432;&#20154;&#30340;&#22312;&#20182;&#37324;&#38754;&#27809;&#26377;&#27704;&#29983;&#12290;</span></span><span class="verse v16" data-usfm="1JN.3.16"><span class="label">16</span><span class="content">&#20027;&#20026;&#25105;&#20204;&#33293;&#21629;&#65292;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#29978;&#20040;&#26159;&#29233;&#65307;&#25105;&#20204;&#20063;&#24212;&#24403;&#20026;&#24351;&#20804;&#33293;&#21629;&#12290;</span></span><span class="verse v17" data-usfm="1JN.3.17"><span class="label">17</span><span class="content">&#20961;&#26377;&#19990;&#19978;&#36130;&#29289;&#30340;&#65292;&#30475;&#35265;&#24351;&#20804;&#31351;&#20047;&#65292;&#21364;&#30828;&#30528;&#24515;&#32928;&#19981;&#29702;&#65292;&#20182;&#24590;&#33021;&#35828;&#20182;&#24515;&#37324;&#26377;&#12288;&#31070;&#30340;&#29233;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="1JN.3.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#20204;&#65292;&#25105;&#20204;&#29233;&#20154;&#65292;&#19981;&#35201;&#21482;&#22312;&#35328;&#35821;&#21644;&#33292;&#22836;&#19978;&#65292;&#24635;&#35201;&#22312;&#34892;&#21160;&#21644;&#30495;&#35802;&#19978;&#34920;&#29616;&#20986;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#12288;&#31070;&#38754;&#21069;&#21487;&#20197;&#22374;&#28982;&#26080;&#24807;</span></div><div class="p"><span class="verse v19 v20" data-usfm="1JN.3.19+1JN.3.20"><span class="label">19-20</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#25105;&#20204;&#26159;&#23646;&#20110;&#30495;&#29702;&#30340;&#12290;&#21363;&#20351;&#25105;&#20204;&#30340;&#24515;&#36131;&#22791;&#25105;&#20204;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#25105;&#20204;&#20063;&#21487;&#20197;&#24515;&#23433;&#29702;&#24471;&#65292;&#22240;&#20026;&#20182;&#27604;&#25105;&#20204;&#30340;&#24515;&#22823;&#65292;&#20182;&#30693;&#36947;&#19968;&#20999;&#12290;</span></span><span class="verse v21" data-usfm="1JN.3.21"><span class="label">21</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#25105;&#20204;&#30340;&#24515;&#33509;&#19981;&#36131;&#22791;&#25105;&#20204;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#25105;&#20204;&#23601;&#21487;&#20197;&#22374;&#28982;&#26080;&#24807;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="1JN.3.22"><span class="label">22</span><span class="content">&#20961;&#25105;&#20204;&#25152;&#27714;&#30340;&#65292;&#23601;&#24517;&#20174;&#20182;&#24471;&#30528;&#65292;&#22240;&#20026;&#25105;&#20204;&#36981;&#23432;&#20182;&#30340;&#21629;&#20196;&#65292;&#20316;&#20182;&#25152;&#21916;&#24742;&#30340;&#20107;&#12290;</span></span><span class="verse v23" data-usfm="1JN.3.23"><span class="label">23</span><span class="content"> &#12288;&#31070;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#35201;&#25105;&#20204;&#20449;&#20182;&#30340;&#20799;&#23376;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#65292;&#24182;&#19988;&#29031;&#30528;&#20182;&#30340;&#21545;&#21648;&#24444;&#27492;&#30456;&#29233;&#12290;</span></span><span class="verse v24" data-usfm="1JN.3.24"><span class="label">24</span><span class="content">&#20961;&#26159;&#36981;&#23432;&#12288;&#31070;&#21629;&#20196;&#30340;&#65292;&#23601;&#20303;&#22312;&#12288;&#31070;&#37324;&#38754;&#65292;&#12288;&#31070;&#20063;&#20303;&#22312;&#20182;&#37324;&#38754;&#12290;&#20973;&#30528;&#12288;&#31070;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#22307;&#28789;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30693;&#36947;&#12288;&#31070;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
