<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJUD">
        <div class="chapter ch1" data-usfm="JUD.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="JUD.1.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#30340;&#20166;&#20154;&#65292;&#38597;&#21508;&#30340;&#20804;&#24351;&#29369;&#22823;&#65292;&#20889;&#20449;&#32473;&#37027;&#20123;&#34987;&#21484;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#29238;&#12288;&#31070;&#37324;&#33945;&#29233;&#65292;&#24182;&#19988;&#20026;&#20102;&#32822;&#31267;&#22522;&#30563;&#32780;&#33945;&#20445;&#23432;&#30340;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="JUD.1.2"><span class="label">2</span><span class="content">&#24895;&#24604;&#24751;&#12289;&#24179;&#23433;&#12289;&#24904;&#29233;&#22810;&#22810;&#21152;&#32473;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#31469;&#21147;&#32500;&#25252;&#20449;&#20208;</span></div><div class="p"><span class="verse v3" data-usfm="JUD.1.3"><span class="label">3</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#23613;&#31649;&#25105;&#26366;&#32463;&#36843;&#20999;&#22320;&#24819;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;&#35770;&#21040;&#25105;&#20204;&#20849;&#20139;&#30340;&#25937;&#24681;&#65307;&#29616;&#22312;&#25105;&#26356;&#35273;&#24471;&#24517;&#39035;&#20889;&#20449;&#21149;&#21193;&#20320;&#20204;&#65292;&#35201;&#31469;&#21147;&#32500;&#25252;&#20174;&#21069;&#19968;&#27425;&#23601;&#20840;&#20132;&#32473;&#20102;&#22307;&#24466;&#30340;&#20449;&#20208;&#65292;</span></span><span class="verse v4" data-usfm="JUD.1.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#26377;&#20154;&#24050;&#32463;&#28151;&#36827;&#20320;&#20204;&#20013;&#38388;&#65292;&#20182;&#20204;&#23601;&#26159;&#26089;&#34987;&#21028;&#23450;&#21463;&#21009;&#30340;&#19981;&#25964;&#34388;&#30340;&#20154;&#12290;&#36825;&#20123;&#20154;&#25226;&#25105;&#20204;&#12288;&#31070;&#30340;&#24681;&#20856;&#24403;&#20316;&#25918;&#32437;&#24773;&#27442;&#30340;&#20511;&#21475;&#65292;&#24182;&#19988;&#21542;&#35748;&#29420;&#19968;&#30340;&#20027;&#23472;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#12290;</span></span></div><div class="s"><span class="heading">&#21015;&#20030;&#21490;&#23454;&#20316;&#37492;&#25106;</span></div><div class="p"><span class="verse v5" data-usfm="JUD.1.5"><span class="label">5</span><span class="content">&#34429;&#28982;&#36825;&#19968;&#20999;&#20107;&#24773;&#20320;&#20204;&#37117;&#26089;&#24050;&#30693;&#36947;&#65292;&#25105;&#20173;&#28982;&#35201;&#25552;&#37266;&#20320;&#20204;&#65306;&#20174;&#21069;&#20027;&#20174;&#22467;&#21450;&#22320;&#25226;&#20154;&#27665;&#25937;&#20986;&#26469;&#65292;&#36319;&#30528;&#23601;&#25226;&#37027;&#20123;&#19981;&#20449;&#30340;&#20154;&#38500;&#28781;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="JUD.1.6"><span class="label">6</span><span class="content">&#36824;&#26377;&#65292;&#37027;&#19981;&#23432;&#26412;&#20301;&#25797;&#31163;&#33258;&#24049;&#23621;&#25152;&#30340;&#22825;&#20351;&#65292;&#20027;&#23601;&#29992;&#27704;&#36828;&#30340;&#38145;&#28860;&#25226;&#20182;&#20204;&#25304;&#30041;&#22312;&#40657;&#26263;&#37324;&#65292;&#30452;&#21040;&#37027;&#22823;&#26085;&#23376;&#30340;&#23457;&#21028;&#12290;</span></span><span class="verse v7" data-usfm="JUD.1.7"><span class="label">7</span><span class="content">&#21448;&#20687;&#25152;&#22810;&#29595;&#12289;&#34558;&#25705;&#25289;&#21644;&#21608;&#22260;&#22478;&#24066;&#30340;&#20154;&#65292;&#19982;&#20182;&#20204;&#19968;&#26679;&#30340;&#28139;&#20081;&#65292;&#38543;&#20174;&#36870;&#24615;&#30340;&#24773;&#27442;&#65292;&#20197;&#33268;&#36973;&#21463;&#27704;&#28779;&#30340;&#21009;&#32602;&#65292;&#25104;&#20102;&#21518;&#19990;&#30340;&#37492;&#25106;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="JUD.1.8"><span class="label">8</span><span class="content">&#34429;&#28982;&#26159;&#36825;&#26679;&#65292;&#36825;&#20123;&#37257;&#29983;&#26790;&#27515;&#30340;&#20154;&#36824;&#26159;&#29031;&#26679;&#29623;&#27745;&#36523;&#20307;&#65292;&#34256;&#35270;&#20027;&#26435;&#65292;&#27585;&#35876;&#23562;&#33635;&#12290;</span></span><span class="verse v9" data-usfm="JUD.1.9"><span class="label">9</span><span class="content">&#23601;&#26159;&#22825;&#20351;&#38271;&#31859;&#36838;&#21202;&#20026;&#20102;&#25705;&#35199;&#30340;&#23608;&#20307;&#19982;&#39764;&#39740;&#20105;&#35770;&#30340;&#26102;&#20505;&#65292;&#23578;&#19988;&#19981;&#25954;&#29992;&#27585;&#35876;&#30340;&#35805;&#23450;&#20182;&#30340;&#32618;&#65292;&#21482;&#35828;&#65306;&#8220;&#20027;&#36131;&#22791;&#20320;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="JUD.1.10"><span class="label">10</span><span class="content">&#20294;&#36825;&#20123;&#20154;&#27585;&#35876;&#20182;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#65292;&#20182;&#20204;&#21482;&#30693;&#36947;&#25353;&#26412;&#24615;&#25152;&#33021;&#39046;&#24735;&#30340;&#20107;&#65292;&#22909;&#35937;&#27809;&#26377;&#29702;&#24615;&#30340;&#31165;&#20861;&#65292;&#23601;&#22312;&#36825;&#20123;&#20107;&#19978;&#36133;&#22351;&#20102;&#33258;&#24049;&#12290;</span></span><span class="verse v11" data-usfm="JUD.1.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#26377;&#31096;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#36208;&#19978;&#20102;&#35813;&#38544;&#30340;&#36947;&#36335;&#65292;&#21448;&#20026;&#20102;&#36130;&#21033;&#38383;&#36827;&#24052;&#20848;&#30340;&#27495;&#36884;&#65292;&#24182;&#19988;&#22312;&#21487;&#25289;&#30340;&#32972;&#21467;&#20013;&#28781;&#20129;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="JUD.1.12"><span class="label">12</span><span class="content">&#36825;&#20123;&#20154;&#32966;&#25954;&#19982;&#20320;&#20204;&#21516;&#24109;&#65292;&#20182;&#20204;&#21482;&#39038;&#21890;&#39281;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21890;&#39281;&#8221;&#25110;&#35793;&#65306;&#8220;&#29287;&#20859;&#8221;</span></span></span><span class="content">&#33258;&#24049;&#65292;&#26159;&#20320;&#20204;&#29233;&#31605;&#20013;&#30340;&#26263;&#30977;&#65307;&#26159;&#26080;&#38632;&#30340;&#28014;&#20113;&#65292;&#38543;&#39118;&#39128;&#33633;&#65307;&#26159;&#31179;&#22825;&#19981;&#32467;&#26524;&#23376;&#30340;&#26641;&#65292;&#36830;&#26681;&#25300;&#36215;&#65292;&#27515;&#32780;&#21448;&#27515;&#65307;</span></span><span class="verse v13" data-usfm="JUD.1.13"><span class="label">13</span><span class="content">&#26159;&#28023;&#20013;&#30340;&#29378;&#28010;&#65292;&#28293;&#36215;&#20102;&#33258;&#24049;&#21487;&#32827;&#30340;&#27873;&#27819;&#65307;&#26159;&#27969;&#33633;&#30340;&#26143;&#65292;&#26377;&#28422;&#40657;&#30340;&#24189;&#26263;&#27704;&#36828;&#20026;&#20182;&#20204;&#23384;&#30041;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JUD.1.14"><span class="label">14</span><span class="content">&#20122;&#24403;&#30340;&#31532;&#19971;&#19990;&#23385;&#20197;&#35834;&#65292;&#20063;&#26366;&#32463;&#39044;&#35328;&#36825;&#20123;&#20154;&#35828;&#65306;&#8220;&#30475;&#65292;&#20027;&#24517;&#21516;&#20182;&#30340;&#21315;&#19975;&#22307;&#32773;&#38477;&#20020;&#65292;</span></span><span class="verse v15" data-usfm="JUD.1.15"><span class="label">15</span><span class="content">&#35201;&#23457;&#21028;&#20247;&#20154;&#65292;&#21448;&#35201;&#23450;&#25152;&#26377;&#19981;&#25964;&#34388;&#30340;&#20154;&#30340;&#32618;&#65292;&#22240;&#20026;&#20182;&#20204;&#22916;&#34892;&#21508;&#26679;&#19981;&#25964;&#34388;&#30340;&#20107;&#65292;&#24182;&#19988;&#35828;&#20102;&#31181;&#31181;&#21018;&#24846;&#30340;&#35805;&#39030;&#25758;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JUD.1.16"><span class="label">16</span><span class="content">&#36825;&#20123;&#20154;&#24120;&#21457;&#29282;&#39578;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#39034;&#30528;&#33258;&#24049;&#30340;&#31169;&#27442;&#34892;&#20107;&#65292;&#21475;&#35828;&#22840;&#24352;&#30340;&#35805;&#65292;&#20026;&#20102;&#21033;&#30410;&#23601;&#19981;&#24796;&#38463;&#35840;&#22857;&#25215;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#22312;&#33267;&#22307;&#30340;&#20449;&#20208;&#19978;&#24314;&#31435;&#33258;&#24049;</span></div><div class="p"><span class="verse v17" data-usfm="JUD.1.17"><span class="label">17</span><span class="content">&#20294;&#20320;&#20204;&#21602;&#65292;&#20146;&#29233;&#30340;&#65292;&#20320;&#20204;&#35201;&#35760;&#20303;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#20351;&#24466;&#20174;&#21069;&#25152;&#35828;&#30340;&#35805;&#12290;</span></span><span class="verse v18" data-usfm="JUD.1.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#26366;&#32463;&#23545;&#20320;&#20204;&#35828;&#65306;&#8220;&#26411;&#19990;&#24517;&#26377;&#22909;&#35749;&#31505;&#20154;&#30340;&#20154;&#65292;&#38543;&#30528;&#33258;&#24049;&#19981;&#25964;&#34388;&#30340;&#31169;&#27442;&#34892;&#20107;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JUD.1.19"><span class="label">19</span><span class="content">&#36825;&#20123;&#20154;&#20998;&#20826;&#32467;&#27966;&#65292;&#26159;&#23646;&#34880;&#27668;&#30340;&#65292;&#27809;&#26377;&#22307;&#28789;&#12290;</span></span><span class="verse v20" data-usfm="JUD.1.20"><span class="label">20</span><span class="content">&#20294;&#20320;&#20204;&#21602;&#65292;&#20146;&#29233;&#30340;&#65292;&#20320;&#20204;&#35201;&#22312;&#33267;&#22307;&#30340;&#20449;&#20208;&#19978;&#24314;&#31435;&#33258;&#24049;&#65292;&#22312;&#22307;&#28789;&#37324;&#31095;&#21578;&#65292;</span></span><span class="verse v21" data-usfm="JUD.1.21"><span class="label">21</span><span class="content">&#35201;&#20445;&#23432;&#33258;&#24049;&#22312;&#12288;&#31070;&#30340;&#29233;&#20013;&#65292;&#20208;&#26395;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24604;&#24751;&#65292;&#30452;&#21040;&#27704;&#29983;&#12290;</span></span><span class="verse v22" data-usfm="JUD.1.22"><span class="label">22</span><span class="content">&#26377;&#20123;&#20154;&#24515;&#37324;&#30097;&#24785;&#65292;&#20320;&#20204;&#35201;&#24604;&#24751;&#20182;&#20204;&#65307;</span></span><span class="verse v23" data-usfm="JUD.1.23"><span class="label">23</span><span class="content">&#26377;&#20123;&#20154;&#20320;&#20204;&#35201;&#25327;&#25937;&#65292;&#25226;&#20182;&#20204;&#20174;&#28779;&#20013;&#25250;&#25937;&#20986;&#26469;&#65307;&#21448;&#26377;&#20123;&#20154;&#20320;&#20204;&#35201;&#25112;&#25112;&#20834;&#20834;&#22320;&#24604;&#24751;&#20182;&#20204;&#65292;&#36830;&#26579;&#19978;&#24773;&#27442;&#27745;&#28173;&#30340;&#34915;&#26381;&#20063;&#24212;&#24403;&#24974;&#24694;&#12290;</span></span></div><div class="s"><span class="heading">&#39042;&#36190;&#30340;&#31095;&#21578;</span></div><div class="p"><span class="verse v24 v25" data-usfm="JUD.1.24+JUD.1.25"><span class="label">24-25</span><span class="content">&#24895;&#33635;&#32768;&#12289;&#23041;&#20005;&#12289;&#33021;&#21147;&#12289;&#26435;&#26564;&#65292;&#20511;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#65292;&#20174;&#19975;&#19990;&#20197;&#21069;&#65292;&#21450;&#29616;&#22312;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#65292;&#24402;&#32473;&#29420;&#19968;&#30340;&#12288;&#31070;&#25105;&#20204;&#30340;&#25937;&#20027;&#12290;&#20182;&#33021;&#20445;&#23432;&#20320;&#20204;&#19981;&#33267;&#36300;&#20498;&#65292;&#20351;&#20320;&#20204;&#27627;&#26080;&#29781;&#30133;&#12289;&#27426;&#28982;&#31449;&#22312;&#20182;&#33635;&#20809;&#20043;&#21069;&#12290;&#38463;&#20204;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
