<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch14" data-usfm="REV.14">
            <div class="label">14</div><div class="s"><span class="heading">&#25937;&#36174;&#30340;&#26032;&#27468;</span></div><div class="p"><span class="verse v1" data-usfm="REV.14.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#35266;&#30475;&#65292;&#35265;&#32650;&#32660;&#31449;&#22312;&#38177;&#23433;&#23665;&#19978;&#65292;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#36824;&#26377;&#21313;&#22235;&#19975;&#22235;&#21315;&#20154;&#12290;&#20182;&#20204;&#30340;&#39069;&#19978;&#37117;&#20889;&#30528;&#20182;&#30340;&#21517;&#21644;&#20182;&#29238;&#30340;&#21517;&#12290;</span></span><span class="verse v2" data-usfm="REV.14.2"><span class="label">2</span><span class="content">&#25105;&#21548;&#35265;&#26377;&#22768;&#38899;&#20174;&#22825;&#19978;&#26469;&#65292;&#22909;&#35937;&#20247;&#27700;&#30340;&#22768;&#38899;&#65292;&#22909;&#35937;&#22823;&#38647;&#30340;&#22768;&#38899;&#65307;&#25105;&#25152;&#21548;&#35265;&#30340;&#22768;&#38899;&#65292;&#21448;&#20687;&#29748;&#24072;&#24377;&#22863;&#30340;&#29748;&#22768;&#12290;</span></span><span class="verse v3" data-usfm="REV.14.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#22312;&#23453;&#24231;&#21069;&#65292;&#22312;&#22235;&#20010;&#27963;&#29289;&#21644;&#20247;&#38271;&#32769;&#38754;&#21069;&#21809;&#26032;&#27468;&#65307;&#38500;&#20102;&#20174;&#22320;&#19978;&#20080;&#26469;&#30340;&#37027;&#21313;&#22235;&#19975;&#22235;&#21315;&#20154;&#20197;&#22806;&#65292;&#27809;&#26377;&#20154;&#33021;&#23398;&#36825;&#27468;&#12290;</span></span><span class="verse v4" data-usfm="REV.14.4"><span class="label">4</span><span class="content">&#36825;&#20123;&#20154;&#27809;&#26377;&#36319;&#22919;&#22899;&#22312;&#19968;&#36215;&#32780;&#20351;&#33258;&#24049;&#29623;&#27745;&#65292;&#20182;&#20204;&#21407;&#26159;&#31461;&#36523;&#30340;&#12290;&#32650;&#32660;&#26080;&#35770;&#21040;&#21738;&#37324;&#21435;&#65292;&#20182;&#20204;&#37117;&#36319;&#38543;&#20182;&#12290;&#36825;&#20123;&#20154;&#26159;&#20174;&#19990;&#20154;&#20013;&#20080;&#26469;&#30340;&#65292;&#20316;&#21021;&#29087;&#30340;&#26524;&#23376;&#24402;&#32473;&#12288;&#31070;&#21644;&#32650;&#32660;&#12290;</span></span><span class="verse v5" data-usfm="REV.14.5"><span class="label">5</span><span class="content">&#22312;&#20182;&#20204;&#21475;&#20013;&#25214;&#19981;&#30528;&#35854;&#35328;&#65307;&#20182;&#20204;&#26159;&#27809;&#26377;&#29781;&#30133;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#19977;&#20010;&#22825;&#20351;&#30340;&#20449;&#24687;</span></div><div class="p"><span class="verse v6" data-usfm="REV.14.6"><span class="label">6</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#21478;&#19968;&#20301;&#22825;&#20351;&#22312;&#39640;&#31354;&#39134;&#32724;&#65292;&#26377;&#27704;&#36828;&#30340;&#31119;&#38899;&#35201;&#20256;&#32473;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#23601;&#26159;&#21508;&#37030;&#22269;&#12289;&#21508;&#25903;&#27966;&#12289;&#21508;&#26041;&#35328;&#12289;&#21508;&#27665;&#26063;&#30340;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="REV.14.7"><span class="label">7</span><span class="content">&#20182;&#22823;&#22768;&#35828;&#65306;&#8220;&#24212;&#24403;&#25964;&#30031;&#12288;&#31070;&#65292;&#25226;&#33635;&#32768;&#24402;&#32473;&#20182;&#65281;&#22240;&#20026;&#20182;&#23457;&#21028;&#30340;&#26102;&#20505;&#21040;&#20102;&#65292;&#24212;&#24403;&#25964;&#25308;&#21019;&#36896;&#22825;&#12289;&#22320;&#12289;&#28023;&#21644;&#20247;&#27700;&#27849;&#28304;&#30340;&#37027;&#19968;&#20301;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.14.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#31532;&#20108;&#20301;&#22825;&#20351;&#25509;&#30528;&#35828;&#65306;&#8220;&#20542;&#20498;&#20102;&#65281;&#22823;&#24052;&#27604;&#20262;&#20542;&#20498;&#20102;&#65281;&#23427;&#26366;&#32463;&#21483;&#21015;&#22269;&#21917;&#23427;&#28139;&#20081;&#28872;&#24594;&#30340;&#37202;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.14.9"><span class="label">9</span><span class="content">&#21448;&#26377;&#31532;&#19977;&#20301;&#22825;&#20351;&#25509;&#30528;&#20182;&#20204;&#22823;&#22768;&#35828;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#25308;&#20861;&#21644;&#20861;&#20687;&#65292;&#21448;&#22312;&#33258;&#24049;&#30340;&#39069;&#19978;&#25110;&#25163;&#19978;&#21463;&#20102;&#35760;&#21495;&#65292;</span></span><span class="verse v10" data-usfm="REV.14.10"><span class="label">10</span><span class="content">&#20182;&#23601;&#24517;&#23450;&#21917;&#12288;&#31070;&#28872;&#24594;&#30340;&#37202;&#65306;&#36825;&#37202;&#26159;&#26015;&#22312;&#12288;&#31070;&#38663;&#24594;&#30340;&#26479;&#20013;&#65292;&#32431;&#19968;&#19981;&#26434;&#30340;&#12290;&#20182;&#24517;&#23450;&#22312;&#20247;&#22825;&#20351;&#21644;&#32650;&#32660;&#38754;&#21069;&#65292;&#22312;&#28779;&#19982;&#30827;&#30970;&#20043;&#20013;&#21463;&#30171;&#33510;&#12290;</span></span><span class="verse v11" data-usfm="REV.14.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#21463;&#30171;&#33510;&#30340;&#28895;&#24448;&#19978;&#20882;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#37027;&#20123;&#25308;&#20861;&#21644;&#20861;&#20687;&#30340;&#65292;&#20197;&#21450;&#25509;&#21463;&#29280;&#21517;&#23383;&#30340;&#35760;&#21495;&#30340;&#20154;&#65292;&#26085;&#22812;&#24471;&#19981;&#21040;&#23433;&#24687;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="REV.14.12"><span class="label">12</span><span class="content">&#22312;&#36825;&#37324;&#65292;&#37027;&#20123;&#36981;&#23432;&#12288;&#31070;&#30340;&#21629;&#20196;&#21644;&#32822;&#31267;&#30340;&#20449;&#20208;&#30340;&#22307;&#24466;&#65292;&#35201;&#26377;&#24525;&#32784;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.14.13"><span class="label">13</span><span class="content">&#25105;&#21548;&#35265;&#20174;&#22825;&#19978;&#26377;&#22768;&#38899;&#35828;&#65306;&#8220;&#20320;&#35201;&#20889;&#19979;&#26469;&#65281;&#20174;&#20170;&#20197;&#21518;&#65292;&#37027;&#22312;&#20027;&#37324;&#27515;&#21435;&#30340;&#20154;&#26377;&#31119;&#20102;&#65281;&#8221;&#22307;&#28789;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#20182;&#20204;&#33073;&#31163;&#33258;&#24049;&#30340;&#21171;&#33510;&#65292;&#24471;&#20139;&#23433;&#24687;&#20102;&#65292;&#20182;&#20204;&#30340;&#20316;&#20026;&#20063;&#38543;&#30528;&#20182;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25910;&#21106;&#22320;&#19978;&#30340;&#24196;&#31292;</span></div><div class="p"><span class="verse v14" data-usfm="REV.14.14"><span class="label">14</span><span class="content">&#25105;&#21448;&#35266;&#30475;&#65292;&#35265;&#26377;&#19968;&#29255;&#30333;&#20113;&#65292;&#20113;&#19978;&#22352;&#30528;&#19968;&#20301;&#22909;&#35937;&#20154;&#23376;&#30340;&#65292;&#22836;&#19978;&#25140;&#30528;&#37329;&#20896;&#65292;&#25163;&#37324;&#25343;&#30528;&#38155;&#21033;&#30340;&#38256;&#20992;&#12290;</span></span><span class="verse v15" data-usfm="REV.14.15"><span class="label">15</span><span class="content">&#26377;&#21478;&#19968;&#20301;&#22825;&#20351;&#20174;&#22307;&#25152;&#20986;&#26469;&#65292;&#23545;&#37027;&#22352;&#22312;&#20113;&#19978;&#30340;&#22823;&#22768;&#21628;&#21898;&#65306;&#8220;&#20280;&#20986;&#20320;&#30340;&#38256;&#20992;&#26469;&#25910;&#21106;&#21543;&#65281;&#22240;&#20026;&#25910;&#21106;&#30340;&#26102;&#20505;&#24050;&#32463;&#21040;&#20102;&#65292;&#22320;&#19978;&#30340;&#24196;&#31292;&#24050;&#32463;&#29087;&#36879;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="REV.14.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#37027;&#22352;&#22312;&#20113;&#19978;&#30340;&#21521;&#22320;&#19978;&#25381;&#21160;&#38256;&#20992;&#65292;&#22320;&#19978;&#30340;&#24196;&#31292;&#23601;&#34987;&#25910;&#21106;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.14.17"><span class="label">17</span><span class="content">&#21448;&#26377;&#21478;&#19968;&#20301;&#22825;&#20351;&#20174;&#22825;&#19978;&#30340;&#22307;&#25152;&#20986;&#26469;&#65292;&#20182;&#20063;&#25343;&#30528;&#19968;&#25226;&#38155;&#21033;&#30340;&#38256;&#20992;&#12290;</span></span><span class="verse v18" data-usfm="REV.14.18"><span class="label">18</span><span class="content">&#25509;&#30528;&#65292;&#21448;&#26377;&#19968;&#20301;&#22825;&#20351;&#20174;&#31085;&#22363;&#37027;&#37324;&#20986;&#26469;&#65292;&#26159;&#26377;&#26435;&#26564;&#25484;&#31649;&#28779;&#30340;&#65307;&#20182;&#21521;&#37027;&#25343;&#30528;&#38155;&#21033;&#38256;&#20992;&#30340;&#22825;&#20351;&#22823;&#22768;&#35828;&#65306;&#8220;&#20280;&#20986;&#20320;&#38155;&#21033;&#30340;&#38256;&#20992;&#26469;&#65292;&#25910;&#21462;&#22320;&#19978;&#33889;&#33796;&#26641;&#32047;&#32047;&#30340;&#26524;&#23376;&#21543;&#65281;&#22240;&#20026;&#33889;&#33796;&#24050;&#32463;&#29087;&#36879;&#20102;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="REV.14.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#65292;&#37027;&#22825;&#20351;&#21521;&#22320;&#19978;&#25381;&#21160;&#38256;&#20992;&#65292;&#25910;&#21462;&#20102;&#22320;&#19978;&#30340;&#33889;&#33796;&#65292;&#25226;&#33889;&#33796;&#25172;&#22312;&#12288;&#31070;&#28872;&#24594;&#30340;&#22823;&#21387;&#37202;&#27744;&#37324;&#12290;</span></span><span class="verse v20" data-usfm="REV.14.20"><span class="label">20</span><span class="content">&#37027;&#21387;&#37202;&#27744;&#22312;&#22478;&#22806;&#34987;&#36409;&#36367;&#65292;&#23601;&#26377;&#34880;&#20174;&#21387;&#37202;&#27744;&#27969;&#20986;&#26469;&#65292;&#28072;&#21040;&#39532;&#30340;&#22204;&#29615;&#37027;&#20040;&#39640;&#65292;&#27969;&#21040;&#19977;&#30334;&#20844;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19977;&#30334;&#20844;&#37324;&#8221;&#21407;&#25991;&#20316;&#8220;&#19968;&#21315;&#20845;&#30334;&#21496;&#20182;&#30010;&#8221;</span></span></span><span class="content">&#37027;&#20040;&#36828;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
