<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch1" data-usfm="REV.1">
            <div class="label">1</div><div class="s"><span class="heading">&#32822;&#31267;&#22522;&#30563;&#30340;&#21551;&#31034;</span></div><div class="p"><span class="verse v1" data-usfm="REV.1.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#30340;&#21551;&#31034;&#65292;&#23601;&#26159;&#12288;&#31070;&#36176;&#32473;&#20182;&#65292;&#21483;&#20182;&#25226;&#24555;&#35201;&#21457;&#29983;&#30340;&#20107;&#25351;&#31034;&#20182;&#30340;&#20247;&#20166;&#20154;&#12290;&#20182;&#23601;&#24046;&#27966;&#22825;&#20351;&#26174;&#31034;&#32473;&#20182;&#30340;&#20166;&#20154;&#32422;&#32752;&#12290;</span></span><span class="verse v2" data-usfm="REV.1.2"><span class="label">2</span><span class="content">&#32422;&#32752;&#25226;&#12288;&#31070;&#30340;&#36947;&#65292;&#21644;&#32822;&#31267;&#22522;&#30563;&#30340;&#35265;&#35777;&#65292;&#20961;&#26159;&#33258;&#24049;&#25152;&#30475;&#35265;&#30340;&#65292;&#37117;&#35265;&#35777;&#20986;&#26469;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="REV.1.3"><span class="label">3</span><span class="content">&#35835;&#36825;&#20070;&#19978;&#39044;&#35328;&#30340;&#20154;&#65292;&#21644;&#37027;&#20123;&#21548;&#35265;&#36825;&#39044;&#35328;&#24182;&#19988;&#36981;&#23432;&#20070;&#20013;&#35760;&#36733;&#30340;&#20154;&#65292;&#37117;&#26159;&#26377;&#31119;&#30340;&#65281;&#22240;&#20026;&#26102;&#20505;&#36817;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#38382;&#20505;&#19971;&#25945;&#20250;</span></div><div class="p"><span class="verse v4" data-usfm="REV.1.4"><span class="label">4</span><span class="content">&#32422;&#32752;&#20889;&#20449;&#32473;&#22312;&#20122;&#35199;&#20122;&#30340;&#19971;&#20010;&#25945;&#20250;&#12290;&#24895;&#24681;&#24800;&#24179;&#23433;&#65292;&#20174;&#37027;&#20301;&#20170;&#22312;&#12289;&#26132;&#22312;&#12289;&#20197;&#21518;&#35201;&#26469;&#30340;&#12288;&#31070;&#65292;&#20174;&#20182;&#23453;&#24231;&#21069;&#30340;&#19971;&#28789;&#65292;</span></span><span class="verse v5" data-usfm="REV.1.5"><span class="label">5</span><span class="content">&#21448;&#20174;&#37027;&#20449;&#23454;&#30340;&#35265;&#35777;&#20154;&#12289;&#27515;&#20154;&#20013;&#39318;&#20808;&#22797;&#29983;&#30340;&#12289;&#22320;&#19978;&#20247;&#21531;&#29579;&#30340;&#32479;&#27835;&#32773;&#32822;&#31267;&#22522;&#30563;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.1.5"><span class="content">&#20182;&#29233;&#25105;&#20204;&#65292;&#29992;&#33258;&#24049;&#30340;&#34880;&#25226;&#25105;&#20204;&#20174;&#25105;&#20204;&#30340;&#32618;&#20013;&#37322;&#25918;&#20986;&#26469;&#65292;</span></span><span class="verse v6" data-usfm="REV.1.6"><span class="label">6</span><span class="content">&#21448;&#20351;&#25105;&#20204;&#25104;&#20026;&#22269;&#24230;&#65292;&#20316;&#20182;&#29238;&#12288;&#31070;&#30340;&#31085;&#21496;&#12290;&#24895;&#33635;&#32768;&#26435;&#33021;&#37117;&#24402;&#32473;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#38463;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="label">7</span><span class="content">&#30475;&#21738;&#65292;&#20182;&#39550;&#30528;&#20113;&#38477;&#20020;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">&#27599;&#19968;&#20010;&#20154;&#37117;&#35201;&#30475;&#35265;&#20182;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">&#36830;&#37027;&#20123;&#21050;&#36807;&#20182;&#30340;&#20154;&#20063;&#35201;&#30475;&#35265;&#20182;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">&#22320;&#19978;&#30340;&#19975;&#26063;&#37117;&#35201;&#22240;&#20182;&#21696;&#21495;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">&#36825;&#26159;&#24517;&#23450;&#30340;&#65292;&#38463;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.1.8"><span class="label">8</span><span class="content">&#20027;&#12288;&#31070;&#35828;&#65306;&#8220;&#25105;&#26159;&#38463;&#25289;&#27861;&#65292;&#25105;&#26159;&#20420;&#26757;&#26684;&#65307;&#25105;&#26159;&#20170;&#22312;&#12289;&#26132;&#22312;&#12289;&#20197;&#21518;&#35201;&#26469;&#65292;&#20840;&#33021;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#21521;&#32422;&#32752;&#26174;&#29616;</span></div><div class="p"><span class="verse v9" data-usfm="REV.1.9"><span class="label">9</span><span class="content">&#25105;&#32422;&#32752;&#65292;&#23601;&#26159;&#20320;&#20204;&#30340;&#24351;&#20804;&#65292;&#22312;&#32822;&#31267;&#37324;&#36319;&#20320;&#20204;&#19968;&#21516;&#20998;&#20139;&#24739;&#38590;&#12289;&#22269;&#24230;&#21644;&#24525;&#32784;&#30340;&#65292;&#20026;&#20102;&#12288;&#31070;&#30340;&#36947;&#21644;&#32822;&#31267;&#30340;&#35265;&#35777;&#65292;&#26366;&#32463;&#22312;&#37027;&#21517;&#21483;&#25300;&#25705;&#30340;&#28023;&#23707;&#19978;&#12290;</span></span><span class="verse v10" data-usfm="REV.1.10"><span class="label">10</span><span class="content">&#26377;&#19968;&#20010;&#20027;&#26085;&#65292;&#25105;&#22312;&#28789;&#37324;&#65292;&#21548;&#35265;&#22312;&#25105;&#21518;&#36793;&#26377;&#19968;&#20010;&#22823;&#22768;&#38899;&#65292;&#22909;&#35937;&#21495;&#31570;&#30340;&#21709;&#22768;&#65292;</span></span><span class="verse v11" data-usfm="REV.1.11"><span class="label">11</span><span class="content">&#35828;&#65306;&#8220;&#20320;&#25152;&#30475;&#35265;&#30340;&#65292;&#35201;&#20889;&#22312;&#20070;&#19978;&#65292;&#20063;&#35201;&#23492;&#32473;&#20197;&#24343;&#25152;&#12289;&#22763;&#27599;&#25343;&#12289;&#21035;&#36838;&#25705;&#12289;&#25512;&#38597;&#25512;&#25289;&#12289;&#25746;&#29380;&#12289;&#38750;&#25289;&#38081;&#38750;&#12289;&#32769;&#24213;&#22025;&#19971;&#20010;&#25945;&#20250;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.1.12"><span class="label">12</span><span class="content">&#25105;&#36716;&#36807;&#36523;&#26469;&#35201;&#30475;&#30475;&#37027;&#36319;&#25105;&#35828;&#35805;&#30340;&#22768;&#38899;&#26159;&#35841;&#21457;&#30340;&#65307;&#19968;&#36716;&#36807;&#26469;&#65292;&#23601;&#30475;&#35265;&#19971;&#20010;&#37329;&#28783;&#21488;&#12290;</span></span><span class="verse v13" data-usfm="REV.1.13"><span class="label">13</span><span class="content">&#28783;&#21488;&#20013;&#38388;&#26377;&#19968;&#20301;&#22909;&#35937;&#20154;&#23376;&#30340;&#65292;&#36523;&#19978;&#31359;&#33879;&#30452;&#22402;&#21040;&#33050;&#30340;&#38271;&#34915;&#65292;&#33016;&#38388;&#26463;&#30528;&#37329;&#24102;&#12290;</span></span><span class="verse v14" data-usfm="REV.1.14"><span class="label">14</span><span class="content">&#20182;&#30340;&#22836;&#21644;&#22836;&#21457;&#20687;&#30333;&#32650;&#27611;&#12289;&#20687;&#38634;&#19968;&#26679;&#27905;&#30333;&#65292;&#20182;&#30340;&#30524;&#30555;&#22909;&#35937;&#28779;&#28976;&#65292;</span></span><span class="verse v15" data-usfm="REV.1.15"><span class="label">15</span><span class="content">&#20182;&#30340;&#20004;&#33050;&#22909;&#35937;&#22312;&#28809;&#20013;&#31934;&#28860;&#36807;&#30340;&#21457;&#20809;&#30340;&#38108;&#65292;&#20182;&#30340;&#22768;&#38899;&#22909;&#35937;&#20247;&#27700;&#30340;&#22768;&#38899;&#12290;</span></span><span class="verse v16" data-usfm="REV.1.16"><span class="label">16</span><span class="content">&#20182;&#30340;&#21491;&#25163;&#25343;&#30528;&#19971;&#26143;&#65292;&#26377;&#19968;&#25226;&#20004;&#20995;&#30340;&#21033;&#21073;&#20174;&#20182;&#21475;&#20013;&#21520;&#20986;&#26469;&#65307;&#20182;&#30340;&#33080;&#21457;&#20809;&#22909;&#35937;&#27491;&#21320;&#30340;&#28872;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.1.17"><span class="label">17</span><span class="content">&#25105;&#30475;&#35265;&#20102;&#20182;&#65292;&#23601;&#20166;&#20498;&#22312;&#20182;&#33050;&#21069;&#65292;&#20687;&#27515;&#20102;&#19968;&#26679;&#12290;&#20182;&#29992;&#21491;&#25163;&#25353;&#30528;&#25105;&#65292;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65281;&#25105;&#26159;&#39318;&#20808;&#30340;&#65292;&#25105;&#26159;&#26411;&#21518;&#30340;&#65292;</span></span><span class="verse v18" data-usfm="REV.1.18"><span class="label">18</span><span class="content">&#21448;&#26159;&#27704;&#27963;&#30340;&#65307;&#25105;&#26366;&#32463;&#27515;&#36807;&#65292;&#30475;&#21738;&#65292;&#29616;&#22312;&#21448;&#27963;&#30528;&#65292;&#30452;&#27963;&#21040;&#27704;&#27704;&#36828;&#36828;&#65292;&#24182;&#19988;&#25343;&#30528;&#27515;&#20129;&#21644;&#38452;&#38388;&#30340;&#38053;&#21273;&#12290;</span></span><span class="verse v19" data-usfm="REV.1.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#25226;&#25152;&#30475;&#35265;&#30340;&#65292;&#29616;&#22312;&#30340;&#65292;&#21644;&#20170;&#21518;&#23558;&#35201;&#21457;&#29983;&#30340;&#20107;&#37117;&#20889;&#19979;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="REV.1.20"><span class="label">20</span><span class="content">&#20320;&#25152;&#30475;&#35265;&#22312;&#25105;&#21491;&#25163;&#20013;&#30340;&#19971;&#26143;&#21644;&#19971;&#20010;&#37329;&#28783;&#21488;&#30340;&#22885;&#31192;&#23601;&#26159;&#36825;&#26679;&#65306;&#19971;&#26143;&#26159;&#19971;&#20010;&#25945;&#20250;&#30340;&#20351;&#32773;&#65292;&#19971;&#28783;&#21488;&#26159;&#19971;&#20010;&#25945;&#20250;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
