<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch17" data-usfm="REV.17">
            <div class="label">17</div><div class="s"><span class="heading">&#39569;&#30528;&#20861;&#30340;&#22823;&#28139;&#22919;</span></div><div class="p"><span class="verse v1" data-usfm="REV.17.1"><span class="label">1</span><span class="content">&#25343;&#30528;&#19971;&#30871;&#30340;&#19971;&#20301;&#22825;&#20351;&#20013;&#65292;&#26377;&#19968;&#20301;&#26469;&#36319;&#25105;&#35762;&#35805;&#65292;&#35828;&#65306;&#8220;&#20320;&#26469;&#65292;&#25105;&#35201;&#25226;&#37027;&#22352;&#22312;&#20247;&#27700;&#20043;&#19978;&#30340;&#22823;&#28139;&#22919;&#25152;&#35201;&#21463;&#30340;&#23457;&#21028;&#25351;&#31034;&#20320;&#12290;</span></span><span class="verse v2" data-usfm="REV.17.2"><span class="label">2</span><span class="content">&#22320;&#19978;&#30340;&#20247;&#29579;&#37117;&#36319;&#22905;&#34892;&#36807;&#28139;&#65292;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#20063;&#37117;&#21917;&#22905;&#28139;&#20081;&#30340;&#37202;&#37257;&#20102;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="REV.17.3"><span class="label">3</span><span class="content">&#25105;&#22312;&#28789;&#37324;&#34987;&#22825;&#20351;&#24102;&#21040;&#26103;&#37326;&#21435;&#65292;&#30475;&#35265;&#19968;&#20010;&#22919;&#20154;&#65292;&#39569;&#30528;&#26417;&#32418;&#33394;&#30340;&#20861;&#65292;&#36825;&#20861;&#24067;&#28385;&#20102;&#20149;&#28174;&#30340;&#21517;&#21495;&#65292;&#26377;&#19971;&#22836;&#21313;&#35282;&#12290;</span></span><span class="verse v4" data-usfm="REV.17.4"><span class="label">4</span><span class="content">&#37027;&#22919;&#20154;&#31359;&#33879;&#32043;&#33394;&#21644;&#26417;&#32418;&#33394;&#30340;&#34915;&#26381;&#65292;&#20329;&#25140;&#30528;&#37329;&#23376;&#12289;&#23453;&#30707;&#21644;&#29645;&#29664;&#30340;&#35013;&#39280;&#65292;&#25163;&#37324;&#25343;&#30528;&#37329;&#26479;&#65292;&#30427;&#28385;&#20102;&#21487;&#24974;&#30340;&#29289;&#65292;&#21644;&#22905;&#28139;&#20081;&#30340;&#27745;&#31229;&#12290;</span></span><span class="verse v5" data-usfm="REV.17.5"><span class="label">5</span><span class="content">&#22905;&#39069;&#19978;&#20889;&#30528;&#19968;&#20010;&#21517;&#21495;&#65306;&#8220;&#22885;&#31192;&#65292;&#22823;&#24052;&#27604;&#20262;&#65292;&#22320;&#19978;&#30340;&#28139;&#22919;&#21644;&#21487;&#24974;&#30340;&#29289;&#20043;&#27597;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="REV.17.6"><span class="label">6</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#37027;&#22919;&#20154;&#21917;&#22307;&#24466;&#30340;&#34880;&#65292;&#21644;&#37027;&#20026;&#32822;&#31267;&#20316;&#35265;&#35777;&#30340;&#20154;&#30340;&#34880;&#65292;&#21917;&#37257;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.17.6"><span class="content">&#25105;&#30475;&#35265;&#20102;&#22905;&#65292;&#23601;&#22823;&#22823;&#24778;&#22855;&#12290;</span></span><span class="verse v7" data-usfm="REV.17.7"><span class="label">7</span><span class="content">&#22825;&#20351;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#24778;&#22855;&#21602;&#65311;&#25105;&#35201;&#25226;&#36825;&#22919;&#20154;&#30340;&#22885;&#31192;&#65292;&#21644;&#39534;&#30528;&#22905;&#30340;&#37027;&#19971;&#22836;&#21313;&#35282;&#30340;&#20861;&#30340;&#22885;&#31192;&#21578;&#35785;&#20320;&#12290;</span></span><span class="verse v8" data-usfm="REV.17.8"><span class="label">8</span><span class="content">&#20320;&#30475;&#35265;&#30340;&#37027;&#20861;&#65292;&#20808;&#21069;&#22312;&#12289;&#29616;&#20170;&#19981;&#22312;&#12289;&#23558;&#26469;&#35201;&#20174;&#26080;&#24213;&#22353;&#19978;&#26469;&#65292;&#28982;&#21518;&#36208;&#21521;&#28781;&#20129;&#12290;&#20303;&#22312;&#19990;&#19978;&#30340;&#20154;&#65292;&#20961;&#26159;&#21517;&#23383;&#22312;&#21019;&#19990;&#20197;&#26469;&#27809;&#26377;&#35760;&#22312;&#29983;&#21629;&#20876;&#19978;&#30340;&#65292;&#30475;&#35265;&#20102;&#37027;&#20808;&#21069;&#22312;&#12289;&#29616;&#20170;&#19981;&#22312;&#12289;&#23558;&#26469;&#36824;&#35201;&#20986;&#29616;&#30340;&#20861;&#65292;&#23601;&#37117;&#35201;&#24778;&#22855;&#12290;</span></span><span class="verse v9" data-usfm="REV.17.9"><span class="label">9</span><span class="content">&#22312;&#36825;&#37324;&#38656;&#35201;&#26377;&#26234;&#24935;&#30340;&#24515;&#12290;&#19971;&#22836;&#23601;&#26159;&#37027;&#22919;&#20154;&#25152;&#22352;&#30340;&#19971;&#24231;&#23665;&#65292;</span></span><span class="verse v10" data-usfm="REV.17.10"><span class="label">10</span><span class="content">&#20063;&#23601;&#26159;&#19971;&#20301;&#29579;&#65306;&#20116;&#20301;&#24050;&#32463;&#20498;&#20102;&#65292;&#19968;&#20301;&#36824;&#22312;&#65292;&#21478;&#19968;&#20301;&#36824;&#27809;&#26377;&#26469;&#21040;&#65307;&#20182;&#26469;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#23384;&#30041;&#19968;&#20250;&#20799;&#12290;</span></span><span class="verse v11" data-usfm="REV.17.11"><span class="label">11</span><span class="content">&#37027;&#20808;&#21069;&#22312;&#12289;&#29616;&#20170;&#19981;&#22312;&#30340;&#20861;&#65292;&#23601;&#26159;&#31532;&#20843;&#20301;&#12290;&#20182;&#20063;&#26159;&#20986;&#20110;&#37027;&#19971;&#20301;&#20013;&#30340;&#19968;&#20301;&#30340;&#65292;&#24182;&#19988;&#27491;&#22312;&#36208;&#21521;&#28781;&#20129;&#12290;</span></span><span class="verse v12" data-usfm="REV.17.12"><span class="label">12</span><span class="content">&#20320;&#30475;&#35265;&#30340;&#37027;&#21313;&#35282;&#65292;&#23601;&#26159;&#21313;&#29579;&#65292;&#20182;&#20204;&#36824;&#27809;&#26377;&#21462;&#24471;&#29579;&#26435;&#65307;&#20294;&#35201;&#36319;&#20861;&#19968;&#21516;&#24471;&#30528;&#26435;&#26564;&#65292;&#20316;&#29579;&#19968;&#20010;&#26102;&#26399;&#12290;</span></span><span class="verse v13" data-usfm="REV.17.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#21516;&#24515;&#21512;&#24847;&#65292;&#25226;&#33258;&#24049;&#30340;&#26435;&#21147;&#26435;&#26564;&#20132;&#32473;&#37027;&#20861;&#12290;</span></span><span class="verse v14" data-usfm="REV.17.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#35201;&#36319;&#32650;&#32660;&#20316;&#25112;&#65292;&#32650;&#32660;&#24517;&#32988;&#36807;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#26159;&#19975;&#20027;&#20043;&#20027;&#65292;&#19975;&#29579;&#20043;&#29579;&#12290;&#37027;&#20123;&#19982;&#32650;&#32660;&#21516;&#22312;&#12289;&#33945;&#21484;&#12289;&#34987;&#36873;&#12289;&#26377;&#24544;&#24515;&#30340;&#65292;&#20063;&#24517;&#32988;&#36807;&#20182;&#20204;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.17.15"><span class="label">15</span><span class="content">&#22825;&#20351;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#25152;&#30475;&#35265;&#37027;&#28139;&#22919;&#22352;&#30528;&#30340;&#20247;&#27700;&#65292;&#23601;&#26159;&#22810;&#31181;&#27665;&#26063;&#12289;&#32676;&#20247;&#12289;&#37030;&#22269;&#65292;&#26041;&#35328;&#30340;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="REV.17.16"><span class="label">16</span><span class="content">&#20320;&#30475;&#35265;&#30340;&#21313;&#35282;&#21644;&#37027;&#20861;&#65292;&#37117;&#35201;&#24680;&#37027;&#28139;&#22919;&#65292;&#20351;&#22905;&#33618;&#20937;&#36196;&#36523;&#65292;&#21448;&#35201;&#21507;&#22905;&#30340;&#32905;&#65292;&#29992;&#28779;&#25226;&#22905;&#28903;&#25481;&#12290;</span></span><span class="verse v17" data-usfm="REV.17.17"><span class="label">17</span><span class="content"> &#12288;&#31070;&#35201;&#20247;&#29579;&#34892;&#20182;&#30340;&#26088;&#24847;&#65292;&#23601;&#25226;&#24847;&#24565;&#25918;&#22312;&#20182;&#20204;&#24515;&#20013;&#65292;&#21483;&#20182;&#20204;&#21516;&#24515;&#25226;&#33258;&#24049;&#30340;&#22269;&#29486;&#32473;&#37027;&#20861;&#65292;&#30452;&#21040;&#12288;&#31070;&#30340;&#35805;&#37117;&#23454;&#29616;&#20026;&#27490;&#12290;</span></span><span class="verse v18" data-usfm="REV.17.18"><span class="label">18</span><span class="content">&#20320;&#30475;&#35265;&#30340;&#37027;&#22919;&#20154;&#65292;&#23601;&#26159;&#26377;&#26435;&#32479;&#27835;&#22320;&#19978;&#30340;&#20247;&#29579;&#30340;&#37027;&#24231;&#22823;&#22478;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
