<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch13" data-usfm="REV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#28023;&#20013;&#30340;&#20861;&#21644;&#22320;&#19978;&#30340;&#20861;</span></div><div class="p"><span class="verse v1" data-usfm="REV.13.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#19968;&#21482;&#20861;&#20174;&#28023;&#37324;&#19978;&#26469;&#65292;&#26377;&#21313;&#35282;&#19971;&#22836;&#65292;&#21313;&#35282;&#19978;&#25140;&#30528;&#21313;&#20010;&#30343;&#20896;&#65292;&#19971;&#22836;&#19978;&#26377;&#20149;&#28174;&#30340;&#21517;&#21495;&#12290;</span></span><span class="verse v2" data-usfm="REV.13.2"><span class="label">2</span><span class="content">&#25105;&#25152;&#30475;&#35265;&#30340;&#20861;&#65292;&#26679;&#23376;&#22909;&#35937;&#35961;&#65292;&#33050;&#20687;&#29066;&#30340;&#33050;&#65292;&#21475;&#20687;&#29422;&#23376;&#30340;&#21475;&#12290;&#40857;&#25226;&#33258;&#24049;&#30340;&#33021;&#21147;&#12289;&#29579;&#20301;&#21644;&#22823;&#26435;&#26564;&#65292;&#37117;&#20132;&#32473;&#20102;&#29280;&#12290;</span></span><span class="verse v3" data-usfm="REV.13.3"><span class="label">3</span><span class="content">&#20861;&#30340;&#19971;&#22836;&#20013;&#26377;&#19968;&#20010;&#20284;&#20046;&#21463;&#20102;&#33268;&#21629;&#20260;&#65292;&#20294;&#37027;&#33268;&#21629;&#20260;&#21364;&#21307;&#22909;&#20102;&#12290;&#20840;&#22320;&#30340;&#20154;&#37117;&#24456;&#24778;&#22855;&#65292;&#36319;&#20174;&#37027;&#20861;&#12290;</span></span><span class="verse v4" data-usfm="REV.13.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#40857;&#25226;&#26435;&#26564;&#20132;&#32473;&#20102;&#20861;&#65292;&#22823;&#23478;&#23601;&#25308;&#40857;&#65292;&#20063;&#25308;&#20861;&#65292;&#35828;&#65306;&#8220;&#26377;&#35841;&#21487;&#20197;&#36319;&#36825;&#20861;&#30456;&#27604;&#65311;&#26377;&#35841;&#33021;&#19982;&#29280;&#20316;&#25112;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.13.5"><span class="label">5</span><span class="content">&#40857;&#21448;&#32473;&#20102;&#37027;&#20861;&#19968;&#24352;&#35828;&#22840;&#22823;&#21644;&#20149;&#28174;&#35805;&#30340;&#22068;&#24052;&#65292;&#20063;&#32473;&#20102;&#29280;&#26435;&#26564;&#21487;&#20197;&#20219;&#24847;&#32780;&#34892;&#22235;&#21313;&#20108;&#20010;&#26376;&#12290;</span></span><span class="verse v6" data-usfm="REV.13.6"><span class="label">6</span><span class="content">&#20861;&#23601;&#24320;&#21475;&#21521;&#12288;&#31070;&#35828;&#20149;&#28174;&#30340;&#35805;&#65292;&#20149;&#28174;&#20182;&#30340;&#21517;&#21644;&#20182;&#30340;&#24080;&#24149;&#65292;&#20197;&#21450;&#37027;&#20123;&#20303;&#22312;&#22825;&#19978;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="REV.13.7"><span class="label">7</span><span class="content">&#29280;&#24471;&#20102;&#20801;&#35768;&#33021;&#36319;&#22307;&#24466;&#20316;&#25112;&#65292;&#24182;&#19988;&#33021;&#32988;&#36807;&#20182;&#20204;&#65307;&#21448;&#26377;&#26435;&#26564;&#32473;&#20102;&#29280;&#65292;&#21487;&#20197;&#31649;&#36758;&#21508;&#25903;&#27966;&#12289;&#21508;&#27665;&#26063;&#12289;&#21508;&#26041;&#35328;&#12289;&#21508;&#37030;&#22269;&#12290;</span></span><span class="verse v8" data-usfm="REV.13.8"><span class="label">8</span><span class="content">&#25152;&#26377;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#21517;&#23383;&#27809;&#26377;&#35760;&#22312;&#21019;&#19990;&#20197;&#26469;&#34987;&#26432;&#30340;&#32650;&#32660;&#20043;&#29983;&#21629;&#20876;&#19978;&#30340;&#65292;&#37117;&#35201;&#25308;&#29280;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.13.9"><span class="label">9</span><span class="content">&#20961;&#26377;&#32819;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#65281;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20154;&#24212;&#35813;&#34987;&#20440;&#25523;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#23601;&#24517;&#34987;&#20440;&#25523;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#22914;&#26524;&#20154;&#24212;&#35813;&#34987;&#20992;&#26432;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#23601;&#24517;&#34987;&#20992;&#26432;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#22312;&#36825;&#37324;&#22307;&#24466;&#35201;&#26377;&#24525;&#32784;&#21644;&#20449;&#24515;&#65281;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.13.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#21478;&#19968;&#21482;&#20861;&#20174;&#22320;&#37324;&#19978;&#26469;&#12290;&#29280;&#26377;&#20004;&#20010;&#35282;&#65292;&#22909;&#35937;&#32650;&#32660;&#65292;&#35828;&#35805;&#22909;&#35937;&#40857;&#12290;</span></span><span class="verse v12" data-usfm="REV.13.12"><span class="label">12</span><span class="content">&#29280;&#22312;&#22836;&#19968;&#21482;&#20861;&#38754;&#21069;&#65292;&#34892;&#20351;&#22836;&#19968;&#21482;&#20861;&#30340;&#19968;&#20999;&#26435;&#26564;&#12290;&#29280;&#20351;&#20840;&#22320;&#21644;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#37117;&#25308;&#37027;&#21463;&#36807;&#33268;&#21629;&#20260;&#32780;&#21307;&#22909;&#20102;&#30340;&#22836;&#19968;&#21482;&#20861;&#12290;</span></span><span class="verse v13" data-usfm="REV.13.13"><span class="label">13</span><span class="content">&#29280;&#21448;&#34892;&#22823;&#22855;&#20107;&#65292;&#29978;&#33267;&#22312;&#20154;&#38754;&#21069;&#21483;&#28779;&#20174;&#22825;&#19978;&#38477;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="REV.13.14"><span class="label">14</span><span class="content">&#29280;&#24471;&#20102;&#33021;&#21147;&#65292;&#22312;&#22836;&#19968;&#21482;&#20861;&#38754;&#21069;&#33021;&#34892;&#22855;&#20107;&#65292;&#36855;&#24785;&#20102;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#21545;&#21648;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#35201;&#20026;&#37027;&#21463;&#36807;&#20992;&#20260;&#32780;&#36824;&#27963;&#30528;&#30340;&#20861;&#20570;&#20010;&#20687;&#12290;</span></span><span class="verse v15" data-usfm="REV.13.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#33021;&#21147;&#36176;&#32473;&#29280;&#65292;&#21487;&#20197;&#25226;&#27668;&#24687;&#32473;&#20861;&#20687;&#65292;&#20351;&#20861;&#20687;&#33021;&#22815;&#35828;&#35805;&#65292;&#24182;&#19988;&#33021;&#22815;&#26432;&#23475;&#37027;&#20123;&#19981;&#25308;&#20861;&#20687;&#30340;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="REV.13.16"><span class="label">16</span><span class="content">&#37027;&#20174;&#22320;&#37324;&#19978;&#26469;&#30340;&#20861;&#65292;&#21448;&#35201;&#25152;&#26377;&#30340;&#20154;&#65292;&#26080;&#35770;&#22823;&#23567;&#36139;&#23500;&#65292;&#33258;&#30001;&#30340;&#21644;&#20316;&#22900;&#38582;&#30340;&#65292;&#37117;&#22312;&#21491;&#25163;&#25110;&#39069;&#19978;&#65292;&#32473;&#33258;&#24049;&#20316;&#20010;&#35760;&#21495;&#12290;</span></span><span class="verse v17" data-usfm="REV.13.17"><span class="label">17</span><span class="content">&#36825;&#35760;&#21495;&#23601;&#26159;&#20861;&#30340;&#21517;&#23383;&#25110;&#20861;&#21517;&#30340;&#25968;&#23383;&#65292;&#38500;&#20102;&#37027;&#26377;&#35760;&#21495;&#30340;&#65292;&#35841;&#20063;&#19981;&#33021;&#20080;&#65292;&#35841;&#20063;&#19981;&#33021;&#21334;&#12290;</span></span><span class="verse v18" data-usfm="REV.13.18"><span class="label">18</span><span class="content">&#22312;&#36825;&#37324;&#35201;&#26377;&#26234;&#24935;&#12290;&#26377;&#24735;&#24615;&#30340;&#20154;&#65292;&#23601;&#35753;&#20182;&#35745;&#31639;&#20861;&#30340;&#25968;&#23383;&#65292;&#22240;&#20026;&#36825;&#26159;&#20154;&#30340;&#25968;&#23383;&#65292;&#23427;&#30340;&#25968;&#23383;&#26159;&#20845;&#30334;&#20845;&#21313;&#20845;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
