<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch21" data-usfm="REV.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26032;&#22825;&#26032;&#22320;</span></div><div class="p"><span class="verse v1" data-usfm="REV.21.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#19968;&#20010;&#26032;&#22825;&#26032;&#22320;&#65292;&#22240;&#20026;&#20808;&#21069;&#30340;&#22825;&#22320;&#37117;&#36807;&#21435;&#20102;&#65292;&#28023;&#20063;&#20877;&#27809;&#26377;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="REV.21.2"><span class="label">2</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#22307;&#22478;&#65292;&#26032;&#32822;&#36335;&#25746;&#20919;&#65292;&#20174;&#22825;&#19978;&#30001;&#12288;&#31070;&#37027;&#37324;&#38477;&#19979;&#26469;&#65292;&#39044;&#22791;&#22909;&#20102;&#65292;&#22909;&#35937;&#25171;&#25198;&#25972;&#40784;&#31561;&#20505;&#19976;&#22827;&#30340;&#26032;&#23064;&#12290;</span></span><span class="verse v3" data-usfm="REV.21.3"><span class="label">3</span><span class="content">&#25105;&#21548;&#35265;&#26377;&#22823;&#22768;&#38899;&#20174;&#23453;&#24231;&#37027;&#37324;&#21457;&#20986;&#26469;&#65292;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#12288;&#31070;&#30340;&#24080;&#24149;&#22312;&#20154;&#38388;&#65292;&#20182;&#35201;&#19982;&#20154;&#21516;&#20303;&#65292;&#20182;&#20204;&#35201;&#20316;&#20182;&#30340;&#23376;&#27665;&#12290;&#12288;&#31070;&#35201;&#20146;&#33258;&#19982;&#20182;&#20204;&#21516;&#22312;&#65292;&#35201;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v4" data-usfm="REV.21.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#25273;&#21435;&#20182;&#20204;&#30340;&#19968;&#20999;&#30524;&#27882;&#65292;&#19981;&#20877;&#26377;&#27515;&#20129;&#65292;&#20063;&#19981;&#20877;&#26377;&#24754;&#21696;&#12289;&#21741;&#21495;&#12289;&#30171;&#33510;&#65292;&#22240;&#20026;&#20808;&#21069;&#30340;&#20107;&#37117;&#36807;&#21435;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.21.5"><span class="label">5</span><span class="content">&#22352;&#22312;&#23453;&#24231;&#19978;&#30340;&#37027;&#19968;&#20301;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#25226;&#19968;&#20999;&#37117;&#26356;&#26032;&#20102;&#65281;&#8221;&#21448;&#35828;&#65306;&#8220;&#20320;&#35201;&#20889;&#19979;&#26469;&#65292;&#22240;&#20026;&#36825;&#20123;&#35805;&#26159;&#21487;&#20449;&#30340;&#12289;&#30495;&#23454;&#30340;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="REV.21.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#25104;&#20102;&#65281;&#25105;&#26159;&#38463;&#25289;&#27861;&#65292;&#26159;&#20420;&#26757;&#26684;&#65307;&#25105;&#26159;&#21019;&#22987;&#30340;&#65292;&#20063;&#26159;&#25104;&#32456;&#30340;&#12290;&#25105;&#35201;&#25226;&#29983;&#21629;&#30340;&#27849;&#27700;&#65292;&#30333;&#30333;&#36176;&#32473;&#21475;&#28212;&#30340;&#20154;&#21917;&#12290;</span></span><span class="verse v7" data-usfm="REV.21.7"><span class="label">7</span><span class="content">&#24471;&#32988;&#30340;&#65292;&#24517;&#35201;&#25215;&#21463;&#36825;&#20123;&#31119;&#20998;&#12290;&#25105;&#35201;&#20316;&#20182;&#30340;&#12288;&#31070;&#65292;&#20182;&#35201;&#20316;&#25105;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="REV.21.8"><span class="label">8</span><span class="content">&#21482;&#26159;&#37027;&#20123;&#32966;&#24623;&#30340;&#12289;&#19981;&#20449;&#30340;&#12289;&#21487;&#24974;&#30340;&#12289;&#26432;&#20154;&#30340;&#12289;&#28139;&#20081;&#30340;&#12289;&#34892;&#37034;&#26415;&#30340;&#12289;&#25308;&#20598;&#20687;&#30340;&#21644;&#25152;&#26377;&#35828;&#35854;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#20998;&#26159;&#22312;&#28903;&#30528;&#30827;&#30970;&#30340;&#28779;&#28246;&#37324;&#12290;&#36825;&#23601;&#26159;&#31532;&#20108;&#27425;&#30340;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26032;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v9" data-usfm="REV.21.9"><span class="label">9</span><span class="content">&#25343;&#30528;&#19971;&#20010;&#30427;&#28385;&#30528;&#26411;&#21518;&#19971;&#28798;&#30340;&#30871;&#30340;&#19971;&#20301;&#22825;&#20351;&#20013;&#65292;&#26377;&#19968;&#20301;&#36208;&#26469;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#25105;&#35201;&#25226;&#26032;&#23064;&#65292;&#23601;&#26159;&#32650;&#32660;&#30340;&#22971;&#23376;&#65292;&#25351;&#31034;&#20320;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="REV.21.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#28789;&#37324;&#34987;&#37027;&#22825;&#20351;&#24102;&#21040;&#19968;&#24231;&#39640;&#22823;&#30340;&#23665;&#19978;&#65292;&#20182;&#25226;&#20174;&#22825;&#19978;&#30001;&#12288;&#31070;&#37027;&#37324;&#38477;&#19979;&#26469;&#30340;&#22307;&#22478;&#32822;&#36335;&#25746;&#20919;&#25351;&#31034;&#25105;&#12290;</span></span><span class="verse v11" data-usfm="REV.21.11"><span class="label">11</span><span class="content">&#36825;&#22478;&#26377;&#12288;&#31070;&#30340;&#33635;&#32768;&#65292;&#22478;&#30340;&#20809;&#36745;&#22909;&#35937;&#26497;&#36149;&#30340;&#23453;&#30707;&#65292;&#21448;&#20687;&#26230;&#33721;&#30340;&#30887;&#29577;&#12290;</span></span><span class="verse v12" data-usfm="REV.21.12"><span class="label">12</span><span class="content">&#26377;&#39640;&#22823;&#30340;&#22478;&#22681;&#65292;&#26377;&#21313;&#20108;&#20010;&#38376;&#65292;&#38376;&#21475;&#26377;&#21313;&#20108;&#20301;&#22825;&#20351;&#65292;&#38376;&#19978;&#20889;&#30528;&#20197;&#33394;&#21015;&#21313;&#20108;&#25903;&#27966;&#30340;&#21517;&#23383;&#12290;</span></span><span class="verse v13" data-usfm="REV.21.13"><span class="label">13</span><span class="content">&#19996;&#36793;&#26377;&#19977;&#20010;&#38376;&#65292;&#21335;&#36793;&#26377;&#19977;&#20010;&#38376;&#65292;&#35199;&#36793;&#26377;&#19977;&#20010;&#38376;&#65292;&#21271;&#36793;&#26377;&#19977;&#20010;&#38376;&#12290;</span></span><span class="verse v14" data-usfm="REV.21.14"><span class="label">14</span><span class="content">&#22478;&#22681;&#26377;&#21313;&#20108;&#24231;&#26681;&#22522;&#65292;&#26681;&#22522;&#19978;&#26377;&#32650;&#32660;&#30340;&#21313;&#20108;&#20351;&#24466;&#30340;&#21517;&#23383;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.21.15"><span class="label">15</span><span class="content">&#37027;&#23545;&#25105;&#35828;&#35805;&#30340;&#22825;&#20351;&#25343;&#30528;&#19968;&#26681;&#37329;&#30340;&#33446;&#33479;&#65292;&#35201;&#37327;&#37027;&#22478;&#12289;&#22478;&#38376;&#21644;&#22478;&#22681;&#12290;</span></span><span class="verse v16" data-usfm="REV.21.16"><span class="label">16</span><span class="content">&#22478;&#26159;&#22235;&#26041;&#30340;&#65292;&#38271;&#23485;&#37117;&#19968;&#26679;&#12290;&#22825;&#20351;&#29992;&#33446;&#33479;&#37327;&#37027;&#22478;&#65292;&#20849;&#26377;&#20108;&#21315;&#22235;&#30334;&#20844;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20108;&#21315;&#22235;&#30334;&#20844;&#37324;&#8221;&#21407;&#25991;&#20316;&#8220;&#19968;&#19975;&#20108;&#21315;&#21496;&#20182;&#30010;&#8221;</span></span></span><span class="content">&#65292;&#22478;&#30340;&#38271;&#12289;&#23485;&#12289;&#39640;&#37117;&#19968;&#26679;&#65307;</span></span><span class="verse v17" data-usfm="REV.21.17"><span class="label">17</span><span class="content">&#21448;&#37327;&#20102;&#22478;&#22681;&#65292;&#32422;&#26377;&#20845;&#21313;&#20844;&#23610;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20845;&#21313;&#20844;&#23610;&#8221;&#21407;&#25991;&#20316;&#8220;&#19968;&#30334;&#22235;&#21313;&#22235;&#32920;&#8221;</span></span></span><span class="content">&#12290;&#22825;&#20351;&#29992;&#30340;&#26631;&#20934;&#65292;&#23601;&#26159;&#20154;&#37327;&#24230;&#30340;&#26631;&#20934;&#12290;</span></span><span class="verse v18" data-usfm="REV.21.18"><span class="label">18</span><span class="content">&#22478;&#22681;&#26159;&#29992;&#30887;&#29577;&#20570;&#30340;&#65292;&#22478;&#26159;&#29992;&#26126;&#20928;&#20687;&#29627;&#29827;&#30340;&#32431;&#37329;&#20570;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="REV.21.19"><span class="label">19</span><span class="content">&#22478;&#22681;&#30340;&#26681;&#22522;&#26159;&#29992;&#21508;&#26679;&#23453;&#30707;&#35013;&#39280;&#30340;&#65306;&#31532;&#19968;&#24231;&#26681;&#22522;&#26159;&#30887;&#29577;&#65292;&#31532;&#20108;&#24231;&#26159;&#34013;&#23453;&#30707;&#65292;&#31532;&#19977;&#24231;&#26159;&#29595;&#29785;&#65292;&#31532;&#22235;&#24231;&#26159;&#32511;&#23453;&#30707;&#65292;</span></span><span class="verse v20" data-usfm="REV.21.20"><span class="label">20</span><span class="content">&#31532;&#20116;&#24231;&#26159;&#32418;&#29595;&#29785;&#65292;&#31532;&#20845;&#24231;&#26159;&#32418;&#23453;&#30707;&#65292;&#31532;&#19971;&#24231;&#26159;&#40644;&#29863;&#29626;&#65292;&#31532;&#20843;&#24231;&#26159;&#27700;&#33485;&#29577;&#65292;&#31532;&#20061;&#24231;&#26159;&#32418;&#29863;&#29626;&#65292;&#31532;&#21313;&#24231;&#26159;&#32737;&#32736;&#65292;&#31532;&#21313;&#19968;&#24231;&#26159;&#32043;&#29595;&#29785;&#65292;&#31532;&#21313;&#20108;&#24231;&#26159;&#32043;&#26230;&#12290;</span></span><span class="verse v21" data-usfm="REV.21.21"><span class="label">21</span><span class="content">&#21313;&#20108;&#20010;&#38376;&#26159;&#21313;&#20108;&#39063;&#29645;&#29664;&#65292;&#27599;&#19968;&#20010;&#38376;&#26159;&#29992;&#19968;&#39063;&#29645;&#29664;&#20570;&#30340;&#12290;&#22478;&#37324;&#30340;&#34903;&#36947;&#26159;&#32431;&#37329;&#30340;&#65292;&#22909;&#35937;&#36879;&#26126;&#30340;&#29627;&#29827;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="REV.21.22"><span class="label">22</span><span class="content">&#25105;&#27809;&#26377;&#30475;&#35265;&#22478;&#37324;&#26377;&#22307;&#25152;&#65292;&#22240;&#20026;&#20027;&#20840;&#33021;&#30340;&#12288;&#31070;&#21644;&#32650;&#32660;&#23601;&#26159;&#22478;&#30340;&#22307;&#25152;&#12290;</span></span><span class="verse v23" data-usfm="REV.21.23"><span class="label">23</span><span class="content">&#36825;&#22478;&#19981;&#38656;&#35201;&#26085;&#26376;&#29031;&#26126;&#65292;&#22240;&#20026;&#26377;&#12288;&#31070;&#30340;&#33635;&#32768;&#29031;&#26126;&#65292;&#32780;&#32650;&#32660;&#23601;&#26159;&#22478;&#30340;&#28783;&#12290;</span></span><span class="verse v24" data-usfm="REV.21.24"><span class="label">24</span><span class="content">&#21015;&#22269;&#35201;&#20511;&#30528;&#22478;&#30340;&#20809;&#34892;&#36208;&#65292;&#22320;&#19978;&#30340;&#20247;&#29579;&#35201;&#25226;&#20182;&#20204;&#30340;&#33635;&#21326;&#24102;&#21040;&#36825;&#22478;&#26469;&#12290;</span></span><span class="verse v25" data-usfm="REV.21.25"><span class="label">25</span><span class="content">&#22478;&#38376;&#30333;&#22825;&#20915;&#19981;&#20851;&#38381;&#12290;&#22312;&#37027;&#37324;&#24182;&#27809;&#26377;&#40657;&#22812;&#12290;</span></span><span class="verse v26" data-usfm="REV.21.26"><span class="label">26</span><span class="content">&#21015;&#22269;&#30340;&#33635;&#21326;&#23562;&#36149;&#37117;&#34987;&#24102;&#21040;&#36825;&#22478;&#12290;</span></span><span class="verse v27" data-usfm="REV.21.27"><span class="label">27</span><span class="content">&#25152;&#26377;&#19981;&#27905;&#20928;&#30340;&#12289;&#34892;&#21487;&#24974;&#30340;&#21644;&#35828;&#35854;&#30340;&#65292;&#20915;&#19981;&#21487;&#20197;&#36827;&#20837;&#36825;&#22478;&#12290;&#21482;&#26377;&#21517;&#23383;&#35760;&#22312;&#32650;&#32660;&#29983;&#21629;&#20876;&#19978;&#30340;&#25165;&#21487;&#20197;&#36827;&#21435;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
