<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch2" data-usfm="REV.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32473;&#20197;&#24343;&#25152;&#25945;&#20250;&#30340;&#20449;</span></div><div class="p"><span class="verse v1" data-usfm="REV.2.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#20889;&#20449;&#32473;&#22312;&#20197;&#24343;&#25152;&#25945;&#20250;&#30340;&#20351;&#32773;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="REV.2.1"><span class="content"> &#12288;&#8216;&#37027;&#21491;&#25163;&#25343;&#30528;&#19971;&#26143;&#65292;&#22312;&#19971;&#20010;&#37329;&#28783;&#21488;&#20013;&#38388;&#34892;&#36208;&#30340;&#65292;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="REV.2.2"><span class="label">2</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#20026;&#12289;&#20320;&#30340;&#21171;&#33510;&#12289;&#20320;&#30340;&#24525;&#32784;&#65292;&#20063;&#30693;&#36947;&#20320;&#19981;&#33021;&#23481;&#24525;&#24694;&#20154;&#12290;&#20320;&#20063;&#26366;&#32463;&#35797;&#39564;&#37027;&#20123;&#33258;&#31216;&#26159;&#20351;&#24466;&#65292;&#32780;&#20854;&#23454;&#19981;&#26159;&#20351;&#24466;&#30340;&#20154;&#65292;&#30475;&#20986;&#20182;&#20204;&#26159;&#20551;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="REV.2.3"><span class="label">3</span><span class="content">&#20320;&#26377;&#24525;&#32784;&#65292;&#26366;&#20026;&#25105;&#30340;&#21517;&#30340;&#32536;&#25925;&#24525;&#21463;&#19968;&#20999;&#65292;&#24182;&#19981;&#22256;&#20518;&#12290;</span></span><span class="verse v4" data-usfm="REV.2.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#26377;&#19968;&#20214;&#20107;&#25105;&#35201;&#36131;&#22791;&#20320;&#65292;&#23601;&#26159;&#20320;&#24050;&#32463;&#31163;&#24323;&#20102;&#20320;&#36215;&#21021;&#30340;&#29233;&#12290;</span></span><span class="verse v5" data-usfm="REV.2.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#24212;&#24403;&#22238;&#24819;&#20320;&#26159;&#20174;&#21738;&#37324;&#22368;&#33853;&#30340;&#65292;&#24182;&#19988;&#35201;&#24724;&#25913;&#65292;&#20316;&#36215;&#21021;&#25152;&#20316;&#30340;&#20107;&#12290;&#20320;&#33509;&#19981;&#24724;&#25913;&#65292;&#25105;&#23601;&#35201;&#26469;&#21040;&#20320;&#37027;&#37324;&#65292;&#25226;&#20320;&#30340;&#28783;&#21488;&#20174;&#21407;&#22788;&#31227;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="REV.2.6"><span class="label">6</span><span class="content">&#19981;&#36807;&#20320;&#26377;&#36825;&#19968;&#20010;&#20248;&#28857;&#65292;&#23601;&#26159;&#20320;&#24680;&#24694;&#23612;&#21733;&#25289;&#20826;&#30340;&#20316;&#20026;&#65292;&#37027;&#20063;&#26159;&#25105;&#25152;&#24680;&#24694;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="REV.2.7"><span class="label">7</span><span class="content">&#22307;&#28789;&#21521;&#20247;&#25945;&#20250;&#25152;&#35828;&#30340;&#35805;&#65292;&#26377;&#32819;&#30340;&#23601;&#24212;&#24403;&#21548;&#12290;&#24471;&#32988;&#30340;&#65292;&#25105;&#24517;&#23450;&#25226;&#12288;&#31070;&#20048;&#22253;&#37324;&#29983;&#21629;&#26641;&#30340;&#26524;&#23376;&#36176;&#32473;&#20182;&#21507;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32473;&#22763;&#27599;&#25343;&#25945;&#20250;&#30340;&#20449;</span></div><div class="p"><span class="verse v8" data-usfm="REV.2.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#35201;&#20889;&#20449;&#32473;&#22312;&#22763;&#27599;&#25343;&#25945;&#20250;&#30340;&#20351;&#32773;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.2.8"><span class="content">&#8216;&#37027;&#39318;&#20808;&#30340;&#12289;&#26411;&#21518;&#30340;&#12289;&#26366;&#32463;&#27515;&#21435;&#32780;&#21448;&#27963;&#36807;&#26469;&#30340;&#65292;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v9" data-usfm="REV.2.9"><span class="label">9</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#24739;&#38590;&#21644;&#36139;&#31351;&#65292;&#20294;&#20320;&#21364;&#26159;&#23500;&#36275;&#30340;&#12290;&#25105;&#20063;&#30693;&#36947;&#37027;&#20123;&#33258;&#31216;&#26159;&#29369;&#22826;&#20154;&#25152;&#35828;&#27585;&#35876;&#30340;&#35805;&#65292;&#20854;&#23454;&#20182;&#20204;&#19981;&#26159;&#29369;&#22826;&#20154;&#65292;&#32780;&#26159;&#25746;&#20294;&#30340;&#20826;&#24466;&#12290;</span></span><span class="verse v10" data-usfm="REV.2.10"><span class="label">10</span><span class="content">&#20320;&#19981;&#35201;&#24597;&#20320;&#23558;&#35201;&#21463;&#30340;&#33510;&#12290;&#30475;&#21738;&#65281;&#39764;&#39740;&#23558;&#35201;&#25226;&#20320;&#20204;&#20013;&#38388;&#20960;&#20010;&#20154;&#19979;&#22312;&#30417;&#37324;&#65292;&#21483;&#20320;&#20204;&#21463;&#35797;&#28860;&#65292;&#20320;&#20204;&#35201;&#21463;&#24739;&#38590;&#21313;&#22825;&#12290;&#20320;&#35201;&#24544;&#24515;&#33267;&#27515;&#65292;&#25105;&#23601;&#25226;&#37027;&#29983;&#21629;&#30340;&#20896;&#20885;&#36176;&#32473;&#20320;&#12290;</span></span><span class="verse v11" data-usfm="REV.2.11"><span class="label">11</span><span class="content">&#22307;&#28789;&#21521;&#20247;&#25945;&#20250;&#25152;&#35828;&#30340;&#35805;&#65292;&#26377;&#32819;&#30340;&#23601;&#24212;&#24403;&#21548;&#12290;&#24471;&#32988;&#30340;&#65292;&#20915;&#19981;&#20250;&#21463;&#31532;&#20108;&#27425;&#27515;&#30340;&#23475;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32473;&#21035;&#36838;&#25705;&#25945;&#20250;&#30340;&#20449;</span></div><div class="p"><span class="verse v12" data-usfm="REV.2.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#35201;&#20889;&#20449;&#32473;&#22312;&#21035;&#36838;&#25705;&#25945;&#20250;&#30340;&#20351;&#32773;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.2.12"><span class="content">&#8216;&#37027;&#26377;&#19968;&#25226;&#20004;&#20995;&#21033;&#21073;&#30340;&#65292;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v13" data-usfm="REV.2.13"><span class="label">13</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#25746;&#20294;&#29579;&#24231;&#25152;&#22312;&#30340;&#22320;&#26041;&#12290;&#24403;&#25105;&#24544;&#24515;&#30340;&#35265;&#35777;&#20154;&#23433;&#25552;&#24085;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#23601;&#26159;&#22312;&#25746;&#20294;&#23621;&#20303;&#30340;&#22320;&#26041;&#34987;&#26432;&#30340;&#37027;&#20123;&#26085;&#23376;&#65292;&#20320;&#36824;&#25345;&#23432;&#25105;&#30340;&#21517;&#65292;&#27809;&#26377;&#21542;&#35748;&#23545;&#25105;&#30340;&#20449;&#20208;&#12290;</span></span><span class="verse v14" data-usfm="REV.2.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#26377;&#20960;&#20214;&#20107;&#25105;&#35201;&#36131;&#22791;&#20320;&#65292;&#22240;&#20026;&#22312;&#20320;&#37027;&#37324;&#26377;&#20123;&#20154;&#25345;&#23432;&#24052;&#20848;&#30340;&#25945;&#35757;&#12290;&#36825;&#24052;&#20848;&#26366;&#32463;&#25945;&#23548;&#24052;&#21202;&#25226;&#32458;&#33050;&#30707;&#25918;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#65292;&#21483;&#20182;&#20204;&#21507;&#31085;&#36807;&#20598;&#20687;&#30340;&#39135;&#29289;&#65292;&#24182;&#19988;&#34892;&#28139;&#20081;&#12290;</span></span><span class="verse v15" data-usfm="REV.2.15"><span class="label">15</span><span class="content">&#21516;&#26679;&#65292;&#20320;&#20063;&#26377;&#20123;&#20154;&#25345;&#23432;&#23612;&#21733;&#25289;&#20826;&#30340;&#25945;&#35757;&#12290;</span></span><span class="verse v16" data-usfm="REV.2.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#24212;&#24403;&#24724;&#25913;&#65307;&#22914;&#26524;&#19981;&#24724;&#25913;&#65292;&#25105;&#23601;&#24456;&#24555;&#22320;&#26469;&#21040;&#20320;&#20204;&#37027;&#37324;&#65292;&#29992;&#25105;&#21475;&#20013;&#30340;&#21073;&#36319;&#20182;&#20204;&#20316;&#25112;&#12290;</span></span><span class="verse v17" data-usfm="REV.2.17"><span class="label">17</span><span class="content">&#22307;&#28789;&#21521;&#20247;&#25945;&#20250;&#25152;&#35828;&#30340;&#35805;&#65292;&#26377;&#32819;&#30340;&#23601;&#24212;&#24403;&#21548;&#12290;&#24471;&#32988;&#30340;&#65292;&#25105;&#24517;&#23450;&#25226;&#37027;&#38544;&#34255;&#30340;&#21527;&#21738;&#36176;&#32473;&#20182;&#65292;&#24182;&#19988;&#36176;&#20182;&#19968;&#22359;&#30333;&#30707;&#65292;&#30707;&#19978;&#20889;&#30528;&#26032;&#30340;&#21517;&#23383;&#65292;&#36825;&#21517;&#23383;&#38500;&#20102;&#37027;&#39046;&#21463;&#30340;&#20154;&#20197;&#22806;&#65292;&#26159;&#27809;&#26377;&#20154;&#33021;&#30693;&#36947;&#30340;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32473;&#25512;&#38597;&#25512;&#25289;&#25945;&#20250;&#30340;&#20449;</span></div><div class="p"><span class="verse v18" data-usfm="REV.2.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#20889;&#20449;&#32473;&#22312;&#25512;&#38597;&#25512;&#25289;&#25945;&#20250;&#30340;&#20351;&#32773;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.2.18"><span class="content">&#8216;&#12288;&#31070;&#30340;&#20799;&#23376;&#65292;&#37027;&#30524;&#30555;&#20687;&#28779;&#28976;&#12289;&#20004;&#33050;&#20687;&#20809;&#38108;&#30340;&#65292;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v19" data-usfm="REV.2.19"><span class="label">19</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#20026;&#65292;&#20320;&#30340;&#29233;&#24515;&#12289;&#20449;&#24515;&#12289;&#26381;&#20365;&#21644;&#24525;&#32784;&#65292;&#20063;&#30693;&#36947;&#20320;&#21518;&#26469;&#25152;&#20316;&#30340;&#27604;&#20808;&#21069;&#30340;&#36824;&#35201;&#22810;&#12290;</span></span><span class="verse v20" data-usfm="REV.2.20"><span class="label">20</span><span class="content">&#28982;&#32780;&#26377;&#19968;&#20214;&#20107;&#25105;&#35201;&#36131;&#22791;&#20320;&#65292;&#23601;&#26159;&#20320;&#23481;&#35753;&#37027;&#33258;&#31216;&#26159;&#20808;&#30693;&#30340;&#22919;&#20154;&#32822;&#27927;&#21035;&#65292;&#25945;&#23548;&#21644;&#24341;&#35825;&#25105;&#30340;&#20247;&#20166;&#20154;&#34892;&#28139;&#20081;&#65292;&#21507;&#31085;&#36807;&#20598;&#20687;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v21" data-usfm="REV.2.21"><span class="label">21</span><span class="content">&#25105;&#26366;&#32473;&#22905;&#26102;&#38388;&#65292;&#35753;&#22905;&#24724;&#25913;&#65292;&#22905;&#21364;&#19981;&#32943;&#20026;&#22905;&#30340;&#28139;&#34892;&#24724;&#25913;&#12290;</span></span><span class="verse v22" data-usfm="REV.2.22"><span class="label">22</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#22905;&#25291;&#22312;&#22823;&#24739;&#38590;&#30340;&#24202;&#19978;&#65307;&#37027;&#20123;&#36319;&#22905;&#34892;&#28139;&#20081;&#30340;&#20154;&#65292;&#22914;&#26524;&#19981;&#20026;&#22905;&#30340;&#34892;&#20026;&#24724;&#25913;&#65292;&#25105;&#20063;&#35201;&#25226;&#20182;&#20204;&#25291;&#22312;&#22823;&#24739;&#38590;&#20013;&#12290;</span></span><span class="verse v23" data-usfm="REV.2.23"><span class="label">23</span><span class="content">&#25105;&#24517;&#20197;&#27515;&#20129;&#20987;&#26432;&#22905;&#30340;&#20799;&#22899;&#65307;&#20247;&#25945;&#20250;&#23601;&#37117;&#30693;&#36947;&#25105;&#26159;&#23519;&#39564;&#20154;&#32954;&#33105;&#24515;&#32928;&#30340;&#65292;&#25105;&#35201;&#29031;&#30528;&#20320;&#20204;&#30340;&#34892;&#20026;&#25253;&#24212;&#20320;&#20204;&#21508;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="REV.2.24"><span class="label">24</span><span class="content">&#33267;&#20110;&#20320;&#20204;&#20854;&#20313;&#22312;&#25512;&#38597;&#25512;&#25289;&#30340;&#20154;&#65292;&#23601;&#26159;&#19981;&#36319;&#20174;&#37027;&#25945;&#35757;&#65292;&#19981;&#35748;&#35782;&#25152;&#35859;&#25746;&#20294;&#28145;&#22885;&#30340;&#20107;&#30340;&#20154;&#65292;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#19981;&#20250;&#25226;&#21035;&#30340;&#37325;&#25285;&#25918;&#22312;&#20320;&#20204;&#36523;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="REV.2.25"><span class="label">25</span><span class="content">&#19981;&#36807;&#65292;&#20320;&#20204;&#35201;&#25345;&#23432;&#24050;&#32463;&#24471;&#30528;&#30340;&#65292;&#30452;&#21040;&#25105;&#26469;&#12290;</span></span><span class="verse v26" data-usfm="REV.2.26"><span class="label">26</span><span class="content">&#24471;&#32988;&#30340;&#65292;&#21448;&#36981;&#23432;&#25105;&#30340;&#26088;&#24847;&#21040;&#24213;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="REV.2.26"><span class="content">&#25105;&#24517;&#25226;&#32479;&#27835;&#21015;&#22269;&#30340;&#26435;&#26564;&#36176;&#32473;&#20182;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="REV.2.27"><span class="label">27</span><span class="content">&#20182;&#24517;&#29992;&#38081;&#26454;&#27835;&#29702;&#20182;&#20204;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="REV.2.27"><span class="content">&#22909;&#35937;&#25171;&#30862;&#38518;&#22120;&#19968;&#26679;&#31881;&#30862;&#20182;&#20204;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#24517;&#25226;&#8230;&#8230;&#31881;&#30862;&#20182;&#20204;&#8221;&#24341;&#33258;&#35799;2:8~9</span></span></span></span></div><div class="p"><span class="verse v27" data-usfm="REV.2.27"><span class="content">&#22909;&#35937;&#25105;&#20174;&#29238;&#39046;&#21463;&#20102;&#26435;&#26564;&#19968;&#26679;&#65307;</span></span><span class="verse v28" data-usfm="REV.2.28"><span class="label">28</span><span class="content">&#25105;&#36824;&#35201;&#25226;&#26216;&#26143;&#36176;&#32473;&#20182;&#12290;</span></span><span class="verse v29" data-usfm="REV.2.29"><span class="label">29</span><span class="content">&#22307;&#28789;&#21521;&#20247;&#25945;&#20250;&#25152;&#35828;&#30340;&#35805;&#65292;&#26377;&#32819;&#30340;&#23601;&#24212;&#24403;&#21548;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
