<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch6" data-usfm="REV.6">
            <div class="label">6</div><div class="s"><span class="heading">&#32650;&#32660;&#25581;&#24320;&#20845;&#20010;&#21360;</span></div><div class="p"><span class="verse v1" data-usfm="REV.6.1"><span class="label">1</span><span class="content">&#32650;&#32660;&#25581;&#24320;&#20102;&#19971;&#21360;&#30340;&#31532;&#19968;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#35266;&#30475;&#65292;&#23601;&#21548;&#35265;&#22235;&#20010;&#27963;&#29289;&#20013;&#30340;&#19968;&#20010;&#65292;&#21457;&#20986;&#22909;&#35937;&#38647;&#36720;&#30340;&#22768;&#21709;&#65292;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#8221;</span></span><span class="verse v2" data-usfm="REV.6.2"><span class="label">2</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#35265;&#26377;&#19968;&#21305;&#30333;&#39532;&#65307;&#39569;&#22312;&#39532;&#19978;&#30340;&#25343;&#30528;&#24339;&#65292;&#26377;&#20896;&#20885;&#36176;&#32473;&#20182;&#65292;&#20182;&#23601;&#20986;&#21435;&#65292;&#24471;&#32988;&#24182;&#19988;&#35201;&#20877;&#24471;&#32988;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.6.3"><span class="label">3</span><span class="content">&#32650;&#32660;&#25581;&#24320;&#20102;&#31532;&#20108;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#31532;&#20108;&#20010;&#27963;&#29289;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#8221;</span></span><span class="verse v4" data-usfm="REV.6.4"><span class="label">4</span><span class="content">&#23601;&#21478;&#26377;&#19968;&#21305;&#32418;&#39532;&#20986;&#26469;&#65292;&#39569;&#22312;&#39532;&#19978;&#30340;&#24471;&#20102;&#26435;&#26564;&#65292;&#21487;&#20197;&#20174;&#22320;&#19978;&#22842;&#21435;&#21644;&#24179;&#65292;&#20351;&#20154;&#20114;&#30456;&#27531;&#26432;&#65292;&#21448;&#26377;&#19968;&#25226;&#22823;&#20992;&#36176;&#32473;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.6.5"><span class="label">5</span><span class="content">&#32650;&#32660;&#25581;&#24320;&#20102;&#31532;&#19977;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#31532;&#19977;&#20010;&#27963;&#29289;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#8221;&#25105;&#35266;&#30475;&#65292;&#35265;&#26377;&#19968;&#21305;&#40657;&#39532;&#65307;&#39569;&#22312;&#39532;&#19978;&#30340;&#65292;&#25163;&#20013;&#25343;&#30528;&#22825;&#24179;&#12290;</span></span><span class="verse v6" data-usfm="REV.6.6"><span class="label">6</span><span class="content">&#25105;&#21548;&#35265;&#22312;&#22235;&#20010;&#27963;&#29289;&#20013;&#38388;&#65292;&#20223;&#20315;&#26377;&#22768;&#38899;&#35828;&#65306;&#8220;&#19968;&#20844;&#21319;&#23567;&#40614;&#21334;&#19968;&#20010;&#38134;&#24065;&#65292;&#19977;&#20844;&#21319;&#22823;&#40614;&#21334;&#19968;&#20010;&#38134;&#24065;&#65292;&#27833;&#21644;&#37202;&#20063;&#19981;&#21487;&#31967;&#36427;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.6.7"><span class="label">7</span><span class="content">&#32650;&#32660;&#25581;&#24320;&#20102;&#31532;&#22235;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#31532;&#22235;&#20010;&#27963;&#29289;&#30340;&#22768;&#38899;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#8221;</span></span><span class="verse v8" data-usfm="REV.6.8"><span class="label">8</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#35265;&#26377;&#19968;&#21305;&#28784;&#39532;&#65307;&#39569;&#22312;&#39532;&#19978;&#30340;&#65292;&#21517;&#23383;&#21483;&#20316;&#8220;&#27515;&#8221;&#12290;&#38452;&#38388;&#20063;&#36319;&#38543;&#30528;&#20182;&#12290;&#20182;&#20204;&#24471;&#20102;&#26435;&#26564;&#21487;&#20197;&#31649;&#36758;&#22320;&#19978;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#21448;&#35201;&#29992;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#21435;&#26432;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.6.9"><span class="label">9</span><span class="content">&#32650;&#32660;&#25581;&#24320;&#20102;&#31532;&#20116;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#30475;&#35265;&#31085;&#22363;&#24213;&#19979;&#65292;&#26377;&#20026;&#20102;&#12288;&#31070;&#30340;&#36947;&#65292;&#24182;&#19988;&#20026;&#20102;&#33258;&#24049;&#25152;&#20316;&#30340;&#35265;&#35777;&#32780;&#34987;&#26432;&#30340;&#20154;&#30340;&#28789;&#39746;&#12290;</span></span><span class="verse v10" data-usfm="REV.6.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#22823;&#22768;&#21898;&#21483;&#65292;&#35828;&#65306;&#8220;&#22307;&#27905;&#30495;&#23454;&#30340;&#20027;&#21834;&#65281;&#20320;&#19981;&#23457;&#21028;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#32473;&#25105;&#20204;&#20280;&#27969;&#34880;&#30340;&#20900;&#65292;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="REV.6.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#26377;&#30333;&#34957;&#36176;&#32473;&#20182;&#20204;&#21508;&#20154;&#65292;&#21448;&#26377;&#35805;&#21545;&#21648;&#20182;&#20204;&#35201;&#23433;&#24687;&#19968;&#20250;&#20799;&#65292;&#31561;&#21040;&#37027;&#20123;&#19982;&#20182;&#20204;&#21516;&#20316;&#20166;&#20154;&#21644;&#24351;&#20804;&#65292;&#20687;&#20182;&#20204;&#19968;&#26679;&#23558;&#35201;&#34987;&#26432;&#30340;&#20154;&#65292;&#20945;&#28385;&#20102;&#25968;&#30446;&#30340;&#26102;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.6.12"><span class="label">12</span><span class="content">&#32650;&#32660;&#25581;&#24320;&#20102;&#31532;&#20845;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#35266;&#30475;&#65292;&#22823;&#22320;&#38663;&#23601;&#21457;&#29983;&#20102;&#12290;&#22826;&#38451;&#21464;&#40657;&#65292;&#20687;&#31895;&#31961;&#30340;&#40657;&#27611;&#24067;&#65307;&#25972;&#20010;&#26376;&#20142;&#21464;&#32418;&#65292;&#20687;&#34880;&#19968;&#26679;&#65307;</span></span><span class="verse v13" data-usfm="REV.6.13"><span class="label">13</span><span class="content">&#22825;&#19978;&#30340;&#26143;&#36784;&#22368;&#33853;&#22312;&#22320;&#19978;&#65292;&#20687;&#26080;&#33457;&#26524;&#26641;&#34987;&#22823;&#39118;&#25671;&#21160;&#65292;&#33853;&#19979;&#36824;&#27809;&#26377;&#25104;&#29087;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="REV.6.14"><span class="label">14</span><span class="content">&#22825;&#38544;&#36864;&#20102;&#65292;&#20687;&#20070;&#34987;&#21367;&#36215;&#26469;&#19968;&#26679;&#65307;&#23665;&#23725;&#21644;&#28023;&#23707;&#37117;&#20174;&#21407;&#22788;&#31227;&#21435;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="REV.6.15"><span class="label">15</span><span class="content">&#22320;&#19978;&#30340;&#21531;&#29579;&#12289;&#22823;&#33251;&#12289;&#20891;&#38271;&#12289;&#36130;&#20027;&#12289;&#21191;&#22763;&#21644;&#25152;&#26377;&#20316;&#22900;&#38582;&#30340;&#12289;&#33258;&#30001;&#30340;&#65292;&#37117;&#34255;&#22312;&#23665;&#27934;&#21644;&#23721;&#31348;&#37324;&#12290;</span></span><span class="verse v16" data-usfm="REV.6.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#21521;&#23665;&#23725;&#21644;&#23721;&#30707;&#35828;&#65306;&#8220;&#20498;&#22312;&#25105;&#20204;&#36523;&#19978;&#21543;&#65281;&#25226;&#25105;&#20204;&#34255;&#36215;&#26469;&#65292;&#36530;&#36991;&#22352;&#22312;&#23453;&#24231;&#19978;&#37027;&#20301;&#30340;&#38754;&#65292;&#21644;&#32650;&#32660;&#30340;&#38663;&#24594;&#65281;</span></span><span class="verse v17" data-usfm="REV.6.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#38663;&#24594;&#30340;&#22823;&#26085;&#23376;&#26469;&#21040;&#20102;&#65292;&#35841;&#33021;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
