<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch9" data-usfm="REV.9">
            <div class="label">9</div><div class="p"><span class="verse v1" data-usfm="REV.9.1"><span class="label">1</span><span class="content">&#31532;&#20116;&#20301;&#22825;&#20351;&#21561;&#21495;&#65292;&#25105;&#23601;&#30475;&#35265;&#19968;&#39063;&#26143;&#20174;&#22825;&#19978;&#33853;&#21040;&#22320;&#19978;&#65292;&#26377;&#26080;&#24213;&#22353;&#30340;&#38053;&#21273;&#36176;&#32473;&#23427;&#12290;</span></span><span class="verse v2" data-usfm="REV.9.2"><span class="label">2</span><span class="content">&#23427;&#24320;&#20102;&#26080;&#24213;&#22353;&#65292;&#23601;&#26377;&#28895;&#20174;&#22353;&#37324;&#20882;&#20986;&#26469;&#65292;&#22909;&#35937;&#22823;&#28779;&#28809;&#30340;&#28895;&#65292;&#22826;&#38451;&#21644;&#22825;&#31354;&#22240;&#36825;&#22353;&#30340;&#28895;&#23601;&#37117;&#21464;&#40657;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="REV.9.3"><span class="label">3</span><span class="content">&#26377;&#34647;&#34411;&#20174;&#28895;&#37324;&#20986;&#26469;&#21040;&#20102;&#22320;&#19978;&#65307;&#26377;&#33021;&#21147;&#36176;&#32473;&#29280;&#20204;&#65292;&#22909;&#35937;&#22320;&#19978;&#34638;&#23376;&#30340;&#33021;&#21147;&#19968;&#26679;&#12290;</span></span><span class="verse v4" data-usfm="REV.9.4"><span class="label">4</span><span class="content">&#26377;&#35805;&#21545;&#21648;&#29280;&#20204;&#65292;&#19981;&#21487;&#20260;&#23475;&#22320;&#19978;&#30340;&#33609;&#65292;&#21644;&#25152;&#26377;&#38738;&#32736;&#30340;&#19996;&#35199;&#65292;&#20197;&#21450;&#25152;&#26377;&#30340;&#26641;&#26408;&#65292;&#21482;&#21487;&#20260;&#23475;&#37027;&#20123;&#39069;&#19978;&#27809;&#26377;&#12288;&#31070;&#21360;&#35760;&#30340;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="REV.9.5"><span class="label">5</span><span class="content">&#34647;&#34411;&#27809;&#26377;&#33021;&#21147;&#26432;&#27515;&#20182;&#20204;&#65292;&#21482;&#21487;&#20351;&#20182;&#20204;&#21463;&#30171;&#33510;&#20116;&#20010;&#26376;&#12290;&#20182;&#20204;&#30340;&#30171;&#33510;&#23601;&#20687;&#20154;&#32473;&#34638;&#23376;&#34731;&#20102;&#30340;&#30171;&#33510;&#19968;&#26679;&#12290;</span></span><span class="verse v6" data-usfm="REV.9.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20154;&#35201;&#27714;&#27515;&#65292;&#21364;&#20915;&#19981;&#24471;&#27515;&#65307;&#20999;&#24895;&#35201;&#27515;&#65292;&#27515;&#21364;&#36828;&#31163;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.9.7"><span class="label">7</span><span class="content">&#34647;&#34411;&#30340;&#24418;&#35937;&#65292;&#22909;&#35937;&#26159;&#39044;&#22791;&#22909;&#20102;&#35201;&#19978;&#38453;&#30340;&#25112;&#39532;&#19968;&#26679;&#12290;&#29280;&#20204;&#22836;&#19978;&#25140;&#30340;&#22909;&#35937;&#37329;&#20896;&#20885;&#65292;&#33080;&#20687;&#20154;&#30340;&#38754;&#23380;&#65292;</span></span><span class="verse v8" data-usfm="REV.9.8"><span class="label">8</span><span class="content">&#29280;&#20204;&#30340;&#22836;&#21457;&#22909;&#35937;&#22899;&#20154;&#30340;&#22836;&#21457;&#65292;&#29273;&#40831;&#22909;&#35937;&#29422;&#23376;&#30340;&#29273;&#40831;&#65307;</span></span><span class="verse v9" data-usfm="REV.9.9"><span class="label">9</span><span class="content">&#29280;&#20204;&#30340;&#33016;&#30002;&#20687;&#38081;&#30002;&#65292;&#29280;&#20204;&#32709;&#33152;&#30340;&#22768;&#38899;&#22909;&#35937;&#35768;&#22810;&#39532;&#36710;&#22868;&#39536;&#19978;&#38453;&#30340;&#22768;&#38899;&#12290;</span></span><span class="verse v10" data-usfm="REV.9.10"><span class="label">10</span><span class="content">&#29280;&#20204;&#22909;&#35937;&#34638;&#23376;&#19968;&#26679;&#26377;&#23614;&#24052;&#21644;&#27602;&#21050;&#65292;&#29280;&#20204;&#30340;&#23614;&#24052;&#33021;&#20260;&#23475;&#20154;&#20116;&#20010;&#26376;&#12290;</span></span><span class="verse v11" data-usfm="REV.9.11"><span class="label">11</span><span class="content">&#29280;&#20204;&#26377;&#26080;&#24213;&#22353;&#30340;&#20351;&#32773;&#20316;&#29579;&#32479;&#27835;&#29280;&#20204;&#12290;&#36825;&#29579;&#30340;&#21517;&#23383;&#65292;&#24076;&#20271;&#26469;&#35805;&#21483;&#38463;&#24052;&#39039;&#65292;&#24076;&#33098;&#35805;&#21483;&#38463;&#27874;&#20262;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.9.12"><span class="label">12</span><span class="content">&#31532;&#19968;&#26679;&#28798;&#31096;&#36807;&#21435;&#20102;&#12290;&#30475;&#21738;&#65292;&#20197;&#21518;&#36824;&#26377;&#20004;&#26679;&#28798;&#31096;&#35201;&#26469;&#65281;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.9.13"><span class="label">13</span><span class="content">&#31532;&#20845;&#20301;&#22825;&#20351;&#21561;&#21495;&#65292;&#25105;&#21548;&#35265;&#26377;&#19968;&#20010;&#22768;&#38899;&#20174;&#12288;&#31070;&#38754;&#21069;&#37329;&#22363;&#30340;&#22235;&#35282;&#21457;&#20986;&#26469;&#65292;</span></span><span class="verse v14" data-usfm="REV.9.14"><span class="label">14</span><span class="content">&#23545;&#25343;&#30528;&#21495;&#31570;&#30340;&#31532;&#20845;&#20301;&#22825;&#20351;&#35828;&#65306;&#8220;&#25226;&#25414;&#32465;&#22312;&#24188;&#21457;&#25289;&#24213;&#22823;&#27827;&#30340;&#37027;&#22235;&#20010;&#20351;&#32773;&#25918;&#20102;&#21543;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="REV.9.15"><span class="label">15</span><span class="content">&#37027;&#22235;&#20010;&#20351;&#32773;&#23601;&#34987;&#37322;&#25918;&#20102;&#65292;&#20182;&#20204;&#24050;&#32463;&#39044;&#22791;&#22909;&#65292;&#35201;&#22312;&#26576;&#24180;&#26576;&#26376;&#26576;&#26085;&#26576;&#26102;&#26432;&#23475;&#20154;&#31867;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v16" data-usfm="REV.9.16"><span class="label">16</span><span class="content">&#39532;&#20853;&#30340;&#25968;&#30446;&#26377;&#20108;&#19975;&#19975;&#65307;&#20182;&#20204;&#36825;&#20010;&#25968;&#30446;&#25105;&#21548;&#35265;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="REV.9.17"><span class="label">17</span><span class="content">&#22312;&#24322;&#35937;&#20013;&#65292;&#25105;&#30475;&#35265;&#37027;&#20123;&#39532;&#21644;&#39569;&#39532;&#30340;&#26159;&#36825;&#26679;&#65306;&#39569;&#39532;&#30340;&#31359;&#33879;&#28779;&#32418;&#32043;&#38738;&#21644;&#30827;&#30970;&#33394;&#30340;&#33016;&#30002;&#65292;&#39532;&#30340;&#22836;&#22909;&#35937;&#29422;&#23376;&#22836;&#65292;&#26377;&#28779;&#12289;&#28895;&#21644;&#30827;&#30970;&#20174;&#39532;&#30340;&#21475;&#20013;&#21943;&#20986;&#26469;&#12290;</span></span><span class="verse v18" data-usfm="REV.9.18"><span class="label">18</span><span class="content">&#39532;&#21475;&#20013;&#21943;&#20986;&#26469;&#30340;&#28779;&#12289;&#28895;&#21644;&#30827;&#30970;&#36825;&#19977;&#31181;&#28798;&#23475;&#65292;&#26432;&#27515;&#20102;&#20154;&#31867;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v19" data-usfm="REV.9.19"><span class="label">19</span><span class="content">&#39532;&#30340;&#33021;&#21147;&#26159;&#22312;&#21475;&#20013;&#21644;&#23614;&#24052;&#19978;&#12290;&#29280;&#20204;&#30340;&#23614;&#24052;&#20687;&#34503;&#65292;&#24182;&#19988;&#26377;&#22836;&#29992;&#26469;&#20260;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.9.20"><span class="label">20</span><span class="content">&#20854;&#20313;&#27809;&#26377;&#22312;&#36825;&#20123;&#28798;&#38590;&#20013;&#34987;&#26432;&#30340;&#20154;&#65292;&#20173;&#28982;&#19981;&#20026;&#20182;&#20204;&#25163;&#25152;&#20316;&#30340;&#24724;&#25913;&#65292;&#36824;&#26159;&#21435;&#25308;&#39740;&#39764;&#21644;&#37027;&#20123;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#30707;&#22836;&#12289;&#26408;&#22836;&#20570;&#30340;&#65292;&#19981;&#33021;&#30475;&#12289;&#19981;&#33021;&#21548;&#12289;&#20063;&#19981;&#33021;&#36208;&#36335;&#30340;&#20598;&#20687;&#12290;</span></span><span class="verse v21" data-usfm="REV.9.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#20063;&#19981;&#20026;&#33258;&#24049;&#30340;&#20982;&#26432;&#12289;&#37034;&#26415;&#12289;&#28139;&#20081;&#21644;&#20599;&#30423;&#24724;&#25913;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
