<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch1" data-usfm="JDG.1">
            <div class="label">1</div><div class="s"><span class="heading">&#29369;&#22823;&#21644;&#35199;&#32517;&#20440;&#25523;&#27604;&#33394;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.1.1"><span class="label">1</span><span class="content">&#32422;&#20070;&#20122;&#27515;&#21518;&#65292;&#20197;&#33394;&#21015;&#20154;&#27714;&#38382;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#35841;&#35201;&#20026;&#25105;&#20204;&#39318;&#20808;&#21435;&#25915;&#25171;&#36838;&#21335;&#20154;&#65292;&#19982;&#20182;&#20204;&#20316;&#25112;&#21602;&#65311;&#8221;</span></span><span class="verse v2" data-usfm="JDG.1.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#22238;&#31572;&#65306;&#8220;&#29369;&#22823;&#35201;&#20808;&#19978;&#21435;&#65292;&#30475;&#21738;&#65292;&#25105;&#24050;&#32463;&#25226;&#37027;&#22320;&#20132;&#22312;&#20182;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.1.3"><span class="label">3</span><span class="content">&#29369;&#22823;&#23545;&#33258;&#24049;&#30340;&#20804;&#24351;&#35199;&#32517;&#35828;&#65306;&#8220;&#35831;&#20320;&#19982;&#25105;&#19968;&#21516;&#19978;&#25105;&#25277;&#31614;&#25152;&#24471;&#30340;&#22320;&#19994;&#21435;&#65292;&#25105;&#20204;&#22909;&#19982;&#36838;&#21335;&#20154;&#20132;&#25112;&#65307;&#20197;&#21518;&#25105;&#20063;&#19982;&#20320;&#19968;&#21516;&#21040;&#20320;&#25277;&#31614;&#25152;&#24471;&#30340;&#22320;&#19994;&#21435;&#12290;&#8221;&#20110;&#26159;&#35199;&#32517;&#19982;&#20182;&#19968;&#21516;&#21435;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="JDG.1.4"><span class="label">4</span><span class="content">&#29369;&#22823;&#19978;&#21435;&#20102;&#65307;&#32822;&#21644;&#21326;&#23601;&#25226;&#36838;&#21335;&#20154;&#21644;&#27604;&#21033;&#27927;&#20154;&#20132;&#22312;&#20182;&#20204;&#25163;&#20013;&#65307;&#20182;&#20204;&#22312;&#27604;&#33394;&#20987;&#26432;&#20102;&#19968;&#19975;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="JDG.1.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#22312;&#37027;&#37324;&#36935;&#35265;&#20102;&#27604;&#33394;&#29579;&#65292;&#23601;&#19982;&#20182;&#20132;&#25112;&#65292;&#20987;&#26432;&#20102;&#36838;&#21335;&#20154;&#21644;&#27604;&#21033;&#27927;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="JDG.1.6"><span class="label">6</span><span class="content">&#27604;&#33394;&#29579;&#36867;&#36305;&#65307;&#20182;&#20204;&#36861;&#36214;&#20182;&#65292;&#25226;&#20182;&#25417;&#20303;&#65292;&#30733;&#21435;&#20102;&#20182;&#25163;&#33050;&#30340;&#22823;&#25287;&#25351;&#12290;</span></span><span class="verse v7" data-usfm="JDG.1.7"><span class="label">7</span><span class="content">&#27604;&#33394;&#29579;&#35828;&#65306;&#8220;&#20174;&#21069;&#26377;&#19971;&#21313;&#20010;&#29579;&#65292;&#25163;&#33050;&#30340;&#22823;&#25287;&#25351;&#37117;&#34987;&#25105;&#30733;&#21435;&#65292;&#22312;&#25105;&#30340;&#26700;&#23376;&#24213;&#19979;&#25342;&#21462;&#39135;&#29289;&#65307;&#29616;&#22312; &#31070;&#29031;&#30528;&#25105;&#25152;&#34892;&#30340;&#65292;&#25253;&#24212;&#25105;&#20102;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#25226;&#20182;&#24102;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#21518;&#26469;&#20182;&#23601;&#27515;&#22312;&#37027;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#29369;&#22823;&#25903;&#27966;&#30340;&#32988;&#21033;</span></div><div class="p"><span class="verse v8" data-usfm="JDG.1.8"><span class="label">8</span><span class="content">&#29369;&#22823;&#20154;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65292;&#25226;&#22478;&#21344;&#39046;&#65292;&#29992;&#20992;&#20987;&#26432;&#20102;&#22478;&#20013;&#30340;&#23621;&#27665;&#65292;&#21448;&#25918;&#28779;&#28903;&#22478;&#12290;</span></span><span class="verse v9" data-usfm="JDG.1.9"><span class="label">9</span><span class="content">&#21518;&#26469;&#65292;&#29369;&#22823;&#20154;&#19979;&#21435;&#65292;&#19982;&#20303;&#22312;&#23665;&#22320;&#12289;&#21335;&#22320;&#21644;&#39640;&#21407;&#30340;&#36838;&#21335;&#20154;&#20132;&#25112;&#12290;</span></span><span class="verse v10" data-usfm="JDG.1.10"><span class="label">10</span><span class="content">&#29369;&#22823;&#20154;&#21448;&#21435;&#25915;&#20987;&#20303;&#22312;&#24076;&#20271;&#20177;&#30340;&#36838;&#21335;&#20154;&#65292;&#26432;&#20102;&#31034;&#31579;&#12289;&#20122;&#24076;&#24148;&#21644;&#25374;&#20080;&#65307;&#24076;&#20271;&#20177;&#20174;&#21069;&#21517;&#21483;&#22522;&#21015;&#65294;&#20122;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#20420;&#38464;&#32834;&#25915;&#21462;&#24213;&#29863;&#65288;&#20070;15:13~19&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="JDG.1.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#20174;&#37027;&#37324;&#21448;&#21435;&#25915;&#20987;&#24213;&#29863;&#30340;&#23621;&#27665;&#65307;&#24213;&#29863;&#20174;&#21069;&#21517;&#21483;&#22522;&#21015;&#65294;&#35199;&#24343;&#12290;</span></span><span class="verse v12" data-usfm="JDG.1.12"><span class="label">12</span><span class="content">&#36838;&#21202;&#35828;&#65306;&#8220;&#35841;&#33021;&#25915;&#25171;&#22522;&#21015;&#65294;&#35199;&#24343;&#65292;&#25226;&#22478;&#25915;&#21462;&#65292;&#25105;&#23601;&#25226;&#25105;&#30340;&#22899;&#20799;&#25276;&#25746;&#32473;&#20182;&#20316;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JDG.1.13"><span class="label">13</span><span class="content">&#36838;&#21202;&#30340;&#24351;&#24351;&#22522;&#32435;&#26031;&#30340;&#20799;&#23376;&#20420;&#38464;&#32834;&#25915;&#21462;&#20102;&#37027;&#22478;&#65292;&#36838;&#21202;&#23601;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#25276;&#25746;&#32473;&#20182;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="JDG.1.14"><span class="label">14</span><span class="content">&#25276;&#25746;&#20986;&#23233;&#30340;&#26102;&#20505;&#65292;&#22905;&#21149;&#20420;&#38464;&#32834;&#21521;&#22905;&#29238;&#20146;&#27714;&#19968;&#22359;&#30000;&#65307;&#25276;&#25746;&#19968;&#19979;&#39540;&#65292;&#36838;&#21202;&#23601;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#35201;&#29978;&#20040;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="JDG.1.15"><span class="label">15</span><span class="content">&#22905;&#22238;&#31572;&#65306;&#8220;&#35831;&#20320;&#32473;&#25105;&#19968;&#20221;&#31036;&#29289;&#65307;&#20320;&#26082;&#28982;&#25226;&#25105;&#23433;&#32622;&#22312;&#21335;&#22320;&#65292;&#27714;&#20320;&#20063;&#25226;&#27700;&#27849;&#36176;&#32473;&#25105;&#12290;&#8221;&#36838;&#21202;&#23601;&#25226;&#19978;&#27849;&#21644;&#19979;&#27849;&#37117;&#32473;&#20102;&#22905;&#12290;</span></span></div><div class="s"><span class="heading">&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#25112;&#20917;</span></div><div class="p"><span class="verse v16" data-usfm="JDG.1.16"><span class="label">16</span><span class="content">&#25705;&#35199;&#23731;&#29238;&#30340;&#23376;&#23385;&#22522;&#23612;&#20154;&#65292;&#21644;&#29369;&#22823;&#20154;&#19968;&#21516;&#31163;&#24320;&#26837;&#26641;&#22478;&#65292;&#19978;&#21040;&#20122;&#25289;&#24471;&#20197;&#21335;&#30340;&#29369;&#22823;&#26103;&#37326;&#21435;&#65292;&#20303;&#22312;&#37027;&#37324;&#30340;&#20154;&#27665;&#20013;&#12290;</span></span><span class="verse v17" data-usfm="JDG.1.17"><span class="label">17</span><span class="content">&#29369;&#22823;&#19982;&#20182;&#30340;&#20804;&#24351;&#35199;&#32517;&#21516;&#21435;&#65292;&#20987;&#26432;&#20102;&#20303;&#22312;&#27927;&#27861;&#30340;&#36838;&#21335;&#20154;&#65292;&#25226;&#37027;&#22478;&#23436;&#20840;&#27585;&#28781;&#12290;&#37027;&#22478;&#30340;&#21517;&#23383;&#23601;&#21483;&#20309;&#29669;&#29595;&#12290;</span></span><span class="verse v18" data-usfm="JDG.1.18"><span class="label">18</span><span class="content">&#29369;&#22823;&#21448;&#25915;&#21462;&#20102;&#36838;&#33832;&#21644;&#36838;&#33832;&#30340;&#22235;&#22659;&#65292;&#20122;&#23454;&#22522;&#20262;&#21644;&#20122;&#23454;&#22522;&#20262;&#30340;&#22235;&#22659;&#65292;&#20197;&#38761;&#20262;&#21644;&#20197;&#38761;&#20262;&#30340;&#22235;&#22659;&#12290;</span></span><span class="verse v19" data-usfm="JDG.1.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#19982;&#29369;&#22823;&#21516;&#22312;&#65292;&#29369;&#22823;&#23601;&#21344;&#39046;&#20102;&#23665;&#22320;&#65307;&#20294;&#19981;&#33021;&#36214;&#36208;&#24179;&#21407;&#30340;&#23621;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#38081;&#36710;&#12290;</span></span><span class="verse v20" data-usfm="JDG.1.20"><span class="label">20</span><span class="content">&#29369;&#22823;&#29031;&#30528;&#25705;&#35199;&#30340;&#21545;&#21648;&#65292;&#25226;&#24076;&#20271;&#20177;&#32473;&#20102;&#36838;&#21202;&#65307;&#36838;&#21202;&#23601;&#20174;&#37027;&#37324;&#36214;&#36208;&#20122;&#34930;&#23376;&#23385;&#30340;&#19977;&#26063;&#12290;</span></span><span class="verse v21" data-usfm="JDG.1.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#24751;&#20154;&#27809;&#26377;&#36214;&#36208;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#32822;&#24067;&#26031;&#20154;&#65292;&#25152;&#20197;&#32822;&#24067;&#26031;&#20154;&#19982;&#20415;&#38597;&#24751;&#20154;&#19968;&#21516;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#23478;&#30340;&#32988;&#21033;</span></div><div class="p"><span class="verse v22" data-usfm="JDG.1.22"><span class="label">22</span><span class="content">&#32422;&#29791;&#23478;&#20063;&#19978;&#21435;&#25915;&#25171;&#20271;&#29305;&#21033;&#65307;&#32822;&#21644;&#21326;&#19982;&#20182;&#20204;&#21516;&#22312;&#12290;</span></span><span class="verse v23" data-usfm="JDG.1.23"><span class="label">23</span><span class="content">&#32422;&#29791;&#23478;&#27966;&#20154;&#21435;&#31397;&#25506;&#20271;&#29305;&#21033;&#12290;&#37027;&#22478;&#20174;&#21069;&#30340;&#21517;&#23383;&#21483;&#36335;&#26031;&#12290;</span></span><span class="verse v24" data-usfm="JDG.1.24"><span class="label">24</span><span class="content">&#31397;&#25506;&#30340;&#20154;&#30475;&#35265;&#19968;&#20010;&#20154;&#20174;&#22478;&#37324;&#20986;&#26469;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#20320;&#25226;&#36827;&#22478;&#30340;&#36335;&#25351;&#31034;&#25105;&#20204;&#65292;&#25105;&#20204;&#24517;&#24681;&#24453;&#20320;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JDG.1.25"><span class="label">25</span><span class="content">&#37027;&#20154;&#25226;&#36827;&#22478;&#30340;&#36335;&#25351;&#31034;&#20102;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#29992;&#20992;&#20987;&#26432;&#20102;&#37027;&#22478;&#30340;&#23621;&#27665;&#65292;&#21364;&#25226;&#37027;&#20154;&#21644;&#20182;&#30340;&#20840;&#23478;&#37117;&#25918;&#36208;&#12290;</span></span><span class="verse v26" data-usfm="JDG.1.26"><span class="label">26</span><span class="content">&#37027;&#20154;&#21040;&#36203;&#20154;&#20043;&#22320;&#21435;&#20102;&#65292;&#31569;&#20102;&#19968;&#24231;&#22478;&#65292;&#32473;&#23427;&#36215;&#21517;&#21483;&#36335;&#26031;&#65307;&#30452;&#21040;&#20170;&#26085;&#37027;&#22478;&#36824;&#21483;&#36825;&#21517;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#27809;&#26377;&#36214;&#20986;&#30340;&#23621;&#27665;</span></div><div class="p"><span class="verse v27" data-usfm="JDG.1.27"><span class="label">27</span><span class="content">&#29595;&#25343;&#35199;&#27809;&#26377;&#36214;&#36208;&#20271;&#65294;&#21892;&#21644;&#23646;&#20110;&#20271;&#65294;&#21892;&#30340;&#20065;&#26449;&#30340;&#23621;&#27665;&#65292;&#20182;&#32435;&#21644;&#23646;&#20110;&#20182;&#32435;&#30340;&#20065;&#26449;&#30340;&#23621;&#27665;&#65292;&#22810;&#29669;&#21644;&#23646;&#20110;&#22810;&#29669;&#30340;&#20065;&#26449;&#30340;&#23621;&#27665;&#65292;&#20197;&#20271;&#33714;&#21644;&#23646;&#20110;&#20197;&#20271;&#33714;&#30340;&#20065;&#26449;&#30340;&#23621;&#27665;&#65292;&#31859;&#21513;&#22810;&#21644;&#23646;&#20110;&#31859;&#21513;&#22810;&#30340;&#20065;&#26449;&#30340;&#23621;&#27665;&#65307;&#36838;&#21335;&#20154;&#20915;&#24847;&#20303;&#22312;&#37027;&#22320;&#12290;</span></span><span class="verse v28" data-usfm="JDG.1.28"><span class="label">28</span><span class="content">&#21040;&#20197;&#33394;&#21015;&#24378;&#30427;&#20102;&#65292;&#23601;&#36843;&#20351;&#36838;&#21335;&#20154;&#20316;&#33510;&#24037;&#65292;&#20294;&#27809;&#26377;&#25226;&#20182;&#20204;&#23436;&#20840;&#36214;&#36208;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.1.29"><span class="label">29</span><span class="content">&#20197;&#27861;&#33714;&#20063;&#27809;&#26377;&#25226;&#20303;&#22312;&#22522;&#33394;&#30340;&#36838;&#21335;&#20154;&#36214;&#36208;&#65292;&#20110;&#26159;&#36838;&#21335;&#20154;&#36824;&#20303;&#22312;&#22522;&#33394;&#65292;&#22312;&#20197;&#27861;&#33714;&#20013;&#38388;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.1.30"><span class="label">30</span><span class="content">&#35199;&#24067;&#20262;&#27809;&#26377;&#25226;&#22522;&#20262;&#30340;&#23621;&#27665;&#21644;&#25343;&#21704;&#25289;&#30340;&#23621;&#27665;&#36214;&#36208;&#65307;&#20110;&#26159;&#36838;&#21335;&#20154;&#36824;&#20303;&#22312;&#35199;&#24067;&#20262;&#20013;&#38388;&#65292;&#25104;&#20102;&#20316;&#33510;&#24037;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="JDG.1.31"><span class="label">31</span><span class="content">&#20122;&#35774;&#27809;&#26377;&#25226;&#20122;&#26607;&#30340;&#23621;&#27665;&#21644;&#35199;&#39039;&#30340;&#23621;&#27665;&#36214;&#36208;&#65292;&#20063;&#27809;&#26377;&#25226;&#20122;&#40657;&#25289;&#12289;&#20122;&#38761;&#24713;&#12289;&#40657;&#24052;&#12289;&#20122;&#24343;&#38761;&#21644;&#21033;&#21512;&#30340;&#23621;&#27665;&#36214;&#36208;&#12290;</span></span><span class="verse v32" data-usfm="JDG.1.32"><span class="label">32</span><span class="content">&#20110;&#26159;&#20122;&#35774;&#20154;&#20303;&#22312;&#24403;&#22320;&#30340;&#23621;&#27665;&#36838;&#21335;&#20154;&#20013;&#38388;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#25226;&#20182;&#20204;&#36214;&#36208;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.1.33"><span class="label">33</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#27809;&#26377;&#25226;&#20271;&#65294;&#31034;&#40614;&#30340;&#23621;&#27665;&#21644;&#20271;&#65294;&#20122;&#32435;&#30340;&#23621;&#27665;&#36214;&#36208;&#65307;&#20110;&#26159;&#20182;&#20204;&#23601;&#20303;&#22312;&#24403;&#22320;&#30340;&#23621;&#27665;&#36838;&#21335;&#20154;&#20013;&#38388;&#65307;&#20271;&#65294;&#31034;&#40614;&#21644;&#20271;&#65294;&#20122;&#32435;&#30340;&#23621;&#27665;&#25104;&#20102;&#32473;&#20182;&#20204;&#20316;&#33510;&#24037;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.1.34"><span class="label">34</span><span class="content">&#20122;&#25705;&#21033;&#20154;&#24378;&#36843;&#20294;&#20154;&#36864;&#22238;&#23665;&#22320;&#19978;&#65292;&#19981;&#23481;&#20182;&#20204;&#19979;&#21040;&#24179;&#21407;&#26469;&#12290;</span></span><span class="verse v35" data-usfm="JDG.1.35"><span class="label">35</span><span class="content">&#20122;&#25705;&#21033;&#20154;&#20915;&#24847;&#20303;&#22312;&#24076;&#28872;&#23665;&#12289;&#20122;&#38597;&#20177;&#21644;&#27801;&#23486;&#65307;&#20294;&#32422;&#29791;&#23478;&#30340;&#21183;&#21147;&#24378;&#22823;&#20197;&#21518;&#65292;&#20182;&#20204;&#23601;&#25104;&#20102;&#20316;&#33510;&#24037;&#30340;&#20154;&#12290;</span></span><span class="verse v36" data-usfm="JDG.1.36"><span class="label">36</span><span class="content">&#20122;&#25705;&#21033;&#20154;&#30340;&#22659;&#30028;&#65292;&#26159;&#20174;&#20122;&#20811;&#25289;&#28392;&#23665;&#22369;&#65292;&#20174;&#35199;&#25289;&#30452;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
