<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch12" data-usfm="JDG.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32822;&#24343;&#20182;&#21644;&#20197;&#27861;&#33714;&#20154;&#20105;&#25112;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.12.1"><span class="label">1</span><span class="content">&#20197;&#27861;&#33714;&#20154;&#32858;&#38598;&#36215;&#26469;&#65292;&#36807;&#27827;&#21040;&#20102;&#25746;&#20998;&#65292;&#23545;&#32822;&#24343;&#20182;&#35828;&#65306;&#8220;&#20320;&#36807;&#21435;&#25915;&#25171;&#20122;&#25194;&#20154;&#30340;&#26102;&#20505;&#65292;&#20026;&#29978;&#20040;&#27809;&#26377;&#21484;&#25105;&#20204;&#19982;&#20320;&#21516;&#21435;&#21602;&#65311;&#25105;&#20204;&#35201;&#29992;&#28779;&#28903;&#25481;&#20320;&#21644;&#20320;&#30340;&#25151;&#23627;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="JDG.12.2"><span class="label">2</span><span class="content">&#32822;&#24343;&#20182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#21644;&#25105;&#30340;&#20154;&#27665;&#36319;&#20122;&#25194;&#20154;&#28608;&#28872;&#20105;&#25112;&#30340;&#26102;&#20505;&#65292;&#25105;&#26366;&#32463;&#21628;&#27714;&#20320;&#20204;&#65292;&#20320;&#20204;&#21364;&#27809;&#26377;&#26469;&#25937;&#25105;&#20204;&#33073;&#31163;&#20182;&#20204;&#30340;&#25163;&#12290;</span></span><span class="verse v3" data-usfm="JDG.12.3"><span class="label">3</span><span class="content">&#25105;&#35265;&#20320;&#20204;&#19981;&#26469;&#25327;&#25937;&#25105;&#65292;&#25105;&#23601;&#25306;&#21629;&#19978;&#21435;&#25915;&#20987;&#20122;&#25194;&#20154;&#65292;&#32822;&#21644;&#21326;&#23601;&#25226;&#20182;&#20204;&#20132;&#22312;&#25105;&#30340;&#25163;&#37324;&#12290;&#20320;&#20204;&#20170;&#26085;&#20026;&#29978;&#20040;&#19978;&#25105;&#36825;&#37324;&#26469;&#25915;&#25171;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="JDG.12.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#32822;&#24343;&#20182;&#21484;&#38598;&#20102;&#22522;&#21015;&#25152;&#26377;&#30340;&#20154;&#65292;&#19982;&#20197;&#27861;&#33714;&#20154;&#20105;&#25112;&#65307;&#22522;&#21015;&#20154;&#20987;&#26432;&#20102;&#20197;&#27861;&#33714;&#20154;&#65292;&#22240;&#20026;&#20197;&#27861;&#33714;&#20154;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#20320;&#20204;&#22522;&#21015;&#20154;&#22312;&#20197;&#27861;&#33714;&#21644;&#29595;&#25343;&#35199;&#20013;&#38388;&#65292;&#19981;&#36807;&#26159;&#20197;&#27861;&#33714;&#36867;&#20129;&#30340;&#20154;&#32610;&#20102;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JDG.12.5"><span class="label">5</span><span class="content">&#22522;&#21015;&#20154;&#21344;&#39046;&#32422;&#26086;&#27827;&#30340;&#21508;&#28193;&#21475;&#65292;&#19981;&#23481;&#20197;&#27861;&#33714;&#20154;&#36807;&#21435;&#12290;&#22914;&#26524;&#20197;&#27861;&#33714;&#36867;&#20129;&#30340;&#20154;&#35828;&#65306;&#8220;&#35753;&#25105;&#36807;&#21435;&#21543;&#12290;&#8221;&#22522;&#21015;&#20154;&#23601;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#20197;&#27861;&#33714;&#20154;&#21527;&#65311;&#8221;&#22914;&#26524;&#20182;&#35828;&#65306;&#8220;&#19981;&#26159;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.12.6"><span class="label">6</span><span class="content">&#22522;&#21015;&#20154;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#35828;&#8216;&#31034;&#25773;&#21015;&#8217;&#12290;&#8221;&#20197;&#27861;&#33714;&#20154;&#22240;&#20026;&#21457;&#19981;&#20986;&#20934;&#30830;&#30340;&#23383;&#38899;&#65292;&#23601;&#35828;&#25104;&#8220;&#35199;&#25773;&#21015;&#8221;&#65307;&#22522;&#21015;&#20154;&#23601;&#25226;&#20182;&#25417;&#20303;&#65292;&#22312;&#32422;&#26086;&#27827;&#30340;&#28193;&#21475;&#37027;&#37324;&#26432;&#20102;&#65307;&#37027;&#26102;&#20197;&#27861;&#33714;&#20154;&#27515;&#20102;&#22235;&#19975;&#20108;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#24343;&#20182;&#36893;&#19990;</span></div><div class="p"><span class="verse v7" data-usfm="JDG.12.7"><span class="label">7</span><span class="content">&#32822;&#24343;&#20182;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20849;&#20845;&#24180;&#65307;&#22522;&#21015;&#20154;&#32822;&#24343;&#20182;&#27515;&#20102;&#20197;&#21518;&#65292;&#22475;&#33900;&#22312;&#22522;&#21015;&#20854;&#20013;&#30340;&#19968;&#24231;&#22478;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#27604;&#36190;</span></div><div class="p"><span class="verse v8" data-usfm="JDG.12.8"><span class="label">8</span><span class="content">&#32822;&#24343;&#20182;&#20043;&#21518;&#65292;&#26377;&#20271;&#21033;&#24658;&#20154;&#20197;&#27604;&#36190;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="JDG.12.9"><span class="label">9</span><span class="content">&#20182;&#26377;&#19977;&#21313;&#20010;&#20799;&#23376;&#65292;&#19977;&#21313;&#20010;&#22899;&#20799;&#65307;&#22899;&#20799;&#37117;&#23233;&#21040;&#22806;&#38754;&#21435;&#65292;&#21448;&#32473;&#20182;&#30340;&#20799;&#23376;&#20174;&#22806;&#38754;&#23094;&#20102;&#19977;&#21313;&#20010;&#22899;&#23376;&#20316;&#22971;&#23376;&#12290;&#20182;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20849;&#19971;&#24180;&#12290;</span></span><span class="verse v10" data-usfm="JDG.12.10"><span class="label">10</span><span class="content">&#20197;&#27604;&#36190;&#27515;&#20102;&#65292;&#23601;&#22475;&#33900;&#22312;&#20271;&#21033;&#24658;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#20262;</span></div><div class="p"><span class="verse v11" data-usfm="JDG.12.11"><span class="label">11</span><span class="content">&#20197;&#27604;&#36190;&#20043;&#21518;&#65292;&#26377;&#35199;&#24067;&#20262;&#20154;&#20197;&#20262;&#65292;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20849;&#21313;&#24180;&#12290;</span></span><span class="verse v12" data-usfm="JDG.12.12"><span class="label">12</span><span class="content">&#35199;&#24067;&#20262;&#20154;&#20197;&#20262;&#27515;&#20102;&#20197;&#21518;&#65292;&#23601;&#22475;&#33900;&#22312;&#35199;&#24067;&#20262;&#22320;&#30340;&#20122;&#38597;&#20177;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#39039;</span></div><div class="p"><span class="verse v13" data-usfm="JDG.12.13"><span class="label">13</span><span class="content">&#20197;&#20262;&#20043;&#21518;&#65292;&#26377;&#27604;&#25289;&#39039;&#20154;&#24076;&#21015;&#30340;&#20799;&#23376;&#25276;&#39039;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="JDG.12.14"><span class="label">14</span><span class="content">&#20182;&#26377;&#22235;&#21313;&#20010;&#20799;&#23376;&#65292;&#19977;&#21313;&#20010;&#23385;&#23376;&#65292;&#39569;&#30528;&#19971;&#21313;&#22836;&#39540;&#39545;&#65307;&#25276;&#39039;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20849;&#20843;&#24180;&#12290;</span></span><span class="verse v15" data-usfm="JDG.12.15"><span class="label">15</span><span class="content">&#27604;&#25289;&#39039;&#20154;&#24076;&#21015;&#30340;&#20799;&#23376;&#25276;&#39039;&#27515;&#20102;&#65292;&#22475;&#33900;&#22312;&#20197;&#27861;&#33714;&#22320;&#65292;&#23601;&#26159;&#22312;&#20122;&#29595;&#21147;&#20154;&#30340;&#23665;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
