<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch13" data-usfm="JDG.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#21463;&#38750;&#21033;&#22763;&#20154;&#27450;&#21387;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.13.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#34892;&#20102;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#32822;&#21644;&#21326;&#23601;&#25226;&#20182;&#20204;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#25163;&#20013;&#22235;&#21313;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#39044;&#21578;&#21442;&#23385;&#20986;&#29983;</span></div><div class="p"><span class="verse v2" data-usfm="JDG.13.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#26377;&#19968;&#20010;&#29712;&#25289;&#20154;&#65292;&#26159;&#23646;&#20110;&#20294;&#25903;&#27966;&#30340;&#65292;&#21517;&#21483;&#29595;&#25386;&#20122;&#65307;&#20182;&#30340;&#22971;&#23376;&#19981;&#33021;&#29983;&#32946;&#65292;&#27809;&#26377;&#23401;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="JDG.13.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#21521;&#37027;&#22919;&#20154;&#26174;&#29616;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#21521;&#26469;&#19981;&#33021;&#29983;&#32946;&#65292;&#27809;&#26377;&#23401;&#23376;&#65292;&#29616;&#22312;&#20320;&#24517;&#35201;&#24576;&#23381;&#65292;&#29983;&#19968;&#20010;&#20799;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="JDG.13.4"><span class="label">4</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#35880;&#24910;&#65292;&#28165;&#37202;&#25110;&#28872;&#37202;&#37117;&#19981;&#21487;&#21917;&#65292;&#21508;&#26679;&#19981;&#27905;&#30340;&#19996;&#35199;&#20063;&#19981;&#21487;&#21507;&#12290;</span></span><span class="verse v5" data-usfm="JDG.13.5"><span class="label">5</span><span class="content">&#30475;&#21738;&#65281;&#20320;&#24517;&#24576;&#23381;&#65292;&#29983;&#19968;&#20010;&#20799;&#23376;&#65307;&#19981;&#21487;&#29992;&#21059;&#20992;&#21059;&#20182;&#30340;&#22836;&#65292;&#36825;&#23401;&#23376;&#20174;&#22312;&#27597;&#33145;&#24320;&#22987;&#23601;&#24402; &#31070;&#20316;&#25343;&#32454;&#32819;&#20154;&#65307;&#20182;&#24517;&#25327;&#25937;&#20197;&#33394;&#21015;&#20154;&#33073;&#31163;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.13.6"><span class="label">6</span><span class="content">&#22919;&#20154;&#23601;&#22238;&#21435;&#65292;&#21578;&#35785;&#22905;&#30340;&#19976;&#22827;&#35828;&#65306;&#8220;&#26377;&#19968;&#20301;&#31070;&#20154;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#20182;&#30340;&#23481;&#35980;&#20687; &#31070;&#20351;&#32773;&#30340;&#23481;&#35980;&#65292;&#38750;&#24120;&#21487;&#30031;&#65292;&#25105;&#27809;&#26377;&#38382;&#20182;&#20174;&#21738;&#37324;&#26469;&#65292;&#20182;&#20063;&#27809;&#26377;&#21578;&#35785;&#25105;&#20182;&#30340;&#21517;&#23383;&#12290;</span></span><span class="verse v7" data-usfm="JDG.13.7"><span class="label">7</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#24517;&#35201;&#24576;&#23381;&#65292;&#29983;&#19968;&#20010;&#20799;&#23376;&#65307;&#29616;&#22312;&#28165;&#37202;&#25110;&#28872;&#37202;&#20320;&#37117;&#19981;&#21487;&#21917;&#65292;&#21508;&#26679;&#19981;&#27905;&#30340;&#19996;&#35199;&#20320;&#20063;&#19981;&#21487;&#21507;&#65292;&#22240;&#20026;&#36825;&#23401;&#23376;&#20174;&#22312;&#27597;&#33145;&#24320;&#22987;&#65292;&#19968;&#30452;&#21040;&#27515;&#65292;&#37117;&#24517;&#24402;&#32822;&#21644;&#21326;&#20316;&#25343;&#32454;&#32819;&#20154;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.13.8"><span class="label">8</span><span class="content">&#29595;&#25386;&#20122;&#23601;&#24691;&#27714;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8220;&#21834;&#65292;&#20027;&#21834;&#65292;&#27714;&#20320;&#21483;&#20320;&#27966;&#26469;&#30340;&#31070;&#20154;&#20877;&#21040;&#25105;&#20204;&#36825;&#37324;&#21543;&#65281;&#22909;&#25351;&#25945;&#25105;&#20204;&#35201;&#24590;&#26679;&#23545;&#24453;&#23558;&#35201;&#29983;&#19979;&#26469;&#30340;&#23401;&#23376;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JDG.13.9"><span class="label">9</span><span class="content"> &#31070;&#21548;&#20102;&#29595;&#25386;&#20122;&#30340;&#22768;&#38899;&#12290;&#22919;&#20154;&#27491;&#22352;&#22312;&#30000;&#38388;&#30340;&#26102;&#20505;&#65292; &#31070;&#30340;&#20351;&#32773;&#21448;&#26469;&#21040;&#22905;&#37027;&#37324;&#65292;&#22905;&#30340;&#19976;&#22827;&#29595;&#25386;&#20122;&#21364;&#27809;&#26377;&#19982;&#22905;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v10" data-usfm="JDG.13.10"><span class="label">10</span><span class="content">&#22919;&#20154;&#24613;&#24537;&#36305;&#21435;&#21578;&#35785;&#19976;&#22827;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#37027;&#22825;&#21040;&#25105;&#36825;&#37324;&#26469;&#30340;&#37027;&#20154;&#65292;&#21448;&#21521;&#25105;&#26174;&#29616;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.13.11"><span class="label">11</span><span class="content">&#29595;&#25386;&#20122;&#36215;&#26469;&#65292;&#36319;&#30528;&#20182;&#30340;&#22971;&#23376;&#20986;&#21435;&#65292;&#26469;&#21040;&#37027;&#20154;&#36319;&#21069;&#65292;&#38382;&#20182;&#65306;&#8220;&#20320;&#23601;&#26159;&#21521;&#36825;&#20010;&#22919;&#20154;&#35828;&#36807;&#35805;&#30340;&#20154;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#23601;&#26159;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JDG.13.12"><span class="label">12</span><span class="content">&#29595;&#25386;&#20122;&#35828;&#65306;&#8220;&#20320;&#30340;&#35805;&#24212;&#39564;&#30340;&#26102;&#20505;&#65292;&#36825;&#23401;&#23376;&#30340;&#29983;&#27963;&#26041;&#24335;&#24590;&#26679;&#65311;&#20182;&#35201;&#20316;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="JDG.13.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#29595;&#25386;&#20122;&#35828;&#65306;&#8220;&#25105;&#23545;&#22919;&#20154;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#22905;&#37117;&#35201;&#35880;&#23432;&#12290;</span></span><span class="verse v14" data-usfm="JDG.13.14"><span class="label">14</span><span class="content">&#20174;&#33889;&#33796;&#26641;&#25152;&#20135;&#30340;&#65292;&#22905;&#37117;&#19981;&#21487;&#21507;&#65307;&#28165;&#37202;&#25110;&#28872;&#37202;&#65292;&#22905;&#37117;&#19981;&#21487;&#21917;&#65307;&#21508;&#26679;&#19981;&#27905;&#30340;&#19996;&#35199;&#65292;&#22905;&#20063;&#19981;&#21487;&#21507;&#65307;&#25105;&#21545;&#21648;&#22905;&#30340;&#65292;&#22905;&#37117;&#35201;&#35880;&#23432;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.13.15"><span class="label">15</span><span class="content">&#29595;&#25386;&#20122;&#23545;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#35828;&#65306;&#8220;&#35831;&#30041;&#19979;&#65292;&#22909;&#35753;&#25105;&#20026;&#20320;&#39044;&#22791;&#19968;&#21482;&#23665;&#32650;&#32660;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JDG.13.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#29595;&#25386;&#20122;&#35828;&#65306;&#8220;&#20320;&#34429;&#28982;&#35201;&#25105;&#30041;&#19979;&#65292;&#25105;&#21364;&#19981;&#21507;&#20320;&#30340;&#39135;&#29289;&#65307;&#22914;&#26524;&#20320;&#39044;&#22791;&#29140;&#31085;&#65292;&#23601;&#24403;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;&#8221;&#21407;&#26469;&#29595;&#25386;&#20122;&#36824;&#19981;&#30693;&#36947;&#20182;&#26159;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#12290;</span></span><span class="verse v17" data-usfm="JDG.13.17"><span class="label">17</span><span class="content">&#29595;&#25386;&#20122;&#38382;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#65306;&#8220;&#20320;&#21483;&#29978;&#20040;&#21517;&#23383;&#65311;&#21040;&#20320;&#30340;&#35805;&#24212;&#39564;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#22909;&#25226;&#23562;&#33635;&#24402;&#20320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JDG.13.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#38382;&#25105;&#30340;&#21517;&#23383;&#21602;&#65311;&#25105;&#30340;&#21517;&#26159;&#22855;&#22937;&#30340;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JDG.13.19"><span class="label">19</span><span class="content">&#29595;&#25386;&#20122;&#21462;&#20102;&#19968;&#21482;&#23665;&#32650;&#32660;&#21644;&#32032;&#31085;&#65292;&#22312;&#30424;&#30707;&#19978;&#29486;&#19982;&#37027;&#34892;&#22855;&#20107;&#30340;&#32822;&#21644;&#21326;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#34892;&#22855;&#20107;&#8221;&#32570;&#20027;&#35821;&#65292;&#30452;&#35793;&#26159;&#65306;&#8220;&#29486;&#19982;&#32822;&#21644;&#21326;&#65292;&#21644;&#34892;&#22855;&#20107;&#8221;&#65307;&#29616;&#21442;&#29031;&#21508;&#21476;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#65307;&#29595;&#25386;&#20122;&#21644;&#20182;&#30340;&#22971;&#23376;&#19968;&#30452;&#22312;&#35266;&#30475;&#12290;</span></span><span class="verse v20" data-usfm="JDG.13.20"><span class="label">20</span><span class="content">&#28779;&#28976;&#20174;&#31085;&#22363;&#19978;&#24448;&#22825;&#21319;&#36215;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#22312;&#31085;&#22363;&#19978;&#30340;&#28779;&#28976;&#20013;&#20063;&#21319;&#19978;&#21435;&#20102;&#65307;&#29595;&#25386;&#20122;&#21644;&#20182;&#30340;&#22971;&#23376;&#30475;&#35265;&#20102;&#65292;&#23601;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v21" data-usfm="JDG.13.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#27809;&#26377;&#20877;&#21521;&#29595;&#25386;&#20122;&#21644;&#20182;&#30340;&#22971;&#23376;&#26174;&#29616;&#65292;&#37027;&#26102;&#29595;&#25386;&#20122;&#25165;&#30693;&#36947;&#20182;&#26159;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#12290;</span></span><span class="verse v22" data-usfm="JDG.13.22"><span class="label">22</span><span class="content">&#29595;&#25386;&#20122;&#23545;&#20182;&#30340;&#22971;&#23376;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#23450;&#35201;&#27515;&#65292;&#22240;&#20026;&#25105;&#20204;&#30475;&#35265;&#20102; &#31070;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JDG.13.23"><span class="label">23</span><span class="content">&#20182;&#30340;&#22971;&#23376;&#21364;&#23545;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#32822;&#21644;&#21326;&#26377;&#24847;&#35201;&#26432;&#25105;&#20204;&#65292;&#23601;&#24517;&#19981;&#20174;&#25105;&#20204;&#30340;&#25163;&#37324;&#25509;&#32435;&#29140;&#31085;&#21644;&#32032;&#31085;&#65292;&#20063;&#24517;&#19981;&#20250;&#25226;&#36825;&#19968;&#20999;&#20107;&#25351;&#31034;&#25105;&#20204;&#65292;&#26356;&#19981;&#20250;&#22312;&#36825;&#20010;&#26102;&#20505;&#21521;&#25105;&#20204;&#23459;&#24067;&#36825;&#20123;&#20107;&#21834;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.13.24"><span class="label">24</span><span class="content">&#21518;&#26469;&#37027;&#22919;&#20154;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#22905;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#21442;&#23385;&#65307;&#23401;&#23376;&#28176;&#28176;&#38271;&#22823;&#20102;&#65292;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="JDG.13.25"><span class="label">25</span><span class="content">&#22312;&#29595;&#21704;&#23612;&#65294;&#20294;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29595;&#21704;&#23612;&#65294;&#20294;&#8221;&#24847;&#21363;&#8220;&#20294;&#30340;&#20891;&#33829;&#8221;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#22312;&#29712;&#25289;&#21644;&#20197;&#23454;&#38518;&#20013;&#38388;&#65292;&#32822;&#21644;&#21326;&#30340;&#28789;&#24320;&#22987;&#24863;&#21160;&#21442;&#23385;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
