<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch14" data-usfm="JDG.14">
            <div class="label">14</div><div class="s"><span class="heading">&#21442;&#23385;&#23094;&#38750;&#21033;&#22763;&#22899;&#23376;&#20026;&#22971;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.14.1"><span class="label">1</span><span class="content">&#21442;&#23385;&#19979;&#21040;&#20141;&#25343;&#65292;&#22312;&#20141;&#25343;&#30475;&#35265;&#20102;&#19968;&#20010;&#22899;&#23376;&#65292;&#26159;&#19968;&#20010;&#38750;&#21033;&#22763;&#20154;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v2" data-usfm="JDG.14.2"><span class="label">2</span><span class="content">&#21442;&#23385;&#19978;&#26469;&#21578;&#35785;&#20182;&#30340;&#29238;&#27597;&#65292;&#35828;&#65306;&#8220;&#25105;&#22312;&#20141;&#25343;&#30475;&#35265;&#19968;&#20010;&#22899;&#23376;&#65292;&#26159;&#19968;&#20010;&#38750;&#21033;&#22763;&#20154;&#30340;&#22899;&#20799;&#65307;&#29616;&#22312;&#35831;&#20320;&#20204;&#25226;&#22905;&#23094;&#26469;&#32473;&#25105;&#20316;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.14.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#23545;&#20182;&#35828;&#65306;&#8220;&#22312;&#20320;&#20804;&#24351;&#30340;&#22899;&#20799;&#20013;&#65292;&#25110;&#26159;&#22312;&#20320;&#25152;&#26377;&#30340;&#26063;&#20154;&#20013;&#65292;&#38590;&#36947;&#27809;&#26377;&#19968;&#20010;&#22899;&#23376;&#65292;&#20197;&#33268;&#20320;&#35201;&#21435;&#20174;&#37027;&#20123;&#26410;&#21463;&#21106;&#31036;&#30340;&#38750;&#21033;&#22763;&#20154;&#20013;&#23094;&#22971;&#21602;&#65311;&#8221;&#21442;&#23385;&#23545;&#20182;&#30340;&#29238;&#20146;&#35828;&#65306;&#8220;&#35831;&#20320;&#25226;&#22905;&#23094;&#26469;&#32473;&#25105;&#65292;&#22240;&#20026;&#25105;&#30475;&#20013;&#22905;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JDG.14.4"><span class="label">4</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#21364;&#19981;&#30693;&#36947;&#36825;&#20107;&#26159;&#20986;&#20110;&#32822;&#21644;&#21326;&#65292;&#22240;&#20026;&#20182;&#27491;&#22312;&#25214;&#26426;&#20250;&#25915;&#20987;&#38750;&#21033;&#22763;&#20154;&#12290;&#37027;&#26102;&#38750;&#21033;&#22763;&#20154;&#27491;&#32479;&#27835;&#30528;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21442;&#23385;&#26432;&#22766;&#29422;</span></div><div class="p"><span class="verse v5" data-usfm="JDG.14.5"><span class="label">5</span><span class="content">&#21442;&#23385;&#36319;&#20182;&#30340;&#29238;&#27597;&#19979;&#21040;&#20141;&#25343;&#21435;&#65292;&#21040;&#20102;&#20141;&#25343;&#30340;&#33889;&#33796;&#22253;&#65307;&#24573;&#28982;&#35265;&#19968;&#21482;&#23569;&#22766;&#29422;&#23376;&#21521;&#20182;&#21564;&#21483;&#12290;</span></span><span class="verse v6" data-usfm="JDG.14.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#28789;&#22823;&#22823;&#24863;&#21160;&#21442;&#23385;&#65292;&#20182;&#34429;&#28982;&#25163;&#37324;&#27809;&#26377;&#27494;&#22120;&#65292;&#31455;&#25226;&#29422;&#23376;&#25749;&#35010;&#65292;&#20687;&#20154;&#25749;&#35010;&#23665;&#32650;&#32660;&#19968;&#26679;&#65307;&#20182;&#27809;&#26377;&#25226;&#20182;&#25152;&#20316;&#30340;&#36825;&#20107;&#21578;&#35785;&#20182;&#30340;&#29238;&#27597;&#12290;</span></span><span class="verse v7" data-usfm="JDG.14.7"><span class="label">7</span><span class="content">&#21442;&#23385;&#19979;&#21435;&#65292;&#21644;&#37027;&#22899;&#23376;&#35828;&#35805;&#65292;&#23601;&#30475;&#20013;&#20102;&#22905;&#12290;</span></span><span class="verse v8" data-usfm="JDG.14.8"><span class="label">8</span><span class="content">&#36807;&#20102;&#20123;&#26085;&#23376;&#65292;&#21442;&#23385;&#22238;&#21435;&#36814;&#23094;&#37027;&#22899;&#23376;&#65292;&#20182;&#36716;&#21521;&#19968;&#26049;&#21435;&#30475;&#30475;&#37027;&#21482;&#27515;&#20102;&#30340;&#29422;&#23376;&#65307;&#30475;&#35265;&#26377;&#19968;&#32676;&#34562;&#23376;&#21644;&#19968;&#20123;&#34562;&#34588;&#22312;&#29422;&#23376;&#30340;&#23608;&#20307;&#20869;&#12290;</span></span><span class="verse v9" data-usfm="JDG.14.9"><span class="label">9</span><span class="content">&#20182;&#21038;&#20102;&#20123;&#34562;&#34588;&#65292;&#25918;&#22312;&#25163;&#37324;&#65292;&#23601;&#36208;&#20102;&#65307;&#20182;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21507;&#65292;&#30452;&#36208;&#21040;&#20182;&#30340;&#29238;&#27597;&#37027;&#37324;&#21435;&#65307;&#20182;&#21448;&#25226;&#34562;&#34588;&#32473;&#20102;&#20182;&#20204;&#65292;&#20182;&#20204;&#20063;&#21507;&#20102;&#65307;&#20294;&#26159;&#20182;&#27809;&#26377;&#21578;&#35785;&#20182;&#20204;&#36825;&#34562;&#34588;&#26159;&#20174;&#29422;&#23376;&#30340;&#23608;&#20307;&#20869;&#21038;&#19979;&#26469;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#21442;&#23385;&#30340;&#35868;&#35821;</span></div><div class="p"><span class="verse v10" data-usfm="JDG.14.10"><span class="label">10</span><span class="content">&#21442;&#23385;&#30340;&#29238;&#20146;&#19979;&#21435;&#35265;&#37027;&#22899;&#23376;&#65292;&#21442;&#23385;&#22312;&#37027;&#37324;&#25670;&#35774;&#20102;&#31605;&#24109;&#65292;&#22240;&#20026;&#38738;&#24180;&#20154;&#37117;&#24815;&#24120;&#36825;&#26679;&#34892;&#12290;</span></span><span class="verse v11" data-usfm="JDG.14.11"><span class="label">11</span><span class="content">&#20247;&#20154;&#30475;&#35265;&#21442;&#23385;&#65292;&#23601;&#35831;&#20102;&#19977;&#21313;&#20010;&#20154;&#38506;&#20276;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="JDG.14.12"><span class="label">12</span><span class="content">&#21442;&#23385;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#29616;&#22312;&#35753;&#25105;&#32473;&#20320;&#20204;&#20986;&#19968;&#20010;&#35868;&#35821;&#65292;&#20320;&#20204;&#22312;&#19971;&#22825;&#23130;&#23476;&#20043;&#20869;&#65292;&#22914;&#26524;&#33021;&#29468;&#20986;&#26469;&#65292;&#25226;&#23427;&#30340;&#24847;&#24605;&#28165;&#26970;&#21578;&#35785;&#25105;&#65292;&#25105;&#23601;&#32473;&#20320;&#20204;&#19977;&#21313;&#20214;&#20869;&#34915;&#12289;&#19977;&#21313;&#22871;&#34915;&#26381;&#12290;</span></span><span class="verse v13" data-usfm="JDG.14.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#19981;&#33021;&#21578;&#35785;&#25105;&#65292;&#20320;&#20204;&#23601;&#35201;&#32473;&#25105;&#19977;&#21313;&#20214;&#20869;&#34915;&#12289;&#19977;&#21313;&#22871;&#34915;&#26381;&#12290;&#8221;&#20182;&#20204;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#20320;&#25226;&#35868;&#35821;&#35828;&#32473;&#25105;&#20204;&#21548;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JDG.14.14"><span class="label">14</span><span class="content">&#21442;&#23385;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.14.14"><span class="content">&#8220;&#21487;&#21507;&#30340;&#20174;&#21507;&#32773;&#20986;&#26469;&#65307;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.14.14"><span class="content">&#29980;&#30340;&#20174;&#24378;&#32773;&#20986;&#26469;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.14.14"><span class="content">&#20182;&#20204;&#36807;&#20102;&#19977;&#26085;&#37117;&#19981;&#33021;&#35828;&#20986;&#35868;&#35821;&#30340;&#24847;&#24605;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.14.15"><span class="label">15</span><span class="content">&#21040;&#20102;&#31532;&#22235;&#22825;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#31532;&#22235;&#22825;&#8221;&#20316;&#8220;&#31532;&#19971;&#22825;&#8221;&#65292;&#22823;&#27010;&#26159;&#25163;&#27665;&#20043;&#35823;&#65307;&#20004;&#32773;&#22312;&#21407;&#25991;&#38750;&#24120;&#30456;&#20284;&#65292;&#29616;&#21442;&#29031;&#21508;&#21476;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#20182;&#20204;&#23545;&#21442;&#23385;&#30340;&#22971;&#23376;&#35828;&#65306;&#8220;&#20320;&#35201;&#24341;&#35825;&#20320;&#30340;&#19976;&#22827;&#65292;&#20351;&#20182;&#25226;&#35868;&#35821;&#30340;&#24847;&#24605;&#21578;&#35785;&#25105;&#20204;&#65292;&#21542;&#21017;&#25105;&#20204;&#29992;&#28779;&#28903;&#20320;&#21644;&#20320;&#30340;&#29238;&#23478;&#12290;&#38590;&#36947;&#20320;&#20204;&#35831;&#20102;&#25105;&#20204;&#26469;&#65292;&#26159;&#35201;&#22842;&#21462;&#25105;&#20204;&#25152;&#26377;&#30340;&#21527;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="JDG.14.16"><span class="label">16</span><span class="content">&#21442;&#23385;&#30340;&#22971;&#23376;&#22312;&#19976;&#22827;&#38754;&#21069;&#21741;&#21741;&#21884;&#21884;&#65292;&#35828;&#65306;&#8220;&#20320;&#21482;&#26159;&#24680;&#25105;&#65292;&#19981;&#26159;&#29233;&#25105;&#65307;&#20320;&#32473;&#25105;&#30340;&#26063;&#20154;&#35774;&#35868;&#35821;&#65292;&#21364;&#27809;&#26377;&#25226;&#35868;&#35821;&#30340;&#24847;&#24605;&#21578;&#35785;&#25105;&#12290;&#8221;&#21442;&#23385;&#23545;&#22905;&#35828;&#65306;&#8220;&#36830;&#25105;&#29238;&#27597;&#25105;&#37117;&#27809;&#26377;&#21578;&#35785;&#65292;&#24590;&#33021;&#21578;&#35785;&#20320;&#21602;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="JDG.14.17"><span class="label">17</span><span class="content">&#22312;&#37027;&#19971;&#22825;&#23130;&#23476;&#26399;&#20869;&#65292;&#22905;&#22312;&#19976;&#22827;&#36319;&#21069;&#24120;&#24120;&#21741;&#21741;&#21884;&#21884;&#65307;&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#22240;&#20026;&#22905;&#20652;&#36924;&#30528;&#21442;&#23385;&#65292;&#21442;&#23385;&#25165;&#21578;&#35785;&#22905;&#65307;&#20110;&#26159;&#22905;&#25226;&#35868;&#35821;&#30340;&#24847;&#24605;&#21578;&#35785;&#22905;&#30340;&#26063;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="JDG.14.18"><span class="label">18</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#22826;&#38451;&#26410;&#33853;&#20197;&#21069;&#65292;&#22478;&#37324;&#30340;&#20154;&#23601;&#23545;&#21442;&#23385;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.14.18"><span class="content">&#8220;&#26377;&#29978;&#20040;&#27604;&#34562;&#34588;&#36824;&#29980;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.14.18"><span class="content">&#26377;&#29978;&#20040;&#27604;&#29422;&#23376;&#36824;&#24378;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.14.18"><span class="content">&#21442;&#23385;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#33509;&#19981;&#26159;&#29992;&#25105;&#30340;&#27597;&#29275;&#29322;&#32789;&#30000;&#65292;&#20320;&#20204;&#23601;&#19981;&#20250;&#29468;&#20986;&#25105;&#30340;&#35868;&#35821;&#30340;&#24847;&#24605;&#26469;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JDG.14.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#28789;&#22823;&#22823;&#24863;&#21160;&#21442;&#23385;&#65292;&#21442;&#23385;&#23601;&#19979;&#21040;&#20122;&#23454;&#22522;&#20262;&#65292;&#20987;&#26432;&#20102;&#20182;&#20204;&#20013;&#38388;&#19977;&#21313;&#20010;&#20154;&#65292;&#25343;&#20102;&#21093;&#19979;&#26469;&#30340;&#34915;&#26381;&#65292;&#25226;&#19977;&#21313;&#22871;&#34915;&#26381;&#32473;&#20102;&#37027;&#20123;&#25226;&#35868;&#35821;&#30340;&#24847;&#24605;&#35828;&#20986;&#26469;&#30340;&#20154;&#65307;&#21442;&#23385;&#24594;&#27668;&#20914;&#20914;&#22320;&#19978;&#33258;&#24049;&#30340;&#29238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="JDG.14.20"><span class="label">20</span><span class="content">&#21442;&#23385;&#30340;&#22971;&#23376;&#21364;&#24402;&#20102;&#19968;&#20010;&#38506;&#20276;&#21442;&#23385;&#30340;&#20154;&#65292;&#23601;&#26159;&#20316;&#36807;&#20182;&#20276;&#37070;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
