<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch15" data-usfm="JDG.15">
            <div class="label">15</div><div class="s"><span class="heading">&#21442;&#23385;&#28779;&#28903;&#38750;&#21033;&#22763;&#20154;&#30340;&#31166;&#31292;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.15.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#20123;&#26085;&#23376;&#65292;&#21040;&#25910;&#21106;&#40614;&#23376;&#30340;&#26102;&#20505;&#65292;&#21442;&#23385;&#24102;&#30528;&#19968;&#21482;&#23665;&#32650;&#32660;&#21435;&#30475;&#20182;&#30340;&#22971;&#23376;&#65307;&#20182;&#24515;&#37324;&#35828;&#65306;&#8220;&#25105;&#35201;&#36827;&#20869;&#23460;&#21435;&#35265;&#25105;&#30340;&#22971;&#23376;&#12290;&#8221;&#20294;&#26159;&#20182;&#22971;&#23376;&#30340;&#29238;&#20146;&#19981;&#35753;&#20182;&#36827;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="JDG.15.2"><span class="label">2</span><span class="content">&#22905;&#29238;&#20146;&#35828;&#65306;&#8220;&#25105;&#20197;&#20026;&#20320;&#38750;&#24120;&#24680;&#22905;&#65292;&#25152;&#20197;&#25105;&#25226;&#22905;&#32473;&#20102;&#20320;&#30340;&#19968;&#20010;&#21516;&#20276;&#65307;&#22905;&#30340;&#22969;&#22969;&#19981;&#26159;&#27604;&#22905;&#26356;&#32654;&#20029;&#21527;&#65311;&#20320;&#21487;&#20197;&#23094;&#26469;&#20195;&#26367;&#22905;&#21834;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.15.3"><span class="label">3</span><span class="content">&#21442;&#23385;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#27425;&#22914;&#26524;&#25105;&#21152;&#23475;&#38750;&#21033;&#22763;&#20154;&#65292;&#23601;&#21487;&#20197;&#19981;&#24517;&#36127;&#36131;&#20102;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JDG.15.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#21442;&#23385;&#21435;&#25417;&#20102;&#19977;&#30334;&#21482;&#29392;&#29432;&#65292;&#21448;&#25343;&#20102;&#28779;&#25226;&#26469;&#65292;&#25226;&#29392;&#29432;&#23614;&#24052;&#23545;&#23614;&#24052;&#32538;&#22312;&#19968;&#36215;&#65292;&#21448;&#25226;&#19968;&#26525;&#28779;&#25226;&#25554;&#22312;&#20004;&#26465;&#23614;&#24052;&#20013;&#38388;&#12290;</span></span><span class="verse v5" data-usfm="JDG.15.5"><span class="label">5</span><span class="content">&#20182;&#28857;&#30528;&#20102;&#28779;&#25226;&#65292;&#23601;&#25918;&#29392;&#29432;&#36827;&#20837;&#38750;&#21033;&#22763;&#20154;&#30340;&#31166;&#30000;&#37324;&#65292;&#25226;&#22534;&#31215;&#30340;&#31166;&#25414;&#65292;&#21644;&#26410;&#21106;&#30340;&#31166;&#31292;&#65292;&#20197;&#21450;&#27204;&#27012;&#22253;&#37117;&#28903;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="JDG.15.6"><span class="label">6</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#38382;&#65306;&#8220;&#36825;&#26159;&#35841;&#20316;&#30340;&#21602;&#65311;&#8221;&#26377;&#20154;&#22238;&#31572;&#65306;&#8220;&#26159;&#20141;&#25343;&#20154;&#30340;&#22899;&#23167;&#21442;&#23385;&#20316;&#30340;&#65292;&#22240;&#20026;&#20182;&#23731;&#29238;&#25226;&#20182;&#30340;&#22971;&#23376;&#32473;&#20102;&#20182;&#30340;&#21516;&#20276;&#12290;&#8221;&#20110;&#26159;&#38750;&#21033;&#22763;&#20154;&#19978;&#21435;&#65292;&#25918;&#28779;&#28903;&#20102;&#37027;&#22899;&#23376;&#21644;&#22905;&#30340;&#29238;&#20146;&#12290;</span></span><span class="verse v7" data-usfm="JDG.15.7"><span class="label">7</span><span class="content">&#21442;&#23385;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#26082;&#28982;&#36825;&#26679;&#34892;&#65292;&#25105;&#24517;&#22312;&#20320;&#20204;&#36523;&#19978;&#25253;&#20167;&#65292;&#28982;&#21518;&#25165;&#32943;&#32610;&#20241;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JDG.15.8"><span class="label">8</span><span class="content">&#21442;&#23385;&#20987;&#25171;&#20182;&#20204;&#65292;&#36830;&#33151;&#24102;&#33136;&#37117;&#30733;&#26029;&#20102;&#65292;&#37027;&#26159;&#19968;&#22330;&#26497;&#22823;&#30340;&#26432;&#25134;&#65307;&#28982;&#21518;&#20182;&#19979;&#21435;&#65292;&#20303;&#22312;&#20197;&#22374;&#30424;&#30707;&#30340;&#31348;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#21442;&#23385;&#29992;&#39540;&#33134;&#39592;&#20987;&#26432;&#21315;&#20154;</span></div><div class="p"><span class="verse v9" data-usfm="JDG.15.9"><span class="label">9</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#19978;&#21435;&#65292;&#22312;&#29369;&#22823;&#23433;&#33829;&#65292;&#22312;&#21033;&#24076;&#25955;&#24320;&#12290;</span></span><span class="verse v10" data-usfm="JDG.15.10"><span class="label">10</span><span class="content">&#29369;&#22823;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#19978;&#26469;&#25915;&#25171;&#25105;&#20204;&#21602;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#19978;&#26469;&#26159;&#35201;&#25414;&#32465;&#21442;&#23385;&#65292;&#35201;&#25253;&#22797;&#20182;&#21521;&#25105;&#20204;&#25152;&#34892;&#30340;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.15.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#26377;&#19977;&#21315;&#29369;&#22823;&#20154;&#19979;&#21040;&#20197;&#22374;&#30424;&#30707;&#30340;&#31348;&#20013;&#21435;&#65292;&#23545;&#21442;&#23385;&#35828;&#65306;&#8220;&#38750;&#21033;&#22763;&#20154;&#32479;&#27835;&#25105;&#20204;&#65292;&#20320;&#19981;&#30693;&#36947;&#21527;&#65311;&#20320;&#20026;&#29978;&#20040;&#21521;&#25105;&#20204;&#34892;&#36825;&#20107;&#21602;&#65311;&#8221;&#21442;&#23385;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20182;&#20204;&#24590;&#26679;&#24453;&#25105;&#65292;&#25105;&#20063;&#24590;&#26679;&#24453;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JDG.15.12"><span class="label">12</span><span class="content">&#29369;&#22823;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19979;&#26469;&#35201;&#25414;&#32465;&#20320;&#65292;&#25226;&#20320;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#25163;&#37324;&#12290;&#8221;&#21442;&#23385;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21521;&#25105;&#21457;&#35475;&#65292;&#20320;&#20204;&#19981;&#20146;&#33258;&#26432;&#23475;&#25105;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JDG.15.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#26432;&#23475;&#20320;&#65292;&#25105;&#20204;&#21482;&#35201;&#25226;&#20320;&#25414;&#32465;&#20303;&#65292;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#25163;&#37324;&#65292;&#25105;&#20204;&#20915;&#19981;&#26432;&#27515;&#20320;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#29992;&#20004;&#26465;&#26032;&#32499;&#23376;&#25226;&#21442;&#23385;&#25414;&#32465;&#36215;&#26469;&#65292;&#20174;&#30424;&#30707;&#30340;&#31348;&#37324;&#25226;&#20182;&#24102;&#19978;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.15.14"><span class="label">14</span><span class="content">&#21442;&#23385;&#26469;&#21040;&#21033;&#24076;&#65292;&#38750;&#21033;&#22763;&#20154;&#23601;&#21558;&#21898;&#30528;&#20986;&#26469;&#36814;&#25509;&#20182;&#65292;&#32822;&#21644;&#21326;&#30340;&#28789;&#22823;&#22823;&#20020;&#21040;&#21442;&#23385;&#36523;&#19978;&#65292;&#20182;&#33218;&#19978;&#30340;&#32499;&#23376;&#23601;&#20687;&#34987;&#28779;&#28903;&#30340;&#40635;&#19968;&#26679;&#65292;&#20182;&#30340;&#25414;&#32465;&#37117;&#20174;&#20182;&#30340;&#25163;&#19978;&#33853;&#19979;&#26469;&#12290;</span></span><span class="verse v15" data-usfm="JDG.15.15"><span class="label">15</span><span class="content">&#20182;&#25214;&#30528;&#19968;&#22359;&#26032;&#40092;&#30340;&#39540;&#33134;&#39592;&#65292;&#23601;&#20280;&#25163;&#25342;&#36215;&#26469;&#65292;&#20987;&#26432;&#20102;&#19968;&#21315;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="JDG.15.16"><span class="label">16</span><span class="content">&#21442;&#23385;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.15.16"><span class="content">&#8220;&#25105;&#29992;&#39540;&#33134;&#39592;&#26432;&#20154;&#25104;&#22534;&#65307;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.15.16"><span class="content">&#25105;&#29992;&#39540;&#33134;&#39592;&#20987;&#26432;&#20102;&#19968;&#21315;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.15.17"><span class="label">17</span><span class="content">&#35828;&#23436;&#20102;&#65292;&#23601;&#25226;&#37027;&#33134;&#39592;&#20174;&#25163;&#37324;&#25291;&#20986;&#21435;&#65292;&#22240;&#27492;&#37027;&#22320;&#26041;&#23601;&#21483;&#25289;&#26411;&#65294;&#21033;&#24076;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25289;&#26411;&#65294;&#21033;&#24076;&#8221;&#24847;&#21363;&#8220;&#33134;&#39592;&#30340;&#23665;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v18" data-usfm="JDG.15.18"><span class="label">18</span><span class="content">&#21442;&#23385;&#38750;&#24120;&#21475;&#28212;&#65292;&#23601;&#21628;&#27714;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#26082;&#28982;&#20511;&#30528;&#20320;&#20166;&#20154;&#30340;&#25163;&#26045;&#34892;&#36825;&#20040;&#22823;&#30340;&#25327;&#25937;&#65292;&#29616;&#22312;&#25105;&#24590;&#21487;&#20197;&#28212;&#27515;&#65292;&#33853;&#22312;&#26410;&#21463;&#21106;&#31036;&#30340;&#20154;&#25163;&#20013;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="JDG.15.19"><span class="label">19</span><span class="content">&#20110;&#26159; &#31070;&#22312;&#21033;&#24076;&#20351;&#19968;&#27964;&#22320;&#35010;&#24320;&#65292;&#23601;&#26377;&#27700;&#20174;&#37027;&#37324;&#28044;&#20986;&#26469;&#65307;&#21442;&#23385;&#21917;&#20102;&#65292;&#23601;&#24674;&#22797;&#31934;&#31070;&#65292;&#27963;&#21147;&#20805;&#36275;&#65307;&#22240;&#27492;&#37027;&#27849;&#21517;&#21483;&#38544;&#65294;&#21704;&#27468;&#21033;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38544;&#65294;&#21704;&#27468;&#21033;&#8221;&#24847;&#21363;&#8220;&#21628;&#27714;&#32773;&#20043;&#27849;&#8221;</span></span></span><span class="content">&#65292;&#37027;&#27849;&#30452;&#21040;&#20170;&#26085;&#36824;&#22312;&#21033;&#24076;&#12290;</span></span><span class="verse v20" data-usfm="JDG.15.20"><span class="label">20</span><span class="content">&#22312;&#38750;&#21033;&#22763;&#20154;&#32479;&#27835;&#30340;&#26085;&#23376;&#65292;&#21442;&#23385;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20108;&#21313;&#24180;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
