<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch16" data-usfm="JDG.16">
            <div class="label">16</div><div class="s"><span class="heading">&#21442;&#23385;&#22312;&#36838;&#33832;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.16.1"><span class="label">1</span><span class="content">&#21442;&#23385;&#24448;&#36838;&#33832;&#21435;&#65292;&#22312;&#37027;&#37324;&#30475;&#35265;&#19968;&#20010;&#22931;&#22899;&#65292;&#23601;&#36827;&#21435;&#19982;&#22905;&#20146;&#36817;&#12290;</span></span><span class="verse v2" data-usfm="JDG.16.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#36838;&#33832;&#20154;&#35828;&#65306;&#8220;&#21442;&#23385;&#21040;&#36825;&#37324;&#26469;&#20102;&#12290;&#8221;&#20182;&#20204;&#23601;&#25226;&#20182;&#22260;&#20303;&#65292;&#25972;&#22812;&#22312;&#22478;&#38376;&#21475;&#22475;&#20239;&#30528;&#65292;&#25972;&#22812;&#40664;&#19981;&#20316;&#22768;&#65292;&#24515;&#37324;&#35828;&#65306;&#8220;&#31561;&#21040;&#26089;&#26216;&#22825;&#20142;&#65292;&#25105;&#20204;&#25165;&#26432;&#20182;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.16.3"><span class="label">3</span><span class="content">&#21442;&#23385;&#30561;&#21040;&#21322;&#22812;&#65292;&#23601;&#22312;&#21322;&#22812;&#36215;&#26469;&#65292;&#25235;&#32039;&#22478;&#38376;&#30340;&#38376;&#25159;&#21644;&#20004;&#36793;&#38376;&#26609;&#65292;&#25226;&#23427;&#20204;&#19982;&#38376;&#38377;&#19968;&#36215;&#25300;&#36215;&#26469;&#65292;&#25918;&#22312;&#33258;&#24049;&#30340;&#32937;&#22836;&#19978;&#65292;&#25179;&#21040;&#24076;&#20271;&#20177;&#23545;&#38754;&#30340;&#23665;&#39030;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#21442;&#23385;&#21644;&#22823;&#21033;&#25289;</span></div><div class="p"><span class="verse v4" data-usfm="JDG.16.4"><span class="label">4</span><span class="content">&#21518;&#26469;&#21442;&#23385;&#22312;&#26797;&#28872;&#35895;&#21448;&#29233;&#19978;&#20102;&#19968;&#20010;&#22919;&#20154;&#65292;&#21517;&#21483;&#22823;&#21033;&#25289;&#12290;</span></span><span class="verse v5" data-usfm="JDG.16.5"><span class="label">5</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#19978;&#21040;&#22919;&#20154;&#37027;&#37324;&#21435;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#35831;&#20320;&#24341;&#35825;&#20182;&#65292;&#30475;&#30475;&#20182;&#22240;&#29978;&#20040;&#32536;&#25925;&#26377;&#36825;&#26679;&#22823;&#30340;&#21147;&#27668;&#65292;&#25105;&#20204;&#29992;&#29978;&#20040;&#26041;&#27861;&#25165;&#33021;&#32988;&#36807;&#20182;&#65292;&#25226;&#20182;&#25414;&#32465;&#65292;&#22909;&#21046;&#20239;&#20182;&#65307;&#25105;&#20204;&#27599;&#20154;&#23601;&#32473;&#20320;&#21313;&#20108;&#20844;&#26020;&#38134;&#23376;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.16.6"><span class="label">6</span><span class="content">&#22823;&#21033;&#25289;&#23545;&#21442;&#23385;&#35828;&#65306;&#8220;&#27714;&#20320;&#21578;&#35785;&#25105;&#65292;&#20320;&#22240;&#29978;&#20040;&#32536;&#25925;&#26377;&#36825;&#26679;&#22823;&#30340;&#21147;&#27668;&#65292;&#35201;&#29992;&#29978;&#20040;&#26041;&#27861;&#25165;&#33021;&#25414;&#32465;&#20320;&#65292;&#22909;&#25226;&#20320;&#21046;&#20239;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JDG.16.7"><span class="label">7</span><span class="content">&#21442;&#23385;&#23545;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#20154;&#29992;&#19971;&#26465;&#26410;&#24178;&#30340;&#38738;&#32499;&#23376;&#25414;&#32465;&#25105;&#65292;&#25105;&#23601;&#20250;&#36719;&#24369;&#26080;&#21147;&#65292;&#20687;&#24179;&#24120;&#20154;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JDG.16.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#25226;&#19971;&#26465;&#26410;&#24178;&#30340;&#38738;&#32499;&#23376;&#65292;&#24102;&#19978;&#26469;&#32473;&#37027;&#22919;&#20154;&#65292;&#22905;&#23601;&#29992;&#37027;&#20123;&#32499;&#23376;&#25226;&#21442;&#23385;&#25414;&#32465;&#36215;&#26469;&#12290;</span></span><span class="verse v9" data-usfm="JDG.16.9"><span class="label">9</span><span class="content">&#26377;&#20154;&#22475;&#20239;&#22312;&#22905;&#30340;&#20869;&#23460;&#37324;&#31561;&#20505;&#30528;&#65307;&#22905;&#23545;&#21442;&#23385;&#35828;&#65306;&#8220;&#21442;&#23385;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#19978;&#26469;&#25417;&#20320;&#20102;&#65281;&#8221;&#21442;&#23385;&#23601;&#25379;&#26029;&#32499;&#23376;&#65292;&#20687;&#40635;&#32447;&#34987;&#28779;&#28903;&#26029;&#19968;&#26679;&#12290;&#36825;&#26679;&#65292;&#20182;&#21147;&#27668;&#30340;&#30001;&#26469;&#65292;&#36824;&#26159;&#27809;&#26377;&#20154;&#30693;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.16.10"><span class="label">10</span><span class="content">&#22823;&#21033;&#25289;&#23545;&#21442;&#23385;&#35828;&#65306;&#8220;&#20320;&#20316;&#24324;&#25105;&#65292;&#21521;&#25105;&#35828;&#35854;&#65307;&#29616;&#22312;&#27714;&#20320;&#21578;&#35785;&#25105;&#65292;&#29992;&#29978;&#20040;&#19996;&#35199;&#25165;&#33021;&#25226;&#20320;&#25414;&#32465;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.16.11"><span class="label">11</span><span class="content">&#21442;&#23385;&#23545;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#20154;&#29992;&#20174;&#26410;&#20351;&#29992;&#36807;&#30340;&#26032;&#32499;&#23376;&#25226;&#25105;&#32039;&#32039;&#22320;&#25414;&#32465;&#36215;&#26469;&#65292;&#25105;&#23601;&#36719;&#24369;&#26080;&#21147;&#65292;&#20687;&#24179;&#24120;&#20154;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JDG.16.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#22823;&#21033;&#25289;&#25226;&#26032;&#32499;&#23376;&#25343;&#20102;&#26469;&#65292;&#25226;&#21442;&#23385;&#25414;&#32465;&#20102;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#21442;&#23385;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#19978;&#26469;&#25417;&#20320;&#20102;&#65281;&#8221;&#24403;&#26102;&#26377;&#20154;&#22475;&#20239;&#22312;&#22905;&#30340;&#20869;&#23460;&#37324;&#31561;&#20505;&#30528;&#12290;&#21442;&#23385;&#25226;&#32499;&#23376;&#20174;&#25163;&#33218;&#19978;&#25379;&#26029;&#19979;&#26469;&#65292;&#20687;&#25379;&#26029;&#19968;&#26681;&#32447;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.16.13"><span class="label">13</span><span class="content">&#22823;&#21033;&#25289;&#23545;&#21442;&#23385;&#35828;&#65306;&#8220;&#21040;&#29616;&#22312;&#20320;&#36824;&#26159;&#20316;&#24324;&#25105;&#65292;&#21521;&#25105;&#35828;&#35854;&#65307;&#27714;&#20320;&#21578;&#35785;&#25105;&#65292;&#20154;&#24590;&#26679;&#25165;&#33021;&#25414;&#32465;&#20320;&#12290;&#8221;&#21442;&#23385;&#23545;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#25226;&#25105;&#22836;&#19978;&#30340;&#19971;&#26465;&#21457;&#36779;&#19982;&#32455;&#24067;&#26426;&#19978;&#30340;&#32428;&#32447;&#32534;&#32455;&#22312;&#19968;&#36215;&#23601;&#21487;&#20197;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JDG.16.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#22823;&#21033;&#25289;&#25226;&#20182;&#30340;&#21457;&#36779;&#19982;&#32455;&#24067;&#26426;&#19978;&#30340;&#32428;&#32447;&#21516;&#32455;&#22312;&#19968;&#36215;&#65292;&#20877;&#29992;&#26408;&#27227;&#38025;&#32039;&#65292;&#23545;&#21442;&#23385;&#35828;&#65306;&#8220;&#21442;&#23385;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#19978;&#26469;&#25417;&#20320;&#20102;&#65281;&#8221;&#21442;&#23385;&#20174;&#30561;&#26790;&#20013;&#37266;&#26469;&#65292;&#31455;&#25226;&#32455;&#24067;&#26426;&#19978;&#30340;&#26408;&#27227;&#65292;&#21644;&#32428;&#32447;&#37117;&#25300;&#20102;&#20986;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.16.15"><span class="label">15</span><span class="content">&#22823;&#21033;&#25289;&#23545;&#21442;&#23385;&#35828;&#65306;&#8220;&#20320;&#26082;&#28982;&#23545;&#25105;&#19981;&#30495;&#24515;&#65292;&#20320;&#24590;&#33021;&#35828;&#65306;&#8216;&#25105;&#29233;&#20320;&#8217;&#65311;&#20320;&#36825;&#19977;&#27425;&#20316;&#24324;&#25105;&#65292;&#27809;&#26377;&#21578;&#35785;&#25105;&#20320;&#36825;&#20040;&#22823;&#30340;&#21147;&#27668;&#26159;&#21738;&#37324;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JDG.16.16"><span class="label">16</span><span class="content">&#22823;&#21033;&#25289;&#22825;&#22825;&#29992;&#35805;&#36924;&#20182;&#65292;&#20652;&#20182;&#65292;&#20197;&#33268;&#20182;&#30340;&#24515;&#28902;&#24471;&#35201;&#27515;&#12290;</span></span><span class="verse v17" data-usfm="JDG.16.17"><span class="label">17</span><span class="content">&#21442;&#23385;&#23601;&#25226;&#20182;&#24515;&#20013;&#30340;&#19968;&#20999;&#21578;&#35785;&#20102;&#22905;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#21521;&#26469;&#27809;&#26377;&#20154;&#29992;&#21059;&#20992;&#21059;&#36807;&#25105;&#30340;&#22836;&#65292;&#22240;&#20026;&#25105;&#33258;&#20986;&#27597;&#32974;&#23601;&#24402; &#31070;&#20316;&#25343;&#32454;&#32819;&#20154;&#65292;&#22914;&#26524;&#20154;&#21059;&#21435;&#25105;&#30340;&#22836;&#21457;&#65292;&#25105;&#30340;&#21147;&#27668;&#23601;&#31163;&#24320;&#20102;&#25105;&#65292;&#25105;&#23601;&#36719;&#24369;&#26080;&#21147;&#65292;&#20687;&#25152;&#26377;&#20154;&#19968;&#26679;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.16.18"><span class="label">18</span><span class="content">&#22823;&#21033;&#25289;&#35265;&#21442;&#23385;&#25226;&#24515;&#20013;&#30340;&#19968;&#20999;&#37117;&#21578;&#35785;&#20102;&#22905;&#65292;&#23601;&#27966;&#20154;&#21435;&#35831;&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#26469;&#65292;&#35828;&#65306;&#8220;&#36825;&#19968;&#27425;&#20320;&#20204;&#19978;&#26469;&#21543;&#65281;&#22240;&#20026;&#20182;&#24050;&#32463;&#25226;&#24515;&#20013;&#30340;&#19968;&#20999;&#37117;&#21578;&#35785;&#20102;&#25105;&#12290;&#8221;&#20110;&#26159;&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#19978;&#21040;&#22919;&#20154;&#37027;&#37324;&#65292;&#25163;&#37324;&#24102;&#30528;&#38134;&#23376;&#19978;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="JDG.16.19"><span class="label">19</span><span class="content">&#22823;&#21033;&#25289;&#20351;&#21442;&#23385;&#30561;&#22312;&#33258;&#24049;&#30340;&#33181;&#19978;&#65292;&#21448;&#21483;&#20102;&#19968;&#20010;&#20154;&#26469;&#65292;&#25226;&#21442;&#23385;&#22836;&#19978;&#30340;&#19971;&#26465;&#21457;&#36779;&#37117;&#21059;&#21435;&#65307;&#22823;&#21033;&#25289;&#23601;&#20811;&#21046;&#20102;&#20182;&#65292;&#22240;&#20182;&#30340;&#21147;&#27668;&#31163;&#24320;&#20102;&#20182;&#12290;</span></span><span class="verse v20" data-usfm="JDG.16.20"><span class="label">20</span><span class="content">&#22823;&#21033;&#25289;&#35828;&#65306;&#8220;&#21442;&#23385;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#19978;&#26469;&#25417;&#20320;&#20102;&#65281;&#8221;&#21442;&#23385;&#20174;&#30561;&#26790;&#20013;&#37266;&#26469;&#65292;&#24515;&#37324;&#35828;&#65306;&#8220;&#25105;&#35201;&#20687;&#21069;&#20960;&#27425;&#19968;&#26679;&#25379;&#25166;&#20986;&#21435;&#65292;&#24517;&#33021;&#33073;&#36523;&#12290;&#8221;&#20294;&#20182;&#19981;&#30693;&#36947;&#32822;&#21644;&#21326;&#24050;&#32463;&#31163;&#24320;&#20182;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="JDG.16.21"><span class="label">21</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25226;&#20182;&#25417;&#20303;&#65292;&#21084;&#21435;&#20102;&#20182;&#30340;&#30524;&#30555;&#65292;&#24102;&#20182;&#19979;&#21040;&#36838;&#33832;&#65292;&#29992;&#38108;&#28860;&#25414;&#32465;&#30528;&#20182;&#65292;&#20182;&#23601;&#22312;&#30417;&#29282;&#37324;&#25512;&#30952;&#12290;</span></span><span class="verse v22" data-usfm="JDG.16.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#20182;&#30340;&#22836;&#21457;&#34987;&#21059;&#21435;&#20197;&#21518;&#65292;&#21448;&#24320;&#22987;&#29983;&#38271;&#36215;&#26469;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21442;&#23385;&#20043;&#25253;&#22797;&#19982;&#27515;&#20129;</span></div><div class="p"><span class="verse v23" data-usfm="JDG.16.23"><span class="label">23</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#32858;&#38598;&#36215;&#26469;&#65292;&#35201;&#32473;&#20182;&#20204;&#30340;&#31070;&#22823;&#34926;&#29486;&#22823;&#31085;&#65292;&#24182;&#19988;&#27426;&#20048;&#24198;&#31069;&#65307;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#31070;&#25226;&#25105;&#20204;&#30340;&#20167;&#25932;&#21442;&#23385;&#20132;&#22312;&#25105;&#20204;&#25163;&#20013;&#20102;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JDG.16.24"><span class="label">24</span><span class="content">&#20247;&#20154;&#30475;&#35265;&#20102;&#21442;&#23385;&#65292;&#23601;&#36190;&#32654;&#20182;&#20204;&#30340;&#31070;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#31070;&#25226;&#25105;&#20204;&#30340;&#20167;&#25932;&#65292;&#23601;&#26159;&#37027;&#27585;&#22351;&#25105;&#20204;&#30340;&#22320;&#65292;&#21448;&#26432;&#27515;&#25105;&#20204;&#24456;&#22810;&#20154;&#30340;&#65292;&#20132;&#22312;&#25105;&#20204;&#25163;&#20013;&#20102;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JDG.16.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#24515;&#37324;&#27491;&#22312;&#39640;&#20852;&#30340;&#26102;&#20505;&#65292;&#23601;&#35828;&#65306;&#8220;&#21483;&#21442;&#23385;&#26469;&#65292;&#32473;&#25105;&#20204;&#32781;&#32781;&#25226;&#25103;&#12290;&#8221;&#20110;&#26159;&#26377;&#20154;&#25226;&#21442;&#23385;&#20174;&#30417;&#29282;&#37324;&#21483;&#20986;&#26469;&#65307;&#21442;&#23385;&#23601;&#22312;&#20182;&#20204;&#38754;&#21069;&#32781;&#25226;&#25103;&#65292;&#20182;&#20204;&#21448;&#25226;&#20182;&#25918;&#22312;&#20004;&#26681;&#26609;&#23376;&#20013;&#38388;&#12290;</span></span><span class="verse v26" data-usfm="JDG.16.26"><span class="label">26</span><span class="content">&#21442;&#23385;&#23545;&#25289;&#30528;&#20182;&#25163;&#30340;&#31461;&#23376;&#35828;&#65306;&#8220;&#35831;&#20320;&#35753;&#25105;&#25720;&#25720;&#25903;&#25745;&#30528;&#36825;&#24217;&#23431;&#30340;&#26609;&#23376;&#65292;&#25105;&#35201;&#22312;&#26609;&#23376;&#19978;&#38752;&#19968;&#38752;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JDG.16.27"><span class="label">27</span><span class="content">&#37027;&#26102;&#25151;&#23376;&#37324;&#28385;&#20102;&#30007;&#30007;&#22899;&#22899;&#65292;&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#20063;&#22312;&#37027;&#37324;&#65307;&#22312;&#25151;&#23376;&#30340;&#24179;&#39030;&#19978;&#32422;&#26377;&#19977;&#21315;&#30007;&#22899;&#65292;&#37117;&#22312;&#35266;&#30475;&#21442;&#23385;&#32781;&#25226;&#25103;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.16.28"><span class="label">28</span><span class="content">&#21442;&#23385;&#21628;&#27714;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8220;&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#35760;&#24565;&#25105;&#65307; &#31070;&#21834;&#65292;&#27714;&#20320;&#21152;&#24378;&#25105;&#36825;&#19968;&#27425;&#30340;&#21147;&#37327;&#65292;&#21482;&#36825;&#19968;&#27425;&#32610;&#20102;&#65292;&#20351;&#25105;&#23613;&#19968;&#27425;&#22312;&#38750;&#21033;&#22763;&#20154;&#36523;&#19978;&#25253;&#37027;&#21084;&#25105;&#21452;&#30524;&#30340;&#20167;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="JDG.16.29"><span class="label">29</span><span class="content">&#21442;&#23385;&#23601;&#25265;&#20303;&#37027;&#25903;&#25745;&#30528;&#25151;&#23376;&#20013;&#38388;&#30340;&#20004;&#26681;&#26609;&#23376;&#65292;&#21491;&#25163;&#25265;&#19968;&#26681;&#65292;&#24038;&#25163;&#25265;&#19968;&#26681;&#12290;</span></span><span class="verse v30" data-usfm="JDG.16.30"><span class="label">30</span><span class="content">&#28982;&#21518;&#21442;&#23385;&#35828;&#65306;&#8220;&#35753;&#25105;&#19982;&#38750;&#21033;&#22763;&#20154;&#21516;&#24402;&#20110;&#23613;&#21543;&#65281;&#8221;&#20110;&#26159;&#23613;&#21147;&#23624;&#36523;&#65292;&#25151;&#23376;&#23601;&#20498;&#22604;&#65292;&#21387;&#22312;&#20247;&#39046;&#34966;&#21644;&#25151;&#23376;&#37324;&#25152;&#26377;&#30340;&#20154;&#36523;&#19978;&#12290;&#36825;&#26679;&#65292;&#21442;&#23385;&#27515;&#30340;&#26102;&#20505;&#26432;&#27515;&#30340;&#20154;&#65292;&#27604;&#20182;&#27963;&#30528;&#30340;&#26102;&#20505;&#26432;&#27515;&#30340;&#20154;&#36824;&#22810;&#12290;</span></span><span class="verse v31" data-usfm="JDG.16.31"><span class="label">31</span><span class="content">&#21442;&#23385;&#30340;&#20247;&#20804;&#24351;&#21644;&#20182;&#29238;&#20146;&#30340;&#20840;&#23478;&#37117;&#19979;&#26469;&#65292;&#25910;&#27539;&#20182;&#30340;&#23608;&#20307;&#65292;&#25226;&#20182;&#25260;&#19978;&#21435;&#65292;&#22475;&#33900;&#22312;&#29712;&#25289;&#21644;&#20197;&#23454;&#38518;&#20043;&#38388;&#65292;&#22312;&#20182;&#29238;&#20146;&#29595;&#25386;&#20122;&#30340;&#22367;&#22675;&#37324;&#12290;&#21442;&#23385;&#27835;&#29702;&#20102;&#20197;&#33394;&#21015;&#20154;&#20108;&#21313;&#24180;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
