<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch2" data-usfm="JDG.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#22312;&#27874;&#37329;&#26174;&#29616;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.2.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#20174;&#21513;&#30002;&#19978;&#21040;&#27874;&#37329;&#26469;&#65292;&#35828;&#65306;&#8220;&#25105;&#26366;&#32463;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#39046;&#19978;&#26469;&#65292;&#24102;&#20320;&#20204;&#21040;&#25105;&#21521;&#20320;&#20204;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#30340;&#22320;&#26041;&#65307;&#25105;&#26366;&#35828;&#36807;&#65306;&#8216;&#25105;&#27704;&#19981;&#24223;&#24323;&#25105;&#19982;&#20320;&#20204;&#25152;&#31435;&#30340;&#32422;&#65307;</span></span><span class="verse v2" data-usfm="JDG.2.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#19982;&#36825;&#22320;&#30340;&#23621;&#27665;&#31435;&#32422;&#65292;&#35201;&#25286;&#27585;&#20182;&#20204;&#30340;&#31085;&#22363;&#12290;&#8217;&#20320;&#20204;&#31455;&#27809;&#26377;&#21548;&#20174;&#25105;&#30340;&#35805;&#65307;&#20320;&#20204;&#20316;&#30340;&#26159;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v3" data-usfm="JDG.2.3"><span class="label">3</span><span class="content">&#22240;&#27492;&#25105;&#21448;&#35828;&#65306;&#8216;&#25105;&#24517;&#19981;&#25226;&#20182;&#20204;&#20174;&#20320;&#20204;&#38754;&#21069;&#36214;&#36208;&#65292;&#20182;&#20204;&#35201;&#20316;&#20320;&#20204;&#30340;&#25932;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#25932;&#20154;&#8221;&#20316;&#8220;&#36793;&#26049;&#8221;&#65292;&#24847;&#24605;&#19981;&#26126;&#30830;&#65292;&#25110;&#35793;&#65306;&#8220;&#32593;&#32599;&#8221;&#65307;&#29616;&#21442;&#29031;&#21508;&#21476;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#20182;&#20204;&#30340;&#31070;&#35201;&#20316;&#20320;&#20204;&#30340;&#32593;&#32599;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="JDG.2.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#20197;&#33394;&#21015;&#20247;&#20154;&#35828;&#36825;&#20123;&#35805;&#30340;&#26102;&#20505;&#65292;&#20247;&#20154;&#23601;&#25918;&#22768;&#22823;&#21741;&#12290;</span></span><span class="verse v5" data-usfm="JDG.2.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#32473;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#27874;&#37329;&#65307;&#20182;&#20204;&#22312;&#37027;&#37324;&#21521;&#32822;&#21644;&#21326;&#29486;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#36893;&#19990;</span></div><div class="p"><span class="verse v6" data-usfm="JDG.2.6"><span class="label">6</span><span class="content">&#32422;&#20070;&#20122;&#36963;&#25955;&#20102;&#20247;&#20154;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#21508;&#24402;&#33258;&#24049;&#25215;&#21463;&#30340;&#22320;&#19994;&#65292;&#35201;&#21344;&#26377;&#37027;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="JDG.2.7"><span class="label">7</span><span class="content">&#32422;&#20070;&#20122;&#22312;&#19990;&#30340;&#26102;&#20505;&#65292;&#20197;&#21450;&#20182;&#21435;&#19990;&#20197;&#21518;&#65292;&#37027;&#20123;&#35265;&#36807;&#32822;&#21644;&#21326;&#20026;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#22823;&#20107;&#30340;&#20247;&#38271;&#32769;&#36824;&#22312;&#30340;&#26085;&#23376;&#65292;&#20247;&#20154;&#37117;&#20107;&#22857;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v8" data-usfm="JDG.2.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#65292;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#65292;&#22312;&#19968;&#30334;&#19968;&#21313;&#23681;&#30340;&#26102;&#20505;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JDG.2.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#20182;&#22320;&#19994;&#30340;&#22659;&#20869;&#65292;&#23601;&#26159;&#20197;&#27861;&#33714;&#23665;&#22320;&#65292;&#22312;&#36838;&#23454;&#23665;&#21271;&#38754;&#30340;&#20141;&#25343;&#65294;&#24076;&#28872;&#12290;</span></span><span class="verse v10" data-usfm="JDG.2.10"><span class="label">10</span><span class="content">&#37027;&#19968;&#20195;&#30340;&#20154;&#37117;&#24402;&#21040;&#20182;&#20204;&#30340;&#21015;&#31062;&#37027;&#37324;&#20197;&#21518;&#65292;&#26377;&#21478;&#19968;&#20195;&#30340;&#20154;&#20852;&#36215;&#26469;&#20102;&#65307;&#20182;&#20204;&#19981;&#35748;&#35782;&#32822;&#21644;&#21326;&#65292;&#20063;&#19981;&#30693;&#36947;&#32822;&#21644;&#21326;&#20026;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#36829;&#32972; &#31070;&#30340;&#24694;&#26524;</span></div><div class="p"><span class="verse v11" data-usfm="JDG.2.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#34892;&#20102;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#21435;&#20107;&#22857;&#20247;&#24052;&#21147;&#65307;</span></span><span class="verse v12" data-usfm="JDG.2.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#31163;&#24323;&#20102;&#39046;&#20182;&#20204;&#20986;&#22467;&#21450;&#30340;&#32822;&#21644;&#21326;&#12289;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#65292;&#21435;&#36319;&#20174;&#21035;&#30340;&#31070;&#65292;&#23601;&#26159;&#20182;&#20204;&#21608;&#22260;&#21508;&#26063;&#30340;&#31070;&#65292;&#25964;&#25308;&#20182;&#20204;&#65292;&#24825;&#32822;&#21644;&#21326;&#21457;&#24594;&#12290;</span></span><span class="verse v13" data-usfm="JDG.2.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#31163;&#24323;&#20102;&#32822;&#21644;&#21326;&#65292;&#21435;&#20107;&#22857;&#24052;&#21147;&#21644;&#20122;&#26031;&#20182;&#24405;&#12290;</span></span><span class="verse v14" data-usfm="JDG.2.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#20316;&#65292;&#23601;&#25226;&#20182;&#20204;&#20132;&#22312;&#25250;&#25504;&#30340;&#20154;&#25163;&#20013;&#65292;&#20182;&#20204;&#23601;&#25250;&#25504;&#20182;&#20204;&#65307;&#20182;&#21448;&#25226;&#20182;&#20204;&#23436;&#20840;&#20132;&#22312;&#20182;&#20204;&#22235;&#22260;&#30340;&#20167;&#25932;&#25163;&#20013;&#65292;&#20197;&#33268;&#20182;&#20204;&#22312;&#20167;&#25932;&#38754;&#21069;&#20877;&#19981;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v15" data-usfm="JDG.2.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#26080;&#35770;&#21435;&#21738;&#37324;&#65292;&#32822;&#21644;&#21326;&#30340;&#25163;&#24635;&#26159;&#21152;&#23475;&#20182;&#20204;&#65292;&#22909;&#35937;&#32822;&#21644;&#21326;&#35828;&#36807;&#30340;&#65292;&#21448;&#20687;&#32822;&#21644;&#21326;&#23545;&#20182;&#20204;&#36215;&#35475;&#36807;&#30340;&#65307;&#20182;&#20204;&#23601;&#38750;&#24120;&#22256;&#33510;&#12290;</span></span><span class="verse v16" data-usfm="JDG.2.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#20852;&#36215;&#20102;&#22763;&#24072;&#65292;&#22763;&#24072;&#23601;&#25327;&#25937;&#20182;&#20204;&#33073;&#31163;&#25250;&#25504;&#20182;&#20204;&#30340;&#20154;&#30340;&#25163;&#12290;</span></span><span class="verse v17" data-usfm="JDG.2.17"><span class="label">17</span><span class="content">&#20294;&#20182;&#20204;&#36830;&#22763;&#24072;&#20063;&#19981;&#21548;&#20174;&#65292;&#31455;&#19982;&#21035;&#30340;&#31070;&#34892;&#20102;&#22904;&#28139;&#65292;&#25964;&#25308;&#20182;&#20204;&#65307;&#20182;&#20204;&#36805;&#36895;&#20559;&#31163;&#20102;&#20182;&#20204;&#21015;&#31062;&#25152;&#34892;&#12289;&#21548;&#20174;&#32822;&#21644;&#21326;&#21629;&#20196;&#30340;&#36947;&#36335;&#65292;&#20182;&#20204;&#27809;&#26377;&#29031;&#26679;&#34892;&#12290;</span></span><span class="verse v18" data-usfm="JDG.2.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#20026;&#20182;&#20204;&#20852;&#36215;&#22763;&#24072;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#23601;&#19982;&#37027;&#22763;&#24072;&#21516;&#22312;&#65307;&#37027;&#22763;&#24072;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#32822;&#21644;&#21326;&#24635;&#26159;&#25327;&#25937;&#20182;&#20204;&#33073;&#31163;&#20167;&#25932;&#30340;&#25163;&#65307;&#22240;&#20026;&#20182;&#20204;&#22312;&#21387;&#36843;&#21644;&#33510;&#23475;&#20182;&#20204;&#30340;&#20154;&#24213;&#19979;&#21457;&#20986;&#21696;&#22768;&#65292;&#32822;&#21644;&#21326;&#23601;&#24604;&#24751;&#20182;&#20204;&#12290;</span></span><span class="verse v19" data-usfm="JDG.2.19"><span class="label">19</span><span class="content">&#21487;&#26159;&#22763;&#24072;&#27515;&#20102;&#20197;&#21518;&#65292;&#20182;&#20204;&#23601;&#36716;&#32780;&#34892;&#24694;&#65292;&#27604;&#20182;&#20204;&#30340;&#21015;&#31062;&#26356;&#21385;&#23475;&#65292;&#21435;&#38543;&#20174;&#21035;&#30340;&#31070;&#65292;&#20107;&#22857;&#21644;&#25964;&#25308;&#20182;&#20204;&#65292;&#24635;&#19981;&#25918;&#24323;&#20182;&#20204;&#30340;&#24694;&#34892;&#21644;&#39037;&#26775;&#30340;&#34892;&#24452;&#12290;</span></span><span class="verse v20" data-usfm="JDG.2.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#20316;&#65292;&#35828;&#65306;&#8220;&#22240;&#20026;&#36825;&#22269;&#30340;&#20154;&#36829;&#32972;&#25105;&#21545;&#21648;&#20182;&#20204;&#21015;&#31062;&#30340;&#32422;&#65292;&#19981;&#21548;&#20174;&#25105;&#30340;&#35805;&#65292;</span></span><span class="verse v21" data-usfm="JDG.2.21"><span class="label">21</span><span class="content">&#22240;&#27492;&#65292;&#32422;&#20070;&#20122;&#27515;&#21518;&#20173;&#21097;&#19979;&#26469;&#30340;&#21015;&#22269;&#65292;&#25105;&#20063;&#19981;&#20877;&#20174;&#20182;&#20204;&#38754;&#21069;&#36214;&#36208;&#65292;</span></span><span class="verse v22" data-usfm="JDG.2.22"><span class="label">22</span><span class="content">&#20026;&#35201;&#20511;&#30528;&#20182;&#20204;&#35797;&#39564;&#20197;&#33394;&#21015;&#20154;&#65292;&#30475;&#20182;&#20204;&#32943;&#19981;&#32943;&#35880;&#23432;&#36981;&#34892;&#32822;&#21644;&#21326;&#30340;&#36947;&#36335;&#65292;&#20687;&#20182;&#20204;&#30340;&#21015;&#31062;&#19968;&#26679;&#35880;&#23432;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JDG.2.23"><span class="label">23</span><span class="content">&#36825;&#26679;&#65292;&#32822;&#21644;&#21326;&#30041;&#19979;&#36825;&#20123;&#22269;&#30340;&#27665;&#65292;&#19981;&#36805;&#36895;&#25226;&#20182;&#20204;&#36214;&#36208;&#65292;&#20063;&#19981;&#25226;&#20182;&#20204;&#20132;&#22312;&#32422;&#20070;&#20122;&#25163;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
