<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch20" data-usfm="JDG.20">
            <div class="label">20</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#35752;&#20240;&#22522;&#27604;&#20122;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.20.1"><span class="label">1</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#20986;&#26469;&#65292;&#20174;&#20294;&#21040;&#21035;&#26159;&#24052;&#65292;&#20197;&#21450;&#22522;&#21015;&#22320;&#30340;&#20247;&#20154;&#65292;&#37117;&#22312;&#31859;&#26031;&#24052;&#32822;&#21644;&#21326;&#38754;&#21069;&#32858;&#38598;&#36215;&#26469;&#22914;&#21516;&#19968;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="JDG.20.2"><span class="label">2</span><span class="content">&#20840;&#27665;&#30340;&#39046;&#34966;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#30340;&#39046;&#34966;&#65292;&#37117;&#31449;&#22312; &#31070;&#23376;&#27665;&#30340;&#20250;&#20013;&#65307;&#25343;&#20992;&#30340;&#27493;&#20853;&#20849;&#26377;&#22235;&#21313;&#19975;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="JDG.20.3"><span class="label">3</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20197;&#33394;&#21015;&#20154;&#19978;&#21040;&#31859;&#26031;&#24052;&#26469;&#65292;&#20415;&#38597;&#24751;&#20154;&#21548;&#35265;&#20102;&#12290;</span></span></span><span class="content">&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8220;&#36825;&#20214;&#24694;&#20107;&#26159;&#24590;&#26679;&#21457;&#29983;&#30340;&#65311;&#20320;&#20204;&#35828;&#21543;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JDG.20.4"><span class="label">4</span><span class="content">&#37027;&#21033;&#26410;&#20154;&#65292;&#23601;&#26159;&#34987;&#23475;&#30340;&#22919;&#20154;&#30340;&#19976;&#22827;&#65292;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#21644;&#25105;&#30340;&#22974;&#21040;&#20102;&#20415;&#38597;&#24751;&#30340;&#22522;&#27604;&#20122;&#65292;&#35201;&#22312;&#37027;&#37324;&#20303;&#23487;&#12290;</span></span><span class="verse v5" data-usfm="JDG.20.5"><span class="label">5</span><span class="content">&#22522;&#27604;&#20122;&#20154;&#27665;&#36215;&#26469;&#25915;&#20987;&#25105;&#65292;&#22312;&#22812;&#38388;&#21253;&#22260;&#25105;&#20303;&#30340;&#25151;&#23376;&#25915;&#20987;&#25105;&#65292;&#26377;&#24847;&#26432;&#23475;&#25105;&#65307;&#20182;&#20204;&#25226;&#25105;&#30340;&#22974;&#27745;&#36785;&#33268;&#27515;&#12290;</span></span><span class="verse v6" data-usfm="JDG.20.6"><span class="label">6</span><span class="content">&#25105;&#23601;&#25226;&#25105;&#30340;&#22974;&#20999;&#25104;&#22359;&#23376;&#65292;&#36865;&#21040;&#20197;&#33394;&#21015;&#30340;&#21508;&#22320;&#19994;&#65292;&#22240;&#20026;&#22522;&#27604;&#20122;&#20154;&#22312;&#20197;&#33394;&#21015;&#20013;&#34892;&#20102;&#26497;&#32670;&#32827;&#30340;&#24694;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="JDG.20.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20204;&#37117;&#35201;&#35828;&#20986;&#20320;&#20204;&#30340;&#24847;&#35265;&#65292;&#20063;&#35201;&#22312;&#36825;&#37324;&#25552;&#20986;&#20320;&#20204;&#30340;&#23545;&#31574;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.20.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#20247;&#20154;&#37117;&#36215;&#26469;&#22914;&#21516;&#19968;&#20154;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#24403;&#20013;&#35841;&#37117;&#19981;&#22238;&#33258;&#24049;&#30340;&#24080;&#26842;&#65292;&#35841;&#37117;&#19981;&#22238;&#33258;&#24049;&#30340;&#23478;&#12290;</span></span><span class="verse v9" data-usfm="JDG.20.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#25105;&#20204;&#35201;&#36825;&#26679;&#23545;&#24453;&#22522;&#27604;&#20122;&#20154;&#65306;&#25105;&#20204;&#35201;&#29031;&#30528;&#25152;&#25277;&#30340;&#31614;&#19978;&#21435;&#25915;&#25171;&#20182;&#20204;&#12290;</span></span><span class="verse v10" data-usfm="JDG.20.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#35201;&#20174;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#65292;&#27599;&#30334;&#20154;&#25277;&#21462;&#21313;&#20154;&#65292;&#27599;&#21315;&#20154;&#25277;&#21462;&#30334;&#20154;&#65292;&#27599;&#19975;&#20154;&#25277;&#21462;&#21315;&#20154;&#65292;&#22909;&#20026;&#20154;&#27665;&#36816;&#36865;&#31918;&#39135;&#65307;&#31561;&#20182;&#20204;&#21040;&#20102;&#20415;&#38597;&#24751;&#30340;&#22522;&#27604;&#20122;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#29031;&#30528;&#20182;&#20204;&#22312;&#20197;&#33394;&#21015;&#20013;&#25152;&#34892;&#30340;&#19968;&#20999;&#32670;&#32827;&#30340;&#20107;&#24809;&#32602;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.20.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#20247;&#20154;&#24444;&#27492;&#32852;&#21512;&#65292;&#22914;&#21516;&#19968;&#20154;&#65292;&#32858;&#38598;&#36215;&#26469;&#25915;&#20987;&#37027;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.20.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#25171;&#21457;&#20154;&#21040;&#20415;&#38597;&#24751;&#30340;&#21508;&#23478;&#21435;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#20013;&#38388;&#24590;&#20040;&#21457;&#29983;&#20102;&#36825;&#26679;&#30340;&#24694;&#20107;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="JDG.20.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#25226;&#37027;&#20123;&#20154;&#65292;&#22522;&#27604;&#20122;&#30340;&#26080;&#36182;&#20043;&#24466;&#65292;&#20132;&#20986;&#26469;&#65292;&#25105;&#20204;&#22909;&#22788;&#27515;&#20182;&#20204;&#65292;&#20174;&#20197;&#33394;&#21015;&#20013;&#38500;&#25481;&#36825;&#24694;&#12290;&#8221;&#21482;&#26159;&#20415;&#38597;&#24751;&#20154;&#21364;&#19981;&#32943;&#21548;&#20174;&#20182;&#20204;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#20154;&#30340;&#35805;&#12290;</span></span><span class="verse v14" data-usfm="JDG.20.14"><span class="label">14</span><span class="content">&#20415;&#38597;&#24751;&#20154;&#20174;&#21508;&#22478;&#20986;&#26469;&#32858;&#38598;&#65292;&#24448;&#22522;&#27604;&#20122;&#21435;&#65292;&#35201;&#19982;&#20197;&#33394;&#21015;&#20154;&#20132;&#25112;&#12290;</span></span><span class="verse v15" data-usfm="JDG.20.15"><span class="label">15</span><span class="content">&#37027;&#26102;&#20415;&#38597;&#24751;&#20154;&#65292;&#20174;&#21508;&#22478;&#37324;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20108;&#19975;&#20845;&#21315;&#25343;&#20992;&#30340;&#65292;&#21478;&#22806;&#34987;&#25968;&#28857;&#30340;&#65292;&#36824;&#26377;&#22522;&#27604;&#20122;&#30340;&#23621;&#27665;&#65292;&#20849;&#26377;&#19971;&#30334;&#31934;&#20853;&#12290;</span></span><span class="verse v16" data-usfm="JDG.20.16"><span class="label">16</span><span class="content">&#22312;&#36825;&#20123;&#20154;&#20013;&#65292;&#36824;&#26377;&#19971;&#30334;&#31934;&#20853;&#26159;&#21892;&#29992;&#24038;&#25163;&#30340;&#65292;&#20010;&#20010;&#37117;&#33021;&#29992;&#26426;&#24358;&#25291;&#30707;&#65292;&#27627;&#21457;&#19981;&#24046;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.20.17"><span class="label">17</span><span class="content">&#38500;&#20102;&#20415;&#38597;&#24751;&#20154;&#20197;&#22806;&#65292;&#20197;&#33394;&#21015;&#20154;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#22235;&#21313;&#19975;&#25343;&#20992;&#30340;&#65292;&#20010;&#20010;&#37117;&#26159;&#25112;&#22763;&#12290;</span></span></div><div class="s"><span class="heading">&#20004;&#27425;&#36827;&#25915;&#22833;&#36133;</span></div><div class="p"><span class="verse v18" data-usfm="JDG.20.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#36215;&#26469;&#65292;&#19978;&#20271;&#29305;&#21033;&#21435;&#27714;&#38382; &#31070;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#20043;&#20013;&#35841;&#24212;&#39318;&#20808;&#19978;&#21435;&#65292;&#19982;&#20415;&#38597;&#24751;&#20154;&#20132;&#25112;&#21602;&#65311;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#29369;&#22823;&#24212;&#39318;&#20808;&#19978;&#21435;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JDG.20.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#26089;&#26216;&#36215;&#26469;&#65292;&#23545;&#30528;&#22522;&#27604;&#20122;&#23433;&#33829;&#12290;</span></span><span class="verse v20" data-usfm="JDG.20.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20986;&#26469;&#65292;&#35201;&#19982;&#20415;&#38597;&#24751;&#20154;&#20132;&#25112;&#65307;&#20197;&#33394;&#21015;&#20154;&#22312;&#22522;&#27604;&#20122;&#38754;&#21069;&#21015;&#38453;&#31561;&#24453;&#20182;&#20204;&#12290;</span></span><span class="verse v21" data-usfm="JDG.20.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#24751;&#20154;&#20174;&#22522;&#27604;&#20122;&#20986;&#26469;&#65292;&#37027;&#19968;&#22825;&#20351;&#20108;&#19975;&#20108;&#21315;&#20197;&#33394;&#21015;&#20154;&#20498;&#22320;&#36523;&#20129;&#12290;</span></span><span class="verse v22" data-usfm="JDG.20.22"><span class="label">22</span><span class="content">&#20247;&#27665;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#65292;&#37117;&#22859;&#21191;&#36215;&#26469;&#65292;&#21448;&#22312;&#22836;&#19968;&#22825;&#21015;&#38453;&#30340;&#22320;&#26041;&#21015;&#38453;&#12290;</span></span><span class="verse v23" data-usfm="JDG.20.23"><span class="label">23</span><span class="content">&#20107;&#21069;&#65292;&#20197;&#33394;&#21015;&#20154;&#19978;&#20271;&#29305;&#21033;&#21435;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#21696;&#21741;&#30452;&#21040;&#26202;&#19978;&#65292;&#28982;&#21518;&#27714;&#38382;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#20877;&#21435;&#19982;&#25105;&#20204;&#30340;&#20804;&#24351;&#20415;&#38597;&#24751;&#20154;&#20132;&#25112;&#65292;&#21487;&#20197;&#19981;&#21487;&#20197;&#65311;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#21487;&#20197;&#19978;&#21435;&#25915;&#25171;&#20182;&#20204;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.20.24"><span class="label">24</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#21069;&#21435;&#25915;&#25171;&#20415;&#38597;&#24751;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="JDG.20.25"><span class="label">25</span><span class="content">&#20415;&#38597;&#24751;&#20154;&#31532;&#20108;&#22825;&#20063;&#20174;&#22522;&#27604;&#20122;&#20986;&#26469;&#65292;&#36814;&#25112;&#20197;&#33394;&#21015;&#20154;&#65292;&#21448;&#20351;&#19968;&#19975;&#20843;&#21315;&#20197;&#33394;&#21015;&#20154;&#20498;&#22320;&#36523;&#20129;&#65292;&#37117;&#26159;&#25343;&#20992;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="JDG.20.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#23601;&#26159;&#20840;&#20307;&#20154;&#27665;&#65292;&#21448;&#19978;&#21040;&#20271;&#29305;&#21033;&#65292;&#22352;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#21696;&#21741;&#65292;&#37027;&#26085;&#31105;&#39135;&#30452;&#21040;&#26202;&#19978;&#65292;&#28982;&#21518;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;</span></span><span class="verse v27" data-usfm="JDG.20.27"><span class="label">27</span><span class="content">&#37027;&#26102;&#65292; &#31070;&#30340;&#32422;&#26588;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v28" data-usfm="JDG.20.28"><span class="label">28</span><span class="content">&#37027;&#26102;&#65292;&#20122;&#20262;&#30340;&#23385;&#23376;&#12289;&#20197;&#21033;&#20122;&#25746;&#30340;&#20799;&#23376;&#38750;&#23612;&#21704;&#65292;&#20365;&#31435;&#22312;&#32422;&#26588;&#21069;&#20379;&#32844;&#12290;&#20197;&#33394;&#21015;&#20154;&#27714;&#38382;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#20877;&#20986;&#21435;&#19982;&#25105;&#20204;&#30340;&#20804;&#24351;&#20415;&#38597;&#24751;&#20154;&#20132;&#25112;&#21602;&#65311;&#36824;&#26159;&#20241;&#25112;&#21602;&#65311;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#24212;&#19978;&#21435;&#65292;&#22240;&#20026;&#26126;&#22825;&#25105;&#24517;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#20204;&#25163;&#20013;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31532;&#19977;&#27425;&#36827;&#25915;&#24471;&#32988;</span></div><div class="p"><span class="verse v29" data-usfm="JDG.20.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#22522;&#27604;&#20122;&#22235;&#21608;&#35774;&#19979;&#20239;&#20853;&#12290;</span></span><span class="verse v30" data-usfm="JDG.20.30"><span class="label">30</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#19978;&#21435;&#25915;&#25171;&#20415;&#38597;&#24751;&#20154;&#65292;&#22312;&#22522;&#27604;&#20122;&#21069;&#38754;&#21015;&#38453;&#65292;&#20687;&#21069;&#20004;&#27425;&#19968;&#26679;&#12290;</span></span><span class="verse v31" data-usfm="JDG.20.31"><span class="label">31</span><span class="content">&#20415;&#38597;&#24751;&#20154;&#20063;&#20986;&#26469;&#36814;&#25932;&#65292;&#20182;&#20204;&#34987;&#24341;&#20986;&#22478;&#22806;&#65292;&#22312;&#20004;&#26465;&#22823;&#36335;&#19978;&#65292;&#19968;&#26465;&#36890;&#24448;&#20271;&#29305;&#21033;&#65292;&#19968;&#26465;&#36890;&#24448;&#22522;&#27604;&#20122;&#65292;&#20687;&#21069;&#20004;&#27425;&#19968;&#26679;&#65292;&#21160;&#25163;&#26432;&#25932;&#65292;&#22312;&#30000;&#38388;&#26432;&#27515;&#20197;&#33394;&#21015;&#20154;&#32422;&#26377;&#19977;&#21313;&#20010;&#12290;</span></span><span class="verse v32" data-usfm="JDG.20.32"><span class="label">32</span><span class="content">&#20415;&#38597;&#24751;&#20154;&#35828;&#65306;&#8220;&#20182;&#20204;&#20173;&#20687;&#21069;&#19968;&#27425;&#19968;&#26679;&#65292;&#36133;&#22312;&#25105;&#20204;&#38754;&#21069;&#20102;&#12290;&#8221;&#20197;&#33394;&#21015;&#20154;&#21364;&#35828;&#65306;&#8220;&#25105;&#20204;&#36867;&#36305;&#21543;&#65292;&#24341;&#20182;&#20204;&#31163;&#24320;&#22478;&#24066;&#20986;&#21040;&#22823;&#36335;&#19978;&#26469;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="JDG.20.33"><span class="label">33</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#20174;&#33258;&#24049;&#30340;&#22320;&#26041;&#36215;&#26469;&#65292;&#22312;&#24052;&#21147;&#65294;&#20182;&#29595;&#21015;&#38453;&#65307;&#20197;&#33394;&#21015;&#30340;&#20239;&#20853;&#65292;&#20174;&#22522;&#27604;&#20122;&#35199;&#36793;&#22475;&#20239;&#30340;&#22320;&#26041;&#20914;&#20986;&#26469;&#12290;</span></span><span class="verse v34" data-usfm="JDG.20.34"><span class="label">34</span><span class="content">&#20840;&#20197;&#33394;&#21015;&#20013;&#30340;&#31934;&#20853;&#65292;&#26377;&#19968;&#19975;&#20154;&#21069;&#26469;&#25915;&#25171;&#22522;&#27604;&#20122;&#65292;&#25112;&#20105;&#38750;&#24120;&#28608;&#28872;&#65307;&#20415;&#38597;&#24751;&#20154;&#36824;&#19981;&#30693;&#36947;&#28798;&#31096;&#24555;&#35201;&#20020;&#21040;&#20182;&#20204;&#30340;&#36523;&#19978;&#20102;&#12290;</span></span><span class="verse v35" data-usfm="JDG.20.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#20987;&#36133;&#20102;&#20415;&#38597;&#24751;&#20154;&#65307;&#37027;&#22825;&#20197;&#33394;&#21015;&#20154;&#28040;&#28781;&#20415;&#38597;&#24751;&#20154;&#65292;&#20849;&#20108;&#19975;&#20116;&#21315;&#19968;&#30334;&#21517;&#65292;&#37117;&#26159;&#25343;&#20992;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="JDG.20.36"><span class="label">36</span><span class="content">&#36825;&#26679;&#65292;&#20415;&#38597;&#24751;&#20154;&#23601;&#30475;&#20986;&#33258;&#24049;&#34987;&#20987;&#36133;&#20102;&#12290;&#21407;&#26469;&#20197;&#33394;&#21015;&#20154;&#20506;&#38752;&#22312;&#22522;&#27604;&#20122;&#21069;&#38754;&#35774;&#19979;&#30340;&#20239;&#20853;&#65292;&#23601;&#23545;&#20415;&#38597;&#24751;&#20154;&#35784;&#36133;&#12290;</span></span><span class="verse v37" data-usfm="JDG.20.37"><span class="label">37</span><span class="content">&#20239;&#20853;&#24613;&#24537;&#20914;&#20837;&#22522;&#27604;&#20122;&#65292;&#29992;&#20992;&#20987;&#26432;&#20102;&#20840;&#22478;&#30340;&#20154;&#12290;</span></span><span class="verse v38" data-usfm="JDG.20.38"><span class="label">38</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#19982;&#20239;&#20853;&#39044;&#20808;&#32422;&#23450;&#65292;&#23601;&#26159;&#20174;&#22478;&#37324;&#25918;&#28779;&#65292;&#20197;&#28895;&#27668;&#19978;&#21319;&#20026;&#21495;&#12290;</span></span><span class="verse v39" data-usfm="JDG.20.39"><span class="label">39</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#25112;&#22330;&#19978;&#25764;&#36864;&#30340;&#26102;&#20505;&#65292;&#20415;&#38597;&#24751;&#20154;&#23601;&#21160;&#25163;&#26432;&#20154;&#65292;&#21050;&#27515;&#20197;&#33394;&#21015;&#20154;&#32422;&#19977;&#21313;&#20010;&#65292;&#24515;&#37324;&#35828;&#65306;&#8220;&#20182;&#20204;&#30495;&#30340;&#20687;&#22836;&#19968;&#27425;&#25112;&#38453;&#19968;&#26679;&#65292;&#22312;&#25105;&#20204;&#38754;&#21069;&#34987;&#20987;&#36133;&#20102;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="JDG.20.40"><span class="label">40</span><span class="content">&#24403;&#28895;&#26609;&#20449;&#21495;&#20174;&#22478;&#20013;&#19978;&#21319;&#30340;&#26102;&#20505;&#65292;&#20415;&#38597;&#24751;&#20154;&#23601;&#36716;&#36523;&#35266;&#30475;&#65292;&#21482;&#35265;&#20840;&#22478;&#28895;&#28779;&#20914;&#22825;&#12290;</span></span><span class="verse v41" data-usfm="JDG.20.41"><span class="label">41</span><span class="content">&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#36716;&#36523;&#22238;&#26469;&#65292;&#20415;&#38597;&#24751;&#20154;&#23601;&#38750;&#24120;&#24778;&#24908;&#65292;&#22240;&#20026;&#30475;&#35265;&#28798;&#31096;&#20020;&#21040;&#33258;&#24049;&#36523;&#19978;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="JDG.20.42"><span class="label">42</span><span class="content">&#20182;&#20204;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36716;&#36523;&#65292;&#21521;&#26103;&#37326;&#30340;&#36335;&#19978;&#36867;&#36208;&#65292;&#25112;&#20105;&#21364;&#32039;&#38543;&#30528;&#20182;&#20204;&#65307;&#37027;&#20123;&#20174;&#21508;&#22478;&#37324;&#20986;&#26469;&#30340;&#20154;&#20063;&#22312;&#20182;&#20204;&#20013;&#38388;&#28040;&#28781;&#20182;&#20204;&#12290;</span></span><span class="verse v43" data-usfm="JDG.20.43"><span class="label">43</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21253;&#22260;&#20102;&#20415;&#38597;&#24751;&#20154;&#65292;&#20174;&#25386;&#21704;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#24847;&#24605;&#19981;&#26126;&#30830;&#65292;&#8220;&#20174;&#25386;&#21704;&#8221;&#25110;&#35793;&#65306;&#8220;&#22312;&#20182;&#20204;&#27463;&#24687;&#20043;&#22320;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#36861;&#36214;&#20182;&#20204;&#65292;&#36341;&#36367;&#20182;&#20204;&#65292;&#30452;&#21040;&#22522;&#27604;&#20122;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22522;&#27604;&#20122;&#8221;&#25110;&#20316;&#8220;&#36838;&#24052;&#8221;</span></span></span><span class="content">&#23545;&#38754;&#26085;&#20986;&#20043;&#22788;&#12290;</span></span><span class="verse v44" data-usfm="JDG.20.44"><span class="label">44</span><span class="content">&#20415;&#38597;&#24751;&#20154;&#20013;&#20498;&#27609;&#30340;&#20849;&#26377;&#19968;&#19975;&#20843;&#21315;&#20154;&#65292;&#20840;&#37117;&#26159;&#21191;&#22763;&#12290;</span></span><span class="verse v45" data-usfm="JDG.20.45"><span class="label">45</span><span class="content">&#20854;&#20313;&#30340;&#20154;&#36716;&#36523;&#65292;&#21521;&#30528;&#26103;&#37326;&#36867;&#36305;&#65292;&#21040;&#20102;&#20020;&#38376;&#30340;&#30424;&#30707;&#37027;&#37324;&#65307;&#20197;&#33394;&#21015;&#20154;&#22312;&#22823;&#36335;&#19978;&#38500;&#28781;&#20102;&#20182;&#20204;&#20116;&#21315;&#20154;&#65292;&#36861;&#36214;&#20182;&#20204;&#30452;&#21040;&#22522;&#39039;&#65292;&#21448;&#20987;&#26432;&#20102;&#20182;&#20204;&#20108;&#21315;&#20154;&#12290;</span></span><span class="verse v46" data-usfm="JDG.20.46"><span class="label">46</span><span class="content">&#25152;&#20197;&#37027;&#19968;&#22825;&#20415;&#38597;&#24751;&#20154;&#20498;&#27609;&#30340;&#65292;&#20849;&#26377;&#20108;&#19975;&#20116;&#21315;&#20154;&#65292;&#37117;&#26159;&#25343;&#20992;&#30340;&#65292;&#20840;&#37096;&#26159;&#21191;&#22763;&#12290;</span></span><span class="verse v47" data-usfm="JDG.20.47"><span class="label">47</span><span class="content">&#21097;&#19979;&#30340;&#20845;&#30334;&#20154;&#36716;&#36523;&#65292;&#21521;&#30528;&#26103;&#37326;&#36867;&#36305;&#65292;&#21040;&#20102;&#20020;&#38376;&#30340;&#30424;&#30707;&#37027;&#37324;&#65292;&#23601;&#22312;&#20020;&#38376;&#30340;&#30424;&#30707;&#37027;&#37324;&#20303;&#20102;&#22235;&#20010;&#26376;&#12290;</span></span><span class="verse v48" data-usfm="JDG.20.48"><span class="label">48</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#22238;&#21040;&#20415;&#38597;&#24751;&#20154;&#37027;&#37324;&#65292;&#25226;&#20840;&#22478;&#30340;&#20154;&#21644;&#29298;&#30044;&#65292;&#20197;&#21450;&#19968;&#20999;&#36935;&#35265;&#30340;&#65292;&#37117;&#29992;&#20992;&#26432;&#23613;&#65307;&#21448;&#25226;&#20182;&#20204;&#30896;&#35265;&#30340;&#19968;&#20999;&#22478;&#24066;&#25918;&#28779;&#28903;&#27585;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
