<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch21" data-usfm="JDG.21">
            <div class="label">21</div><div class="s"><span class="heading">&#20026;&#20415;&#38597;&#24751;&#20154;&#23094;&#22971;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.21.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#31859;&#26031;&#24052;&#26366;&#32463;&#36215;&#35475;&#35828;&#65306;&#8220;&#25105;&#20204;&#20013;&#38388;&#19981;&#21487;&#26377;&#20154;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#23233;&#32473;&#20415;&#38597;&#24751;&#20154;&#20316;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="JDG.21.2"><span class="label">2</span><span class="content">&#20247;&#20154;&#26469;&#21040;&#20271;&#29305;&#21033;&#65292;&#22312;&#37027;&#37324;&#22352;&#22312; &#31070;&#38754;&#21069;&#30452;&#21040;&#26202;&#19978;&#65292;&#25918;&#22768;&#22823;&#21741;&#65292;</span></span><span class="verse v3" data-usfm="JDG.21.3"><span class="label">3</span><span class="content">&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#20170;&#26085;&#20197;&#33394;&#21015;&#20013;&#32570;&#23569;&#20102;&#19968;&#20010;&#25903;&#27966;&#65292;&#20026;&#29978;&#20040;&#22312;&#20197;&#33394;&#21015;&#20013;&#21457;&#29983;&#36825;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="JDG.21.4"><span class="label">4</span><span class="content">&#27425;&#26085;&#65292;&#20247;&#20154;&#28165;&#26089;&#36215;&#26469;&#65292;&#22312;&#37027;&#37324;&#31569;&#20102;&#19968;&#24231;&#31085;&#22363;&#65292;&#29486;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.21.5"><span class="label">5</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24444;&#27492;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#65292;&#35841;&#27809;&#26377;&#19982;&#20250;&#20247;&#19978;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#26469;&#21602;&#65311;&#8221;&#22240;&#20026;&#20182;&#20204;&#26366;&#32463;&#36215;&#36807;&#24456;&#20005;&#21385;&#30340;&#35475;&#65292;&#35828;&#65306;&#8220;&#19981;&#19978;&#31859;&#26031;&#24052;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#65292;&#24517;&#25226;&#20182;&#22788;&#27515;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.21.6"><span class="label">6</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20026;&#20182;&#20204;&#30340;&#20804;&#24351;&#20415;&#38597;&#24751;&#38590;&#36807;&#65292;&#35828;&#65306;&#8220;&#20170;&#22825;&#20197;&#33394;&#21015;&#20013;&#26377;&#19968;&#20010;&#25903;&#27966;&#34987;&#21098;&#38500;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="JDG.21.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#26366;&#32463;&#25351;&#30528;&#32822;&#21644;&#21326;&#36215;&#36807;&#35475;&#65292;&#24517;&#19981;&#25226;&#25105;&#20204;&#30340;&#22899;&#20799;&#32473;&#20415;&#38597;&#24751;&#20154;&#20316;&#22971;&#23376;&#65292;&#37027;&#20040;&#29616;&#22312;&#25105;&#20204;&#24403;&#24590;&#26679;&#21150;&#29702;&#65292;&#20351;&#20182;&#20204;&#21097;&#19979;&#30340;&#20154;&#26377;&#22971;&#23376;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.21.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#21448;&#24444;&#27492;&#38382;&#65306;&#8220;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#65292;&#26377;&#35841;&#27809;&#26377;&#19978;&#31859;&#26031;&#24052;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#26469;&#30340;&#21602;&#65311;&#8221;&#20182;&#20204;&#23601;&#21457;&#29616;&#22522;&#21015;&#65294;&#38597;&#27604;&#20013;&#27809;&#26377;&#19968;&#20154;&#21435;&#21040;&#33829;&#20013;&#20250;&#20247;&#37027;&#37324;&#12290;</span></span><span class="verse v9" data-usfm="JDG.21.9"><span class="label">9</span><span class="content">&#20247;&#20154;&#34987;&#25968;&#28857;&#30340;&#26102;&#20505;&#65292;&#23601;&#21457;&#29616;&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#23621;&#27665;&#20013;&#27809;&#26377;&#19968;&#20154;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="JDG.21.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#20250;&#20247;&#20174;&#21191;&#22763;&#20013;&#24046;&#27966;&#19968;&#19975;&#20108;&#21315;&#20154;&#21040;&#37027;&#37324;&#21435;&#65292;&#21545;&#21648;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#29992;&#20992;&#20987;&#26432;&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#23621;&#27665;&#65292;&#36830;&#22919;&#22899;&#19982;&#23401;&#23376;&#37117;&#35201;&#26432;&#12290;</span></span><span class="verse v11" data-usfm="JDG.21.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#35201;&#36825;&#26679;&#34892;&#65292;&#20320;&#20204;&#35201;&#25226;&#25152;&#26377;&#30340;&#30007;&#23376;&#65292;&#21644;&#25152;&#26377;&#19982;&#30007;&#23376;&#21516;&#36807;&#25151;&#30340;&#22899;&#23376;&#65292;&#23436;&#20840;&#27585;&#28781;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JDG.21.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#22312;&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#23621;&#27665;&#20013;&#65292;&#25214;&#21040;&#20102;&#22235;&#30334;&#20010;&#26410;&#26366;&#19982;&#20154;&#21516;&#25151;&#65292;&#20063;&#26410;&#26366;&#19982;&#30007;&#23376;&#21516;&#23517;&#30340;&#24180;&#36731;&#23569;&#22899;&#65292;&#23601;&#25226;&#22905;&#20204;&#24102;&#21040;&#36838;&#21335;&#22320;&#30340;&#31034;&#32599;&#33829;&#37027;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.21.13"><span class="label">13</span><span class="content">&#20840;&#20307;&#20250;&#20247;&#21448;&#27966;&#20154;&#21040;&#20020;&#38376;&#30340;&#30424;&#30707;&#37027;&#37324;&#65292;&#23545;&#20415;&#38597;&#24751;&#20154;&#35828;&#35805;&#65292;&#21521;&#20182;&#20204;&#23459;&#21578;&#21644;&#24179;&#12290;</span></span><span class="verse v14" data-usfm="JDG.21.14"><span class="label">14</span><span class="content">&#37027;&#26102;&#20415;&#38597;&#24751;&#20154;&#22238;&#26469;&#20102;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#25226;&#20182;&#20204;&#20445;&#30041;&#30340;&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#22899;&#23376;&#32473;&#20182;&#20204;&#20316;&#22971;&#23376;&#65292;&#20294;&#36824;&#26159;&#19981;&#22815;&#12290;</span></span><span class="verse v15" data-usfm="JDG.21.15"><span class="label">15</span><span class="content">&#20247;&#20154;&#20026;&#20415;&#38597;&#24751;&#20154;&#38590;&#36807;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20351;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#20013;&#26377;&#20102;&#32570;&#21475;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.21.16"><span class="label">16</span><span class="content">&#20250;&#20247;&#20013;&#30340;&#38271;&#32769;&#35828;&#65306;&#8220;&#20415;&#38597;&#24751;&#30340;&#22899;&#23376;&#26082;&#28982;&#37117;&#34987;&#38500;&#28781;&#20102;&#65292;&#25105;&#20204;&#24212;&#24590;&#26679;&#34892;&#65292;&#20351;&#37027;&#20123;&#20313;&#19979;&#30340;&#20154;&#26377;&#22971;&#23376;&#21602;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="JDG.21.17"><span class="label">17</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#20415;&#38597;&#24751;&#36867;&#33073;&#30340;&#20154;&#24212;&#26377;&#22320;&#19994;&#65292;&#20813;&#24471;&#26377;&#20010;&#25903;&#27966;&#20174;&#20197;&#33394;&#21015;&#20013;&#34987;&#28040;&#28781;&#12290;</span></span><span class="verse v18" data-usfm="JDG.21.18"><span class="label">18</span><span class="content">&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#25226;&#25105;&#20204;&#33258;&#24049;&#30340;&#22899;&#20799;&#32473;&#20182;&#20204;&#20316;&#22971;&#23376;&#12290;&#8221;&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#26366;&#32463;&#36215;&#35475;&#35828;&#65306;&#8220;&#25226;&#22899;&#20799;&#32473;&#20415;&#38597;&#24751;&#20154;&#20316;&#22971;&#23376;&#30340;&#65292;&#26159;&#21487;&#21650;&#35781;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.21.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#21448;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#27599;&#24180;&#22312;&#31034;&#32599;&#37117;&#20030;&#34892;&#32822;&#21644;&#21326;&#30340;&#33410;&#26399;&#65307;&#31034;&#32599;&#23601;&#26159;&#22312;&#20271;&#29305;&#21033;&#30340;&#21271;&#38754;&#65292;&#20174;&#20271;&#29305;&#21033;&#19978;&#31034;&#21073;&#30340;&#22823;&#36335;&#30340;&#19996;&#38754;&#65292;&#22312;&#21033;&#27874;&#25343;&#30340;&#21335;&#38754;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JDG.21.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#21545;&#21648;&#20415;&#38597;&#24751;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#22312;&#33889;&#33796;&#22253;&#20013;&#35774;&#19979;&#22475;&#20239;&#65307;</span></span><span class="verse v21" data-usfm="JDG.21.21"><span class="label">21</span><span class="content">&#22312;&#37027;&#37324;&#35266;&#30475;&#65292;&#31034;&#32599;&#30340;&#22899;&#23376;&#20986;&#26469;&#36339;&#33310;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#23601;&#20174;&#33889;&#33796;&#22253;&#20986;&#26469;&#65292;&#20174;&#31034;&#32599;&#30340;&#22899;&#23376;&#20013;&#65292;&#21508;&#25250;&#19968;&#20010;&#20316;&#22971;&#23376;&#65292;&#28982;&#21518;&#22238;&#20415;&#38597;&#24751;&#22320;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="JDG.21.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#22905;&#20204;&#30340;&#29238;&#20146;&#25110;&#26159;&#20804;&#24351;&#26469;&#19982;&#25105;&#20204;&#20105;&#35770;&#65292;&#25105;&#20204;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#27714;&#20320;&#20204;&#24681;&#24453;&#20182;&#20204;&#21543;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#25112;&#22330;&#19978;&#27809;&#26377;&#32473;&#20182;&#20204;&#30041;&#19979;&#22899;&#23376;&#20316;&#22971;&#23376;&#65292;&#32780;&#19988;&#36825;&#27425;&#21448;&#19981;&#26159;&#20320;&#20204;&#25226;&#22899;&#20799;&#32473;&#20182;&#20204;&#65307;&#33509;&#26159;&#20320;&#20204;&#32473;&#30340;&#65292;&#20320;&#20204;&#23601;&#26377;&#32618;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v23" data-usfm="JDG.21.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#20415;&#38597;&#24751;&#20154;&#29031;&#26679;&#34892;&#20102;&#65306;&#25353;&#30528;&#20182;&#20204;&#30340;&#25968;&#30446;&#65292;&#20174;&#36339;&#33310;&#30340;&#22899;&#23376;&#20013;&#24378;&#25250;&#22905;&#20204;&#20316;&#22971;&#23376;&#65292;&#28982;&#21518;&#31163;&#24320;&#37027;&#37324;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#19994;&#21435;&#65292;&#37325;&#24314;&#22478;&#24066;&#65292;&#20303;&#22312;&#20854;&#20013;&#12290;</span></span><span class="verse v24" data-usfm="JDG.21.24"><span class="label">24</span><span class="content">&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#37027;&#37324;&#65292;&#21508;&#20154;&#22238;&#21040;&#33258;&#24049;&#30340;&#25903;&#27966;&#21644;&#33258;&#24049;&#30340;&#23478;&#26063;&#21435;&#65307;&#20182;&#20204;&#31163;&#24320;&#37027;&#37324;&#65292;&#21508;&#20154;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#19994;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.21.25"><span class="label">25</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20013;&#27809;&#26377;&#29579;&#65292;&#21508;&#20154;&#37117;&#34892;&#33258;&#24049;&#30475;&#20026;&#23545;&#30340;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
