<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch3" data-usfm="JDG.3">
            <div class="label">3</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30041;&#19979;&#30340;&#27665;&#26063;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.3.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#22269;&#30340;&#20154;&#26159;&#32822;&#21644;&#21326;&#30041;&#19979;&#30340;&#65292;&#20026;&#35201;&#20511;&#30528;&#20182;&#20204;&#26469;&#35797;&#39564;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#25152;&#26377;&#27809;&#26377;&#32463;&#39564;&#36807;&#36838;&#21335;&#20219;&#20309;&#25112;&#20105;&#30340;&#20154;&#65307;</span></span><span class="verse v2" data-usfm="JDG.3.2"><span class="label">2</span><span class="content">&#22909;&#20351;&#20197;&#33394;&#21015;&#20154;&#30340;&#21518;&#20195;&#65292;&#37027;&#20123;&#20197;&#21069;&#27809;&#26377;&#32463;&#39564;&#36807;&#36825;&#20123;&#25112;&#20105;&#30340;&#20154;&#65292;&#30693;&#36947;&#23398;&#20064;&#20105;&#25112;&#12290;</span></span><span class="verse v3" data-usfm="JDG.3.3"><span class="label">3</span><span class="content">&#20182;&#30041;&#19979;&#30340;&#23601;&#26159;&#38750;&#21033;&#22763;&#20154;&#30340;&#20116;&#20010;&#39318;&#39046;&#65292;&#21644;&#25152;&#26377;&#36838;&#21335;&#20154;&#12289;&#35199;&#39039;&#20154;&#65292;&#20197;&#21450;&#20303;&#22312;&#40654;&#24052;&#23273;&#23665;&#19978;&#30340;&#24076;&#26410;&#20154;&#65292;&#20174;&#24052;&#21147;&#65294;&#40657;&#38376;&#23665;&#30452;&#21040;&#21704;&#39532;&#21475;&#12290;</span></span><span class="verse v4" data-usfm="JDG.3.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#30041;&#22312;&#37027;&#37324;&#65292;&#20026;&#35201;&#20511;&#30528;&#20182;&#20204;&#35797;&#39564;&#20197;&#33394;&#21015;&#20154;&#65292;&#35201;&#30693;&#36947;&#20182;&#20204;&#26159;&#21542;&#21548;&#20174;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#20182;&#20204;&#21015;&#31062;&#30340;&#35819;&#21629;&#12290;</span></span><span class="verse v5" data-usfm="JDG.3.5"><span class="label">5</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#20303;&#22312;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#20122;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#20013;&#38388;&#65307;</span></span><span class="verse v6" data-usfm="JDG.3.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#23094;&#20182;&#20204;&#30340;&#22899;&#20799;&#20316;&#22971;&#23376;&#65292;&#20063;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#23233;&#32473;&#20182;&#20204;&#30340;&#20799;&#23376;&#65292;&#24182;&#19988;&#20107;&#22857;&#20182;&#20204;&#30340;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#20420;&#38464;&#32834;</span></div><div class="p"><span class="verse v7" data-usfm="JDG.3.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#34892;&#20102;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#24536;&#35760;&#20102;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65292;&#21435;&#20107;&#22857;&#20247;&#24052;&#21147;&#21644;&#20122;&#33293;&#25289;&#12290;</span></span><span class="verse v8" data-usfm="JDG.3.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#20316;&#65292;&#25226;&#20182;&#20204;&#23436;&#20840;&#20132;&#22312;&#20004;&#27827;&#20043;&#38388;&#30340;&#20122;&#20848;&#29579;&#21476;&#29642;&#65294;&#21033;&#33832;&#30000;&#30340;&#25163;&#20013;&#65307;&#20197;&#33394;&#21015;&#20154;&#26381;&#20107;&#20102;&#21476;&#29642;&#65294;&#21033;&#33832;&#30000;&#20843;&#24180;&#12290;</span></span><span class="verse v9" data-usfm="JDG.3.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21521;&#32822;&#21644;&#21326;&#21696;&#27714;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#23601;&#20026;&#20197;&#33394;&#21015;&#20154;&#20852;&#36215;&#19968;&#20301;&#25327;&#25937;&#32773;&#25327;&#25937;&#20182;&#20204;&#65292;&#23601;&#26159;&#36838;&#21202;&#30340;&#24351;&#24351;&#22522;&#32435;&#26031;&#30340;&#20799;&#23376;&#20420;&#38464;&#32834;&#12290;</span></span><span class="verse v10" data-usfm="JDG.3.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#28789;&#20020;&#21040;&#20182;&#36523;&#19978;&#65292;&#20182;&#23601;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#65307;&#20182;&#20986;&#21435;&#20316;&#25112;&#65292;&#32822;&#21644;&#21326;&#25226;&#20122;&#20848;&#29579;&#21476;&#29642;&#65294;&#21033;&#33832;&#30000;&#20132;&#22312;&#20182;&#25163;&#20013;&#65292;&#20182;&#30340;&#33021;&#21147;&#23601;&#32988;&#36807;&#20102;&#21476;&#29642;&#65294;&#21033;&#33832;&#30000;&#12290;</span></span><span class="verse v11" data-usfm="JDG.3.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#22269;&#20013;&#22826;&#24179;&#20102;&#22235;&#21313;&#24180;&#12290;&#21518;&#26469;&#22522;&#32435;&#26031;&#30340;&#20799;&#23376;&#20420;&#38464;&#32834;&#27515;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#31503;</span></div><div class="p"><span class="verse v12" data-usfm="JDG.3.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#34892;&#20102;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#32822;&#21644;&#21326;&#23601;&#20351;&#25705;&#25276;&#29579;&#20234;&#30710;&#20262;&#24378;&#30427;&#36215;&#26469;&#65292;&#27450;&#21387;&#20197;&#33394;&#21015;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#34892;&#20102;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="JDG.3.13"><span class="label">13</span><span class="content">&#20234;&#30710;&#20262;&#38598;&#21512;&#20102;&#20122;&#25194;&#20154;&#21644;&#20122;&#29595;&#21147;&#20154;&#65292;&#21069;&#26469;&#20987;&#36133;&#20102;&#20197;&#33394;&#21015;&#20154;&#65292;&#21344;&#39046;&#20102;&#26837;&#26641;&#22478;&#12290;</span></span><span class="verse v14" data-usfm="JDG.3.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#20154;&#26381;&#20107;&#20102;&#25705;&#25276;&#29579;&#20234;&#30710;&#20262;&#21313;&#20843;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.3.15"><span class="label">15</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21521;&#32822;&#21644;&#21326;&#21696;&#27714;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#23601;&#20026;&#20182;&#20204;&#20852;&#36215;&#19968;&#20301;&#25327;&#25937;&#32773;&#65292;&#23601;&#26159;&#20415;&#38597;&#24751;&#20154;&#22522;&#25289;&#30340;&#20799;&#23376;&#20197;&#31503;&#65292;&#26159;&#19968;&#20010;&#29992;&#24038;&#25163;&#30340;&#20154;&#12290;&#20197;&#33394;&#21015;&#20154;&#27966;&#20182;&#25226;&#36129;&#29289;&#36865;&#32473;&#25705;&#25276;&#29579;&#20234;&#30710;&#20262;&#12290;</span></span><span class="verse v16" data-usfm="JDG.3.16"><span class="label">16</span><span class="content">&#20197;&#31503;&#20570;&#20102;&#19968;&#25226;&#20004;&#20995;&#30340;&#21073;&#65292;&#38271;&#21322;&#20844;&#23610;&#65292;&#32538;&#22312;&#21491;&#33151;&#19978;&#65292;&#22312;&#34915;&#26381;&#24213;&#19979;&#12290;</span></span><span class="verse v17" data-usfm="JDG.3.17"><span class="label">17</span><span class="content">&#20182;&#25226;&#36129;&#29289;&#21576;&#29486;&#32473;&#25705;&#25276;&#29579;&#20234;&#30710;&#20262;&#65307;&#20234;&#30710;&#20262;&#21407;&#26159;&#20010;&#38750;&#24120;&#32933;&#32982;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="JDG.3.18"><span class="label">18</span><span class="content">&#20197;&#31503;&#29486;&#23436;&#20102;&#36129;&#29289;&#65292;&#23601;&#25226;&#25260;&#36129;&#29289;&#30340;&#20247;&#20154;&#25171;&#21457;&#36208;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="JDG.3.19"><span class="label">19</span><span class="content">&#33258;&#24049;&#21364;&#20174;&#38752;&#36817;&#21513;&#30002;&#30340;&#20247;&#38613;&#20687;&#37027;&#37324;&#22238;&#26469;&#65292;&#35828;&#65306;&#8220;&#29579;&#21834;&#65292;&#25105;&#26377;&#19968;&#20214;&#26426;&#23494;&#30340;&#20107;&#35201;&#23545;&#20320;&#35828;&#12290;&#8221;&#29579;&#35828;&#65306;&#8220;&#26242;&#19981;&#35201;&#35828;&#12290;&#8221;&#20365;&#31435;&#24038;&#21491;&#30340;&#20154;&#37117;&#31163;&#24320;&#20182;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="JDG.3.20"><span class="label">20</span><span class="content">&#20197;&#31503;&#26469;&#21040;&#29579;&#37027;&#37324;&#65307;&#29579;&#29420;&#33258;&#19968;&#20154;&#22352;&#22312;&#20937;&#27004;&#19978;&#12290;&#20197;&#31503;&#35828;&#65306;&#8220;&#25105;&#26377; &#31070;&#30340;&#35805;&#35201;&#21578;&#35785;&#20320;&#12290;&#8221;&#29579;&#23601;&#20174;&#24231;&#20301;&#19978;&#31449;&#36215;&#26469;&#12290;</span></span><span class="verse v21" data-usfm="JDG.3.21"><span class="label">21</span><span class="content">&#20197;&#31503;&#23601;&#20280;&#20986;&#24038;&#25163;&#65292;&#20174;&#21491;&#33151;&#19978;&#25300;&#20986;&#21073;&#26469;&#65292;&#21050;&#20837;&#29579;&#30340;&#33145;&#20013;&#65307;</span></span><span class="verse v22" data-usfm="JDG.3.22"><span class="label">22</span><span class="content">&#36830;&#21073;&#26564;&#19982;&#21073;&#36523;&#37117;&#21050;&#36827;&#21435;&#20102;&#65292;&#32933;&#32905;&#25226;&#21073;&#36523;&#22841;&#20303;&#65292;&#22240;&#27492;&#20182;&#27809;&#26377;&#25226;&#21073;&#20174;&#29579;&#30340;&#32922;&#33145;&#37324;&#25300;&#20986;&#26469;&#65307;&#25509;&#30528;&#20182;&#23601;&#20174;&#31383;&#25143;&#29228;&#20102;&#20986;&#21435;&#12290;</span></span><span class="verse v23" data-usfm="JDG.3.23"><span class="label">23</span><span class="content">&#20197;&#31503;&#20986;&#21040;&#36208;&#24266;&#65292;&#25226;&#20937;&#27004;&#19978;&#30340;&#38376;&#20851;&#36215;&#26469;&#65292;&#19978;&#20102;&#38145;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.3.24"><span class="label">24</span><span class="content">&#20197;&#31503;&#20986;&#26469;&#20197;&#21518;&#65292;&#29579;&#30340;&#20166;&#20154;&#25165;&#26469;&#21040;&#65307;&#20182;&#20204;&#30475;&#35265;&#20937;&#27004;&#19978;&#30340;&#38376;&#38145;&#30528;&#65292;&#23601;&#35828;&#65306;&#8220;&#29579;&#19968;&#23450;&#26159;&#22312;&#20937;&#27004;&#19978;&#22823;&#35299;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JDG.3.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#31561;&#21040;&#21457;&#24908;&#20102;&#65292;&#35265;&#20182;&#36824;&#19981;&#25171;&#24320;&#20937;&#27004;&#30340;&#38376;&#65292;&#23601;&#25343;&#38053;&#21273;&#26469;&#24320;&#65307;&#19981;&#26009;&#65292;&#30475;&#35265;&#20182;&#20204;&#30340;&#20027;&#20154;&#26089;&#24050;&#20498;&#22312;&#22320;&#19978;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.3.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#32829;&#24310;&#30340;&#26102;&#20505;&#65292;&#20197;&#31503;&#24050;&#32463;&#36867;&#36305;&#20102;&#65307;&#20182;&#32463;&#36807;&#20247;&#38613;&#20687;&#37027;&#37324;&#65292;&#36867;&#21040;&#35199;&#20234;&#25289;&#21435;&#12290;</span></span><span class="verse v27" data-usfm="JDG.3.27"><span class="label">27</span><span class="content">&#20182;&#21435;&#21040;&#20197;&#21518;&#65292;&#23601;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#21561;&#35282;&#65307;&#20197;&#33394;&#21015;&#20154;&#19982;&#20182;&#19968;&#21516;&#20174;&#23665;&#22320;&#19978;&#19979;&#26469;&#65292;&#20182;&#36208;&#22312;&#20182;&#20204;&#21069;&#22836;&#65292;</span></span><span class="verse v28" data-usfm="JDG.3.28"><span class="label">28</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#36319;&#38543;&#25105;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#20320;&#20204;&#30340;&#20167;&#25932;&#25705;&#25276;&#20154;&#20132;&#22312;&#20320;&#20204;&#25163;&#20013;&#12290;&#8221;&#20182;&#20204;&#23601;&#36319;&#38543;&#20182;&#19979;&#21435;&#65292;&#25915;&#21462;&#32422;&#26086;&#27827;&#30340;&#28193;&#21475;&#65292;&#25318;&#25130;&#25705;&#25276;&#20154;&#65292;&#19981;&#35753;&#19968;&#20010;&#36807;&#21435;&#12290;</span></span><span class="verse v29" data-usfm="JDG.3.29"><span class="label">29</span><span class="content">&#37027;&#26102;&#20182;&#20204;&#20987;&#26432;&#20102;&#32422;&#26377;&#19968;&#19975;&#25705;&#25276;&#20154;&#65292;&#37117;&#26159;&#24378;&#22766;&#30340;&#12289;&#21191;&#29467;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#20154;&#36867;&#33073;&#12290;</span></span><span class="verse v30" data-usfm="JDG.3.30"><span class="label">30</span><span class="content">&#36825;&#26679;&#65292;&#20174;&#37027;&#22825;&#36215;&#65292;&#25705;&#25276;&#23601;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#19979;&#34987;&#21046;&#20239;&#20102;&#65292;&#20110;&#26159;&#22269;&#20013;&#22826;&#24179;&#20102;&#20843;&#21313;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#29642;&#36838;</span></div><div class="p"><span class="verse v31" data-usfm="JDG.3.31"><span class="label">31</span><span class="content">&#20197;&#31503;&#20043;&#21518;&#65292;&#26377;&#20122;&#25343;&#30340;&#20799;&#23376;&#29642;&#36838;&#65307;&#20182;&#29992;&#36214;&#29275;&#26834;&#20987;&#26432;&#20102;&#20845;&#30334;&#38750;&#21033;&#22763;&#20154;&#65307;&#20182;&#20063;&#25327;&#25937;&#20102;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
