<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch4" data-usfm="JDG.4">
            <div class="label">4</div><div class="s"><span class="heading">&#24213;&#27874;&#25289;&#21644;&#24052;&#25289;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.4.1"><span class="label">1</span><span class="content">&#20197;&#31503;&#27515;&#21518;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#34892;&#20102;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="JDG.4.2"><span class="label">2</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#21326;&#25226;&#20182;&#20204;&#20132;&#22312;&#36838;&#21335;&#29579;&#32822;&#23486;&#25163;&#20013;&#65292;&#32822;&#23486;&#37027;&#26102;&#22312;&#22799;&#29712;&#20316;&#29579;&#65307;&#20182;&#30340;&#20891;&#38271;&#35199;&#35199;&#25289;&#65292;&#20303;&#22312;&#22799;&#32599;&#35774;&#27468;&#21360;&#12290;</span></span><span class="verse v3" data-usfm="JDG.4.3"><span class="label">3</span><span class="content">&#32822;&#23486;&#29579;&#26377;&#38081;&#36710;&#20061;&#30334;&#36742;&#65292;&#20182;&#26497;&#21147;&#27450;&#21387;&#20197;&#33394;&#21015;&#20154;&#20108;&#21313;&#24180;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#21696;&#27714;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.4.4"><span class="label">4</span><span class="content">&#26377;&#19968;&#20301;&#22899;&#20808;&#30693;&#24213;&#27874;&#25289;&#65292;&#26159;&#25289;&#27604;&#22810;&#30340;&#22971;&#23376;&#65292;&#37027;&#26102;&#27491;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="JDG.4.5"><span class="label">5</span><span class="content">&#22905;&#24120;&#22352;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#65292;&#25289;&#29595;&#21644;&#20271;&#29305;&#21033;&#20043;&#38388;&#37027;&#26869;&#24213;&#27874;&#25289;&#26837;&#26641;&#19979;&#65307;&#20197;&#33394;&#21015;&#20154;&#37117;&#19978;&#21040;&#22905;&#37027;&#37324;&#21435;&#21548;&#21028;&#26029;&#12290;</span></span><span class="verse v6" data-usfm="JDG.4.6"><span class="label">6</span><span class="content">&#24213;&#27874;&#25289;&#27966;&#20154;&#21435;&#20174;&#25343;&#24343;&#20182;&#21033;&#30340;&#22522;&#20302;&#26031;&#65292;&#25226;&#20122;&#27604;&#25386;&#24245;&#30340;&#20799;&#23376;&#24052;&#25289;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#19981;&#26159;&#26366;&#21545;&#21648;&#20320;&#35828;&#65306;&#8216;&#20320;&#21435;&#21521;&#20182;&#27850;&#23665;&#36827;&#20891;&#65292;&#20174;&#25343;&#24343;&#20182;&#21033;&#20154;&#21644;&#35199;&#24067;&#20262;&#20154;&#20013;&#29575;&#39046;&#19968;&#19975;&#20154;&#19982;&#20320;&#21516;&#21435;&#21527;&#65311;</span></span><span class="verse v7" data-usfm="JDG.4.7"><span class="label">7</span><span class="content">&#25105;&#24517;&#24341;&#32822;&#23486;&#30340;&#20891;&#38271;&#35199;&#35199;&#25289;&#65292;&#21644;&#20182;&#30340;&#36710;&#36742;&#19982;&#20840;&#20891;&#65292;&#21040;&#22522;&#39034;&#27827;&#24448;&#20320;&#37027;&#37324;&#21435;&#65307;&#25105;&#24517;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#25163;&#37324;&#12290;&#8217;&#8221;</span></span><span class="verse v8" data-usfm="JDG.4.8"><span class="label">8</span><span class="content">&#24052;&#25289;&#23545;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#19982;&#25105;&#21516;&#21435;&#65292;&#25105;&#23601;&#21435;&#65307;&#22914;&#26524;&#20320;&#19981;&#19982;&#25105;&#21516;&#21435;&#65292;&#25105;&#23601;&#19981;&#21435;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JDG.4.9"><span class="label">9</span><span class="content">&#24213;&#27874;&#25289;&#22238;&#31572;&#65306;&#8220;&#25105;&#24517;&#19982;&#20320;&#21516;&#21435;&#65292;&#21482;&#26159;&#20320;&#36825;&#27425;&#34892;&#31243;&#23601;&#27809;&#26377;&#20809;&#33635;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#35201;&#25226;&#35199;&#35199;&#25289;&#20132;&#22312;&#19968;&#20010;&#22919;&#20154;&#25163;&#37324;&#12290;&#8221;&#20110;&#26159;&#24213;&#27874;&#25289;&#36215;&#26469;&#65292;&#19982;&#24052;&#25289;&#19968;&#21516;&#21040;&#22522;&#20302;&#26031;&#21435;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="JDG.4.10"><span class="label">10</span><span class="content">&#24052;&#25289;&#23601;&#21484;&#38598;&#35199;&#24067;&#20262;&#20154;&#21644;&#25343;&#24343;&#20182;&#21033;&#20154;&#21040;&#22522;&#20302;&#26031;&#65307;&#19982;&#20182;&#19968;&#21516;&#27493;&#34892;&#19978;&#21435;&#30340;&#26377;&#19968;&#19975;&#20154;&#65292;&#24213;&#27874;&#25289;&#20063;&#19982;&#20182;&#19968;&#21516;&#19978;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.4.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#30340;&#23731;&#29238;&#20309;&#24052;&#30340;&#23376;&#23385;&#22522;&#23612;&#20154;&#24076;&#20271;&#65292;&#26366;&#32463;&#31163;&#24320;&#22522;&#23612;&#26063;&#20154;&#65292;&#21040;&#38752;&#36817;&#22522;&#20302;&#26031;&#30340;&#25746;&#25343;&#38899;&#30340;&#27233;&#26641;&#26049;&#65292;&#25903;&#25645;&#24080;&#26842;&#23621;&#20303;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.4.12"><span class="label">12</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#35199;&#35199;&#25289;&#65292;&#20122;&#27604;&#25386;&#24245;&#30340;&#20799;&#23376;&#24052;&#25289;&#24050;&#32463;&#19978;&#20102;&#20182;&#27850;&#23665;&#65307;</span></span><span class="verse v13" data-usfm="JDG.4.13"><span class="label">13</span><span class="content">&#35199;&#35199;&#25289;&#23601;&#21484;&#38598;&#20182;&#25152;&#26377;&#30340;&#36710;&#36742;&#65292;&#23601;&#26159;&#20061;&#30334;&#36742;&#38081;&#36710;&#65292;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20154;&#65292;&#37117;&#20174;&#22799;&#32599;&#35774;&#27468;&#21360;&#20986;&#26469;&#65292;&#21040;&#22522;&#39034;&#27827;&#37027;&#37324;&#12290;</span></span><span class="verse v14" data-usfm="JDG.4.14"><span class="label">14</span><span class="content">&#24213;&#27874;&#25289;&#23545;&#24052;&#25289;&#35828;&#65306;&#8220;&#20320;&#36215;&#26469;&#21543;&#65292;&#22240;&#20026;&#20170;&#26085;&#23601;&#26159;&#32822;&#21644;&#21326;&#25226;&#35199;&#35199;&#25289;&#20132;&#22312;&#20320;&#25163;&#37324;&#30340;&#26085;&#23376;&#65307;&#32822;&#21644;&#21326;&#19981;&#26159;&#22312;&#20320;&#21069;&#38754;&#20986;&#25112;&#21527;&#65311;&#8221;&#20110;&#26159;&#24052;&#25289;&#21644;&#36319;&#38543;&#20182;&#30340;&#19968;&#19975;&#20154;&#20174;&#20182;&#27850;&#23665;&#19979;&#26469;&#12290;</span></span><span class="verse v15" data-usfm="JDG.4.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#29992;&#20992;&#20351;&#35199;&#35199;&#25289;&#21644;&#25152;&#26377;&#30340;&#36710;&#36742;&#19982;&#20840;&#20891;&#65292;&#37117;&#22312;&#24052;&#25289;&#38754;&#21069;&#28291;&#20081;&#65307;&#35199;&#35199;&#25289;&#19979;&#20102;&#36710;&#65292;&#27493;&#34892;&#36867;&#36305;&#12290;</span></span><span class="verse v16" data-usfm="JDG.4.16"><span class="label">16</span><span class="content">&#24052;&#25289;&#36861;&#36214;&#35199;&#35199;&#25289;&#30340;&#36710;&#36742;&#21644;&#20891;&#38431;&#65292;&#30452;&#21040;&#22799;&#32599;&#35774;&#27468;&#21360;&#65307;&#35199;&#35199;&#25289;&#30340;&#20840;&#20891;&#37117;&#20498;&#22312;&#20992;&#19979;&#65292;&#36830;&#19968;&#20010;&#20063;&#27809;&#26377;&#30041;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#20159;&#26432;&#35199;&#35199;&#25289;</span></div><div class="p"><span class="verse v17" data-usfm="JDG.4.17"><span class="label">17</span><span class="content">&#21482;&#26377;&#35199;&#35199;&#25289;&#27493;&#34892;&#36867;&#36305;&#65292;&#21040;&#20102;&#22522;&#23612;&#20154;&#24076;&#20271;&#30340;&#22971;&#23376;&#38597;&#20159;&#30340;&#24080;&#26842;&#37027;&#37324;&#65307;&#22240;&#20026;&#22799;&#29712;&#29579;&#32822;&#23486;&#19982;&#22522;&#23612;&#20154;&#24076;&#20271;&#30340;&#23478;&#21451;&#22909;&#12290;</span></span><span class="verse v18" data-usfm="JDG.4.18"><span class="label">18</span><span class="content">&#38597;&#20159;&#20986;&#26469;&#36814;&#25509;&#35199;&#35199;&#25289;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#25105;&#20027;&#36716;&#36807;&#26469;&#65292;&#21040;&#25105;&#36825;&#37324;&#65292;&#19981;&#35201;&#24807;&#24597;&#12290;&#8221;&#35199;&#35199;&#25289;&#23601;&#36716;&#21040;&#22905;&#37027;&#37324;&#21435;&#65292;&#23601;&#26159;&#36716;&#21040;&#22905;&#30340;&#24080;&#26842;&#37324;&#21435;&#65307;&#38597;&#20159;&#23601;&#29992;&#27611;&#27617;&#36974;&#30422;&#20182;&#12290;</span></span><span class="verse v19" data-usfm="JDG.4.19"><span class="label">19</span><span class="content">&#35199;&#35199;&#25289;&#23545;&#38597;&#20159;&#35828;&#65306;&#8220;&#35831;&#32473;&#25105;&#19968;&#28857;&#27700;&#21917;&#65292;&#22240;&#20026;&#25105;&#28212;&#20102;&#12290;&#8221;&#38597;&#20159;&#23601;&#25171;&#24320;&#30427;&#22902;&#30340;&#30382;&#34955;&#65292;&#32473;&#20182;&#21917;&#20102;&#65292;&#20877;&#25226;&#20182;&#30422;&#30528;&#12290;</span></span><span class="verse v20" data-usfm="JDG.4.20"><span class="label">20</span><span class="content">&#35199;&#35199;&#25289;&#21448;&#23545;&#38597;&#20159;&#35828;&#65306;&#8220;&#35831;&#20320;&#31449;&#22312;&#24080;&#26842;&#38376;&#21475;&#65292;&#22914;&#26524;&#26377;&#20154;&#26469;&#38382;&#20320;&#65306;&#8216;&#36825;&#37324;&#26377;&#20154;&#21527;&#65311;&#8217;&#20320;&#23601;&#35201;&#22238;&#31572;&#65306;&#8216;&#27809;&#26377;&#12290;&#8217;&#8221;</span></span><span class="verse v21" data-usfm="JDG.4.21"><span class="label">21</span><span class="content">&#24076;&#20271;&#30340;&#22971;&#23376;&#38597;&#20159;&#21462;&#20102;&#19968;&#26681;&#24080;&#26842;&#30340;&#27227;&#23376;&#65292;&#25163;&#37324;&#25343;&#30528;&#38180;&#23376;&#65292;&#38745;&#24708;&#24708;&#22320;&#36208;&#21040;&#35199;&#35199;&#25289;&#37027;&#37324;&#65292;&#25226;&#27227;&#23376;&#38025;&#22312;&#20182;&#30340;&#22826;&#38451;&#31348;&#37324;&#65292;&#30452;&#38025;&#20837;&#22320;&#37324;&#65307;&#22240;&#20026;&#35199;&#35199;&#25289;&#30130;&#20047;&#29087;&#30561;&#65292;&#23601;&#36825;&#26679;&#27515;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="JDG.4.22"><span class="label">22</span><span class="content">&#37027;&#26102;&#65292;&#24052;&#25289;&#36861;&#36214;&#35199;&#35199;&#25289;&#65292;&#38597;&#20159;&#20986;&#26469;&#36814;&#25509;&#20182;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#26469;&#21543;&#65292;&#25105;&#32473;&#20320;&#30475;&#20320;&#23547;&#25214;&#30340;&#20154;&#12290;&#8221;&#20182;&#23601;&#36827;&#21040;&#22905;&#37027;&#37324;&#21435;&#65307;&#30475;&#35265;&#35199;&#35199;&#25289;&#24050;&#32463;&#20166;&#20498;&#65292;&#27515;&#20102;&#65307;&#27227;&#23376;&#36824;&#22312;&#20182;&#30340;&#22826;&#38451;&#31348;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.4.23"><span class="label">23</span><span class="content">&#36825;&#26679;&#65292; &#31070;&#23601;&#22312;&#37027;&#19968;&#22825;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#65292;&#21046;&#20239;&#20102;&#36838;&#21335;&#29579;&#32822;&#23486;&#12290;</span></span><span class="verse v24" data-usfm="JDG.4.24"><span class="label">24</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30340;&#21183;&#21147;&#26085;&#28176;&#24378;&#30427;&#65292;&#32988;&#36807;&#36838;&#21335;&#29579;&#32822;&#23486;&#65292;&#32456;&#20110;&#25226;&#36838;&#21335;&#29579;&#32822;&#23486;&#38500;&#28781;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
