<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch7" data-usfm="JDG.7">
            <div class="label">7</div><div class="s"><span class="heading">&#22522;&#30008;&#24102;&#19977;&#30334;&#20154;&#25915;&#25171;&#31859;&#30008;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.7.1"><span class="label">1</span><span class="content">&#32822;&#36335;&#65294;&#24052;&#21147;&#65292;&#23601;&#26159;&#22522;&#30008;&#65292;&#21644;&#25152;&#26377;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#28165;&#26089;&#36215;&#26469;&#65292;&#22312;&#21704;&#24459;&#27849;&#26049;&#23433;&#33829;&#65307;&#31859;&#30008;&#33829;&#23601;&#22312;&#20182;&#20204;&#30340;&#21271;&#38754;&#65292;&#38752;&#36817;&#25705;&#21033;&#23665;&#20872;&#30340;&#24179;&#21407;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.7.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#22522;&#30008;&#35828;&#65306;&#8220;&#19982;&#20320;&#22312;&#19968;&#36215;&#30340;&#20154;&#22826;&#22810;&#65292;&#25105;&#19981;&#33021;&#25226;&#31859;&#30008;&#20154;&#20132;&#22312;&#20320;&#20204;&#25163;&#20013;&#65292;&#20813;&#24471;&#20197;&#33394;&#21015;&#20154;&#21521;&#25105;&#33258;&#22840;&#65306;&#8216;&#26159;&#25105;&#20204;&#33258;&#24049;&#30340;&#25163;&#25937;&#20102;&#25105;&#20204;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="JDG.7.3"><span class="label">3</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#21521;&#20247;&#27665;&#23459;&#21578;&#65306;&#8216;&#23475;&#24597;&#25112;&#26647;&#30340;&#65292;&#21487;&#20197;&#22238;&#21435;&#65292;&#31163;&#24320;&#22522;&#21015;&#23665;&#12290;&#8217;&#8221;&#20110;&#26159;&#20247;&#27665;&#20013;&#26377;&#20108;&#19975;&#20108;&#21315;&#20154;&#22238;&#21435;&#65292;&#21482;&#21097;&#19979;&#19968;&#19975;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.7.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#22522;&#30008;&#35828;&#65306;&#8220;&#20154;&#36824;&#26159;&#22826;&#22810;&#65292;&#20320;&#35201;&#39046;&#20182;&#20204;&#19979;&#21040;&#27700;&#26049;&#21435;&#65292;&#25105;&#35201;&#22312;&#37027;&#37324;&#20026;&#20320;&#35797;&#39564;&#20182;&#20204;&#12290;&#25105;&#25351;&#30528;&#35841;&#23545;&#20320;&#35828;&#65306;&#8216;&#36825;&#20154;&#21487;&#20197;&#19982;&#20320;&#21516;&#21435;&#8217;&#65292;&#20182;&#23601;&#21487;&#20197;&#19982;&#20320;&#21516;&#21435;&#65307;&#25105;&#25351;&#30528;&#35841;&#23545;&#20320;&#35828;&#65306;&#8216;&#36825;&#20154;&#19981;&#21487;&#20197;&#19982;&#20320;&#21516;&#21435;&#8217;&#65292;&#20182;&#23601;&#19981;&#21487;&#20197;&#19982;&#20320;&#21516;&#21435;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JDG.7.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#22522;&#30008;&#24102;&#20182;&#20204;&#19979;&#21040;&#27700;&#36793;&#21435;&#65307;&#32822;&#21644;&#21326;&#23545;&#22522;&#30008;&#35828;&#65306;&#8220;&#29992;&#33292;&#22836;&#33300;&#27700;&#65292;&#20687;&#29399;&#33300;&#27700;&#30340;&#65292;&#20320;&#35201;&#25226;&#20182;&#20204;&#23433;&#32622;&#22312;&#19968;&#22788;&#65307;&#23624;&#33181;&#36330;&#19979;&#21917;&#27700;&#30340;&#65292;&#20063;&#35201;&#25226;&#20182;&#20204;&#23433;&#32622;&#22312;&#19968;&#22788;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.7.6"><span class="label">6</span><span class="content">&#29992;&#25163;&#25447;&#21040;&#22068;&#36793;&#33300;&#27700;&#30340;&#65292;&#24635;&#25968;&#20849;&#26377;&#19977;&#30334;&#20154;&#65307;&#20854;&#20313;&#30340;&#20154;&#37117;&#23624;&#33181;&#36330;&#19979;&#21917;&#27700;&#12290;</span></span><span class="verse v7" data-usfm="JDG.7.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#22522;&#30008;&#35828;&#65306;&#8220;&#25105;&#35201;&#29992;&#36825;&#33300;&#27700;&#30340;&#19977;&#30334;&#20154;&#25327;&#25937;&#20320;&#20204;&#65292;&#25226;&#31859;&#30008;&#20154;&#20132;&#22312;&#20320;&#20204;&#30340;&#25163;&#37324;&#65292;&#25152;&#26377;&#20854;&#20182;&#30340;&#20154;&#37117;&#21487;&#20197;&#21508;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JDG.7.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#20247;&#27665;&#25163;&#37324;&#25343;&#30528;&#39135;&#29289;&#21644;&#21495;&#35282;&#65307;&#25152;&#26377;&#20854;&#20182;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#22522;&#30008;&#37117;&#25171;&#21457;&#20182;&#20204;&#21508;&#22238;&#33258;&#24049;&#30340;&#24080;&#26842;&#21435;&#65292;&#21482;&#30041;&#19979;&#36825;&#19977;&#30334;&#20154;&#12290;&#24403;&#26102;&#31859;&#30008;&#33829;&#23601;&#22312;&#20182;&#20204;&#19979;&#38754;&#30340;&#24179;&#21407;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.7.9"><span class="label">9</span><span class="content">&#24403;&#22812;&#65292;&#32822;&#21644;&#21326;&#23545;&#22522;&#30008;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#19979;&#21435;&#25915;&#33829;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#25163;&#37324;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="JDG.7.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20320;&#23475;&#24597;&#19968;&#20154;&#19979;&#21435;&#65292;&#21487;&#20197;&#24102;&#30528;&#20320;&#30340;&#31461;&#20166;&#26222;&#25289;&#19968;&#21516;&#19979;&#21040;&#33829;&#22320;&#37027;&#37324;&#21435;&#65307;</span></span><span class="verse v11" data-usfm="JDG.7.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#21548;&#21548;&#20182;&#20204;&#35828;&#29978;&#20040;&#65292;&#28982;&#21518;&#20320;&#30340;&#25163;&#23601;&#24517;&#22362;&#24378;&#36215;&#26469;&#65292;&#26377;&#32966;&#37327;&#19979;&#21435;&#25915;&#33829;&#20102;&#12290;&#8221;&#20110;&#26159;&#22522;&#30008;&#24102;&#30528;&#20182;&#30340;&#31461;&#20166;&#26222;&#25289;&#19968;&#21516;&#19979;&#21435;&#65292;&#21040;&#33829;&#20013;&#39547;&#20891;&#30340;&#36793;&#32536;&#12290;</span></span><span class="verse v12" data-usfm="JDG.7.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#31859;&#30008;&#20154;&#12289;&#20122;&#29595;&#21147;&#20154;&#21644;&#25152;&#26377;&#30340;&#19996;&#26041;&#20154;&#65292;&#37117;&#25955;&#24067;&#22312;&#24179;&#21407;&#19978;&#65292;&#22909;&#35937;&#34647;&#34411;&#37027;&#20040;&#22810;&#65307;&#20182;&#20204;&#30340;&#39558;&#39548;&#26080;&#25968;&#65292;&#22909;&#35937;&#28023;&#36793;&#30340;&#27801;&#37027;&#20040;&#22810;&#12290;</span></span><span class="verse v13" data-usfm="JDG.7.13"><span class="label">13</span><span class="content">&#22522;&#30008;&#21040;&#20102;&#65292;&#23601;&#21548;&#35265;&#19968;&#20010;&#20154;&#27491;&#22312;&#25226;&#20182;&#30340;&#26790;&#21578;&#35785;&#20182;&#30340;&#21516;&#20276;&#65292;&#35828;&#65306;&#8220;&#25105;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#26790;&#35265;&#19968;&#20010;&#22823;&#40614;&#39292;&#28378;&#20837;&#31859;&#30008;&#33829;&#20013;&#65292;&#21040;&#20102;&#24080;&#24149;&#65292;&#25226;&#24080;&#24149;&#25758;&#20498;&#65292;&#24080;&#24149;&#23601;&#32763;&#36716;&#26397;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JDG.7.14"><span class="label">14</span><span class="content">&#20182;&#30340;&#21516;&#20276;&#22238;&#31572;&#65306;&#8220;&#36825;&#19981;&#26159;&#21035;&#30340;&#65292;&#36825;&#26159;&#20197;&#33394;&#21015;&#20154;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#22522;&#30008;&#30340;&#20992;&#65307; &#31070;&#24050;&#32463;&#25226;&#31859;&#30008;&#21644;&#20840;&#33829;&#20132;&#22312;&#20182;&#25163;&#20013;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.7.15"><span class="label">15</span><span class="content">&#22522;&#30008;&#21548;&#35265;&#20102;&#36825;&#26790;&#30340;&#21465;&#36848;&#21644;&#26790;&#30340;&#35762;&#35299;&#65292;&#23601;&#25964;&#25308; &#31070;&#65307;&#28982;&#21518;&#36820;&#22238;&#20197;&#33394;&#21015;&#33829;&#20013;&#65292;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#31859;&#30008;&#30340;&#20891;&#38431;&#20132;&#22312;&#20320;&#20204;&#25163;&#37324;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JDG.7.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#20182;&#25226;&#19977;&#30334;&#20154;&#20998;&#20316;&#19977;&#38431;&#65292;&#25226;&#35282;&#21644;&#31354;&#29942;&#20132;&#22312;&#21508;&#20154;&#25163;&#37324;&#65292;&#21448;&#25226;&#28779;&#25226;&#25918;&#22312;&#29942;&#37324;&#12290;</span></span><span class="verse v17" data-usfm="JDG.7.17"><span class="label">17</span><span class="content">&#28982;&#21518;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#30475;&#30528;&#25105;&#65292;&#20063;&#35201;&#29031;&#26679;&#34892;&#20107;&#12290;&#27880;&#24847;&#65281;&#25105;&#21040;&#20102;&#33829;&#30340;&#36793;&#32536;&#65292;&#25105;&#24590;&#26679;&#34892;&#20107;&#65292;&#20320;&#20204;&#20063;&#35201;&#24590;&#26679;&#34892;&#20107;&#12290;</span></span><span class="verse v18" data-usfm="JDG.7.18"><span class="label">18</span><span class="content">&#25105;&#21644;&#25152;&#26377;&#19982;&#25105;&#22312;&#19968;&#36215;&#30340;&#20154;&#21561;&#35282;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#20063;&#35201;&#22312;&#20840;&#33829;&#30340;&#22235;&#21608;&#21561;&#35282;&#65292;&#21898;&#21483;&#35828;&#65306;&#8216;&#20026;&#32822;&#21644;&#21326;&#65281;&#20026;&#22522;&#30008;&#65281;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#22522;&#30008;&#29992;&#35745;&#31574;&#24778;&#28291;&#25932;&#20154;</span></div><div class="p"><span class="verse v19" data-usfm="JDG.7.19"><span class="label">19</span><span class="content">&#22522;&#30008;&#21644;&#25152;&#26377;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#19968;&#30334;&#20154;&#65292;&#22312;&#21322;&#22812;&#19977;&#26356;&#30340;&#36215;&#21021;&#65292;&#25442;&#26356;&#30340;&#26102;&#20505;&#65292;&#26469;&#21040;&#20102;&#33829;&#30340;&#36793;&#32536;&#65292;&#23601;&#21561;&#36215;&#35282;&#26469;&#65292;&#25171;&#30772;&#25163;&#20013;&#30340;&#29926;&#29942;&#12290;</span></span><span class="verse v20" data-usfm="JDG.7.20"><span class="label">20</span><span class="content">&#19977;&#38431;&#30340;&#20154;&#23601;&#37117;&#21561;&#35282;&#65292;&#25171;&#30772;&#29926;&#29942;&#65292;&#24038;&#25163;&#32039;&#25569;&#30528;&#28779;&#25226;&#65292;&#21491;&#25163;&#32039;&#25569;&#30528;&#35282;&#19981;&#20303;&#22320;&#21561;&#65292;&#24182;&#19988;&#21898;&#21483;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#21644;&#22522;&#30008;&#30340;&#20992;&#65281;&#8221;</span></span><span class="verse v21" data-usfm="JDG.7.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#22312;&#33829;&#30340;&#22235;&#21608;&#21508;&#31449;&#22312;&#33258;&#24049;&#30340;&#20301;&#32622;&#65307;&#20840;&#33829;&#30340;&#20154;&#37117;&#20081;&#36305;&#65292;&#20182;&#20204;&#19968;&#38754;&#21483;&#21898;&#65292;&#19968;&#38754;&#36867;&#36305;&#12290;</span></span><span class="verse v22" data-usfm="JDG.7.22"><span class="label">22</span><span class="content">&#19977;&#30334;&#20154;&#21561;&#37027;&#19977;&#30334;&#26525;&#35282;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#20351;&#20840;&#33829;&#30340;&#20154;&#29992;&#20992;&#20114;&#30456;&#20987;&#26432;&#65292;&#28982;&#21518;&#20182;&#20204;&#21521;&#30528;&#35199;&#21033;&#25289;&#36867;&#21040;&#20271;&#65294;&#21704;&#31034;&#20182;&#65292;&#30452;&#21040;&#38752;&#36817;&#20182;&#24052;&#30340;&#20122;&#20271;&#65294;&#31859;&#20309;&#25289;&#27827;&#36793;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#30008;&#20154;&#22823;&#36133;</span></div><div class="p"><span class="verse v23" data-usfm="JDG.7.23"><span class="label">23</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#20174;&#25343;&#24343;&#20182;&#21033;&#12289;&#20122;&#35774;&#21644;&#29595;&#25343;&#35199;&#20840;&#22320;&#34987;&#21484;&#26469;&#65292;&#36861;&#36214;&#31859;&#30008;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.7.24"><span class="label">24</span><span class="content">&#22522;&#30008;&#27966;&#36963;&#20102;&#20351;&#32773;&#36208;&#36941;&#20197;&#27861;&#33714;&#23665;&#22320;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#19979;&#26469;&#36814;&#25112;&#31859;&#30008;&#20154;&#65292;&#22312;&#20182;&#20204;&#21069;&#38754;&#25226;&#23432;&#32422;&#26086;&#27827;&#30340;&#28193;&#21475;&#65292;&#30452;&#21040;&#20271;&#65294;&#24052;&#25289;&#12290;&#8221;&#20110;&#26159;&#20197;&#27861;&#33714;&#30340;&#20154;&#37117;&#34987;&#21484;&#26469;&#65292;&#25226;&#23432;&#32422;&#26086;&#27827;&#30340;&#28193;&#21475;&#65292;&#30452;&#21040;&#20271;&#65294;&#24052;&#25289;&#12290;</span></span><span class="verse v25" data-usfm="JDG.7.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#25417;&#20303;&#20102;&#31859;&#30008;&#20154;&#30340;&#20004;&#20010;&#39318;&#39046;&#65306;&#20420;&#31435;&#21644;&#35199;&#20234;&#20271;&#65307;&#25226;&#20420;&#31435;&#26432;&#22312;&#20420;&#31435;&#30424;&#30707;&#19978;&#65292;&#25226;&#35199;&#20234;&#20271;&#26432;&#22312;&#35199;&#20234;&#20271;&#27048;&#37202;&#27744;&#37027;&#37324;&#65307;&#28982;&#21518;&#36861;&#36214;&#31859;&#30008;&#20154;&#65292;&#21448;&#25226;&#20420;&#31435;&#21644;&#35199;&#20234;&#20271;&#30340;&#20154;&#22836;&#24102;&#21040;&#32422;&#26086;&#27827;&#23545;&#23736;&#65292;&#22522;&#30008;&#37027;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
