<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch8" data-usfm="JDG.8">
            <div class="label">8</div><div class="s"><span class="heading">&#22522;&#30008;&#23113;&#35328;&#24179;&#24687;&#20197;&#27861;&#33714;&#20154;&#20043;&#24594;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.8.1"><span class="label">1</span><span class="content">&#20197;&#27861;&#33714;&#20154;&#23545;&#22522;&#30008;&#35828;&#65306;&#8220;&#20320;&#21435;&#19982;&#31859;&#30008;&#20154;&#20105;&#25112;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#21484;&#25105;&#20204;&#21516;&#21435;&#65292;&#20320;&#20026;&#29978;&#20040;&#36825;&#26679;&#24453;&#25105;&#20204;&#21602;&#65311;&#8221;&#20182;&#20204;&#23601;&#19982;&#20182;&#28608;&#28872;&#22320;&#20105;&#36777;&#36215;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="JDG.8.2"><span class="label">2</span><span class="content">&#22522;&#30008;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#25152;&#34892;&#30340;&#24590;&#33021;&#27604;&#24471;&#19978;&#20320;&#20204;&#21602;&#65311;&#22312;&#20197;&#27861;&#33714;&#25342;&#21462;&#21097;&#19979;&#30340;&#33889;&#33796;&#65292;&#19981;&#26159;&#27604;&#22312;&#20122;&#27604;&#20197;&#35874;&#25910;&#25688;&#30340;&#33889;&#33796;&#26356;&#22909;&#21527;&#65311;</span></span><span class="verse v3" data-usfm="JDG.8.3"><span class="label">3</span><span class="content"> &#31070;&#24050;&#32463;&#25226;&#31859;&#30008;&#20154;&#30340;&#20004;&#20010;&#39318;&#39046;&#65306;&#20420;&#31435;&#21644;&#35199;&#20234;&#20271;&#65292;&#20132;&#22312;&#20320;&#20204;&#30340;&#25163;&#37324;&#20102;&#65307;&#25105;&#25152;&#34892;&#30340;&#24590;&#33021;&#19982;&#20320;&#20204;&#30456;&#27604;&#21602;&#65311;&#8221;&#22522;&#30008;&#35828;&#20102;&#36825;&#35805;&#65292;&#20182;&#20204;&#30340;&#24594;&#27668;&#23601;&#24179;&#24687;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30008;&#20056;&#32988;&#36861;&#36214;&#31859;&#30008;&#29579;</span></div><div class="p"><span class="verse v4" data-usfm="JDG.8.4"><span class="label">4</span><span class="content">&#22522;&#30008;&#26469;&#21040;&#32422;&#26086;&#27827;&#65292;&#23601;&#36807;&#20102;&#27827;&#65307;&#20182;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#19977;&#30334;&#20154;&#34429;&#28982;&#37117;&#24456;&#30130;&#20047;&#65292;&#20173;&#28982;&#36861;&#36214;&#25932;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="JDG.8.5"><span class="label">5</span><span class="content">&#22522;&#30008;&#23545;&#30095;&#21106;&#20154;&#35828;&#65306;&#8220;&#27714;&#20320;&#20204;&#25226;&#20960;&#20010;&#39292;&#32473;&#36319;&#38543;&#25105;&#30340;&#20154;&#21507;&#65292;&#22240;&#20026;&#20182;&#20204;&#30130;&#20047;&#20102;&#65292;&#25105;&#36824;&#35201;&#32487;&#32493;&#36861;&#36214;&#31859;&#30008;&#20154;&#21644;&#20004;&#20010;&#29579;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.8.6"><span class="label">6</span><span class="content">&#30095;&#21106;&#20154;&#30340;&#39318;&#39046;&#22238;&#31572;&#65306;&#8220;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#29616;&#22312;&#19981;&#26159;&#24050;&#32463;&#22312;&#20320;&#30340;&#25163;&#37324;&#21527;&#65311;&#25105;&#20204;&#24212;&#35813;&#25226;&#39292;&#36865;&#32473;&#20320;&#30340;&#20891;&#38431;&#21507;&#21527;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="JDG.8.7"><span class="label">7</span><span class="content">&#22522;&#30008;&#35828;&#65306;&#8220;&#22909;&#21543;&#65292;&#32822;&#21644;&#21326;&#25226;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#20132;&#22312;&#25105;&#25163;&#37324;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#24517;&#29992;&#37326;&#22320;&#30340;&#33606;&#26840;&#38829;&#25171;&#20320;&#20204;&#30340;&#36523;&#20307;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JDG.8.8"><span class="label">8</span><span class="content">&#22522;&#30008;&#20174;&#37027;&#37324;&#19978;&#21040;&#27608;&#21162;&#20234;&#21202;&#65292;&#20063;&#21521;&#20182;&#20204;&#35828;&#20102;&#21516;&#26679;&#30340;&#35805;&#65307;&#27608;&#21162;&#20234;&#21202;&#20154;&#22238;&#31572;&#20182;&#20063;&#20687;&#30095;&#21106;&#20154;&#22238;&#31572;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v9" data-usfm="JDG.8.9"><span class="label">9</span><span class="content">&#20182;&#20134;&#23545;&#27608;&#21162;&#20234;&#21202;&#20154;&#35828;&#65306;&#8220;&#25105;&#24179;&#24179;&#23433;&#23433;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#25286;&#27585;&#36825;&#24231;&#26395;&#27004;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="JDG.8.10"><span class="label">10</span><span class="content">&#37027;&#26102;&#65292;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#27491;&#22312;&#21152;&#21508;&#65292;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#20891;&#38431;&#32422;&#26377;&#19968;&#19975;&#20116;&#21315;&#20154;&#65292;&#23601;&#26159;&#19996;&#26041;&#20154;&#20840;&#33829;&#21097;&#19979;&#30340;&#65292;&#22240;&#20026;&#26377;&#21313;&#20108;&#19975;&#25345;&#20992;&#30340;&#24050;&#32463;&#20498;&#19979;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JDG.8.11"><span class="label">11</span><span class="content">&#22522;&#30008;&#23601;&#20174;&#25386;&#24052;&#21644;&#32422;&#27604;&#21704;&#19996;&#38754;&#65292;&#39034;&#30528;&#20303;&#24080;&#26842;&#30340;&#20154;&#30340;&#36335;&#19978;&#21435;&#65307;&#22312;&#25932;&#20891;&#20197;&#20026;&#23433;&#20840;&#32780;&#19981;&#25106;&#22791;&#30340;&#26102;&#20505;&#65292;&#20987;&#36133;&#20102;&#25932;&#20891;&#12290;</span></span><span class="verse v12" data-usfm="JDG.8.12"><span class="label">12</span><span class="content">&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#36867;&#36305;&#65307;&#22522;&#30008;&#36861;&#36214;&#20182;&#20204;&#65292;&#25417;&#20303;&#20102;&#31859;&#30008;&#20154;&#30340;&#20004;&#20010;&#29579;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#65292;&#20351;&#20840;&#20891;&#37117;&#24778;&#24822;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.8.13"><span class="label">13</span><span class="content">&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#22522;&#30008;&#20174;&#25112;&#22330;&#27839;&#30528;&#24076;&#21015;&#26031;&#30340;&#23665;&#22369;&#22238;&#26469;&#65292;</span></span><span class="verse v14" data-usfm="JDG.8.14"><span class="label">14</span><span class="content">&#25417;&#20303;&#20102;&#30095;&#21106;&#20154;&#20013;&#30340;&#19968;&#20010;&#38738;&#24180;&#20154;&#65292;&#26597;&#38382;&#20182;&#65307;&#20182;&#23601;&#25226;&#30095;&#21106;&#30340;&#39318;&#39046;&#21644;&#38271;&#32769;&#30340;&#21517;&#23383;&#20889;&#32473;&#20182;&#65292;&#20849;&#19971;&#21313;&#19971;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="JDG.8.15"><span class="label">15</span><span class="content">&#22522;&#30008;&#21040;&#20102;&#30095;&#21106;&#20154;&#37027;&#37324;&#65292;&#23601;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#65292;&#20320;&#20204;&#20026;&#20102;&#20182;&#20204;&#26366;&#32463;&#35749;&#31505;&#25105;&#35828;&#65306;&#8216;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#29616;&#22312;&#19981;&#26159;&#22312;&#20320;&#30340;&#25163;&#37324;&#21527;&#65311;&#25105;&#20204;&#24212;&#35813;&#25226;&#39292;&#36865;&#32473;&#20320;&#37027;&#20123;&#30130;&#20047;&#30340;&#20154;&#21507;&#21527;&#65311;&#8217;&#8221;</span></span><span class="verse v16" data-usfm="JDG.8.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#25343;&#20303;&#37027;&#22478;&#30340;&#38271;&#32769;&#65292;&#21448;&#25343;&#36215;&#37326;&#22320;&#30340;&#33606;&#26840;&#65292;&#29992;&#33606;&#26840;&#25226;&#30095;&#21106;&#20154;&#25945;&#35757;&#20102;&#19968;&#39039;&#65307;</span></span><span class="verse v17" data-usfm="JDG.8.17"><span class="label">17</span><span class="content">&#21448;&#25286;&#27585;&#20102;&#27608;&#21162;&#20234;&#21202;&#30340;&#26395;&#27004;&#65292;&#26432;&#27515;&#20102;&#37027;&#22478;&#37324;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.8.18"><span class="label">18</span><span class="content">&#22522;&#30008;&#38382;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#65306;&#8220;&#20320;&#20204;&#22312;&#20182;&#27850;&#23665;&#19978;&#25152;&#26432;&#30340;&#20154;&#65292;&#26159;&#29978;&#20040;&#27169;&#26679;&#30340;&#20154;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#20182;&#20204;&#20687;&#20320;&#19968;&#26679;&#65292;&#27599;&#19968;&#20010;&#37117;&#20687;&#29579;&#23376;&#30340;&#27169;&#26679;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JDG.8.19"><span class="label">19</span><span class="content">&#22522;&#30008;&#35828;&#65306;&#8220;&#20182;&#20204;&#26159;&#25105;&#30340;&#20804;&#24351;&#65292;&#26159;&#25105;&#27597;&#20146;&#30340;&#20799;&#23376;&#65307;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#22914;&#26524;&#20320;&#20204;&#20174;&#21069;&#35753;&#20182;&#20204;&#23384;&#27963;&#65292;&#25105;&#29616;&#22312;&#23601;&#19981;&#26432;&#20320;&#20204;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JDG.8.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#23545;&#20182;&#30340;&#38271;&#23376;&#30410;&#24086;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#25226;&#20182;&#20204;&#26432;&#20102;&#21543;&#12290;&#8221;&#20294;&#26159;&#37027;&#23401;&#23376;&#19981;&#25954;&#25300;&#20992;&#65292;&#21482;&#26159;&#23475;&#24597;&#65292;&#22240;&#20026;&#20182;&#36824;&#26159;&#20010;&#23401;&#23376;&#12290;</span></span><span class="verse v21" data-usfm="JDG.8.21"><span class="label">21</span><span class="content">&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#35828;&#65306;&#8220;&#20320;&#20146;&#33258;&#36215;&#26469;&#26432;&#25105;&#20204;&#21543;&#65307;&#22240;&#20026;&#20154;&#24590;&#26679;&#65292;&#20182;&#30340;&#21147;&#37327;&#20063;&#24590;&#26679;&#12290;&#8221;&#20110;&#26159;&#22522;&#30008;&#36215;&#26469;&#65292;&#25226;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#26432;&#20102;&#65292;&#25343;&#20102;&#20182;&#20204;&#39558;&#39548;&#39048;&#39033;&#19978;&#30340;&#26376;&#29273;&#22280;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30008;&#25512;&#36766;&#19981;&#32479;&#27835;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v22" data-usfm="JDG.8.22"><span class="label">22</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23545;&#22522;&#30008;&#35828;&#65306;&#8220;&#20320;&#26082;&#28982;&#25327;&#25937;&#25105;&#20204;&#33073;&#31163;&#20102;&#31859;&#30008;&#20154;&#30340;&#25163;&#65292;&#27714;&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#32479;&#27835;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JDG.8.23"><span class="label">23</span><span class="content">&#22522;&#30008;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#25105;&#19981;&#32479;&#27835;&#20320;&#20204;&#65292;&#25105;&#30340;&#23376;&#23385;&#20063;&#19981;&#32479;&#27835;&#20320;&#20204;&#65292;&#21807;&#26377;&#32822;&#21644;&#21326;&#32479;&#27835;&#20320;&#20204;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JDG.8.24"><span class="label">24</span><span class="content">&#22522;&#30008;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#26377;&#19968;&#20010;&#35201;&#27714;&#65306;&#35831;&#25226;&#20320;&#20204;&#21508;&#20154;&#22842;&#24471;&#30340;&#32819;&#29615;&#32473;&#25105;&#12290;&#8221;&#21407;&#26469;&#25932;&#20154;&#37117;&#25140;&#37329;&#32819;&#29615;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#20197;&#23454;&#29595;&#21033;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="JDG.8.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#24895;&#24847;&#32473;&#20320;&#12290;&#8221;&#20110;&#26159;&#38138;&#24320;&#19968;&#20214;&#22806;&#34915;&#65292;&#21508;&#20154;&#25226;&#22842;&#24471;&#30340;&#32819;&#29615;&#20002;&#22312;&#19978;&#38754;&#12290;</span></span><span class="verse v26" data-usfm="JDG.8.26"><span class="label">26</span><span class="content">&#22522;&#30008;&#25152;&#35201;&#30340;&#37329;&#32819;&#29615;&#65292;&#20849;&#37325;&#32422;&#20108;&#21313;&#20844;&#26020;&#37329;&#23376;&#65292;&#27492;&#22806;&#36824;&#26377;&#31859;&#30008;&#29579;&#36523;&#19978;&#30340;&#26376;&#29273;&#22280;&#12289;&#32819;&#22368;&#21644;&#32043;&#32418;&#33394;&#30340;&#34915;&#26381;&#65292;&#21478;&#22806;&#36824;&#26377;&#39558;&#39548;&#39048;&#39033;&#19978;&#30340;&#38142;&#23376;&#12290;</span></span><span class="verse v27" data-usfm="JDG.8.27"><span class="label">27</span><span class="content">&#22522;&#30008;&#29992;&#36825;&#20123;&#37329;&#23376;&#20570;&#20102;&#19968;&#20010;&#20197;&#24343;&#24471;&#65292;&#23433;&#32622;&#22312;&#20182;&#30340;&#22478;&#20420;&#24343;&#25289;&#65307;&#21518;&#26469;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#22312;&#37027;&#37324;&#38543;&#20174;&#20197;&#24343;&#24471;&#34892;&#20102;&#37034;&#28139;&#65292;&#22240;&#27492;&#36825;&#23601;&#25104;&#20102;&#22522;&#30008;&#21644;&#20182;&#20840;&#23478;&#30340;&#32593;&#32599;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30008;&#36893;&#19990;</span></div><div class="p"><span class="verse v28" data-usfm="JDG.8.28"><span class="label">28</span><span class="content">&#36825;&#26679;&#65292;&#31859;&#30008;&#20154;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#23601;&#34987;&#21046;&#20239;&#20102;&#65292;&#19981;&#33021;&#20877;&#25260;&#36215;&#22836;&#26469;&#65307;&#22522;&#30008;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#22269;&#20013;&#22826;&#24179;&#20102;&#22235;&#21313;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.8.29"><span class="label">29</span><span class="content">&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#32822;&#36335;&#65294;&#24052;&#21147;&#22238;&#21435;&#65292;&#20303;&#22312;&#33258;&#24049;&#23478;&#37324;&#12290;</span></span><span class="verse v30" data-usfm="JDG.8.30"><span class="label">30</span><span class="content">&#22522;&#30008;&#26377;&#19971;&#21313;&#20010;&#20799;&#23376;&#65292;&#37117;&#26159;&#20182;&#20146;&#29983;&#30340;&#65292;&#22240;&#20026;&#20182;&#26377;&#24456;&#22810;&#22971;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="JDG.8.31"><span class="label">31</span><span class="content">&#20182;&#22312;&#31034;&#21073;&#30340;&#22974;&#65292;&#20063;&#32473;&#20182;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#20182;&#32473;&#20182;&#36215;&#21517;&#21483;&#20122;&#27604;&#31859;&#21202;&#12290;</span></span><span class="verse v32" data-usfm="JDG.8.32"><span class="label">32</span><span class="content">&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#22522;&#30008;&#23551;&#25968;&#28385;&#36275;&#32780;&#27515;&#65292;&#22475;&#33900;&#22312;&#20122;&#27604;&#20197;&#35874;&#26063;&#30340;&#20420;&#24343;&#25289;&#65292;&#22312;&#20182;&#29238;&#20146;&#32422;&#38463;&#26045;&#30340;&#22367;&#22675;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.8.33"><span class="label">33</span><span class="content">&#22522;&#30008;&#27515;&#20102;&#20197;&#21518;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#36716;&#21435;&#38543;&#20174;&#20247;&#24052;&#21147;&#65292;&#34892;&#37034;&#28139;&#65292;&#24182;&#19988;&#20197;&#24052;&#21147;&#65294;&#27604;&#21033;&#22303;&#20316;&#20182;&#20204;&#30340;&#31070;&#12290;</span></span><span class="verse v34" data-usfm="JDG.8.34"><span class="label">34</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24536;&#35760;&#20102;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65292;&#23601;&#26159;&#26366;&#32463;&#25327;&#25937;&#20182;&#20204;&#33073;&#31163;&#22235;&#22260;&#20167;&#25932;&#20043;&#25163;&#30340;&#37027;&#20301;&#65307;</span></span><span class="verse v35" data-usfm="JDG.8.35"><span class="label">35</span><span class="content">&#20063;&#27809;&#26377;&#29031;&#30528;&#22522;&#30008;&#21521;&#20197;&#33394;&#21015;&#20154;&#25152;&#26045;&#30340;&#19968;&#20999;&#24681;&#24800;&#65292;&#24681;&#24453;&#32822;&#36335;&#65294;&#24052;&#21147;&#65292;&#23601;&#26159;&#22522;&#30008;&#30340;&#23478;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
