<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkRUT">
        <div class="chapter ch1" data-usfm="RUT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#21033;&#31859;&#21202;&#19982;&#22971;&#20799;&#36801;&#23621;&#25705;&#25276;</span></div><div class="p"><span class="verse v1" data-usfm="RUT.1.1"><span class="label">1</span><span class="content">&#22312;&#22763;&#24072;&#32479;&#27835;&#26399;&#38388;&#65292;&#22269;&#20869;&#21457;&#29983;&#20102;&#39269;&#33618;&#12290;&#26377;&#19968;&#20010;&#20154;&#24102;&#30528;&#22971;&#23376;&#21644;&#20004;&#20010;&#20799;&#23376;&#65292;&#20174;&#29369;&#22823;&#30340;&#20271;&#21033;&#24658;&#21069;&#24448;&#25705;&#25276;&#22320;&#21435;&#65292;&#23492;&#23621;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v2" data-usfm="RUT.1.2"><span class="label">2</span><span class="content">&#36825;&#20010;&#20154;&#21517;&#21483;&#20197;&#21033;&#31859;&#21202;&#65292;&#22971;&#23376;&#21517;&#21483;&#25343;&#20420;&#31859;&#65292;&#20004;&#20010;&#20799;&#23376;&#21483;&#29595;&#20262;&#21644;&#22522;&#36830;&#65292;&#37117;&#26159;&#29369;&#22823;&#20271;&#21033;&#24658;&#30340;&#20197;&#27861;&#20182;&#20154;&#12290;&#20182;&#20204;&#21040;&#20102;&#25705;&#25276;&#22320;&#65292;&#23601;&#22312;&#37027;&#37324;&#20303;&#19979;&#26469;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="RUT.1.3"><span class="label">3</span><span class="content">&#21518;&#26469;&#25343;&#20420;&#31859;&#30340;&#19976;&#22827;&#20197;&#21033;&#31859;&#21202;&#21435;&#19990;&#20102;&#65292;&#30041;&#19979;&#22905;&#21644;&#20004;&#20010;&#20799;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="RUT.1.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#23094;&#20102;&#25705;&#25276;&#22899;&#23376;&#20316;&#22971;&#23376;&#65292;&#19968;&#20010;&#21517;&#21483;&#20420;&#32819;&#24052;&#65292;&#19968;&#20010;&#21517;&#21483;&#36335;&#24471;&#12290;&#20182;&#20204;&#22312;&#37027;&#37324;&#20303;&#20102;&#32422;&#26377;&#21313;&#24180;&#12290;</span></span><span class="verse v5" data-usfm="RUT.1.5"><span class="label">5</span><span class="content">&#21518;&#26469;&#65292;&#29595;&#20262;&#21644;&#22522;&#36830;&#20108;&#20154;&#20063;&#27515;&#20102;&#65292;&#30041;&#19979;&#25343;&#20420;&#31859;&#65292;&#26082;&#27809;&#26377;&#20102;&#20004;&#20010;&#20799;&#23376;&#65292;&#21448;&#27809;&#26377;&#20102;&#19976;&#22827;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#20420;&#31859;&#19982;&#36335;&#24471;&#21516;&#36820;&#20271;&#21033;&#24658;</span></div><div class="p"><span class="verse v6" data-usfm="RUT.1.6"><span class="label">6</span><span class="content">&#25343;&#20420;&#31859;&#36824;&#22312;&#25705;&#25276;&#22320;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#21548;&#35828;&#32822;&#21644;&#21326;&#30519;&#39038;&#20182;&#30340;&#23376;&#27665;&#65292;&#36176;&#31918;&#39135;&#32473;&#20182;&#20204;&#65292;&#23601;&#24102;&#30528;&#20004;&#20010;&#23219;&#22919;&#21160;&#36523;&#20174;&#25705;&#25276;&#22320;&#22238;&#26469;&#12290;</span></span><span class="verse v7" data-usfm="RUT.1.7"><span class="label">7</span><span class="content">&#22905;&#31163;&#24320;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20004;&#20010;&#23219;&#22919;&#20063;&#38543;&#22905;&#20986;&#21457;&#65292;&#35201;&#22238;&#21040;&#29369;&#22823;&#22320;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="RUT.1.8"><span class="label">8</span><span class="content">&#25343;&#20420;&#31859;&#23545;&#20004;&#20010;&#23219;&#22919;&#35828;&#65306;&#8220;&#21435;&#21543;&#65292;&#20320;&#20204;&#36824;&#26159;&#21508;&#33258;&#22238;&#23064;&#23478;&#21543;&#12290;&#24895;&#32822;&#21644;&#21326;&#24681;&#24453;&#20320;&#20204;&#65292;&#20687;&#20320;&#20204;&#21892;&#24453;&#24050;&#27515;&#30340;&#20154;&#21644;&#25105;&#19968;&#26679;&#12290;</span></span><span class="verse v9" data-usfm="RUT.1.9"><span class="label">9</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#20351;&#20320;&#20204;&#21508;&#20154;&#26377;&#26426;&#20250;&#20877;&#23233;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26377;&#26426;&#20250;&#20877;&#23233;&#8221;&#21407;&#25991;&#20316;&#8220;&#22312;&#19976;&#22827;&#23478;&#37324;&#8221;</span></span></span><span class="content">&#65292;&#25214;&#21040;&#24402;&#23487;&#12290;&#8221;&#36319;&#30528;&#20146;&#21563;&#22905;&#20204;&#65292;&#22905;&#20204;&#23601;&#21457;&#22768;&#22823;&#21741;&#65292;</span></span><span class="verse v10" data-usfm="RUT.1.10"><span class="label">10</span><span class="content">&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#36319;&#20320;&#19968;&#36215;&#22238;&#21040;&#20320;&#21516;&#32990;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="RUT.1.11"><span class="label">11</span><span class="content">&#25343;&#20420;&#31859;&#35828;&#65306;&#8220;&#25105;&#22899;&#20799;&#21834;&#65292;&#20320;&#20204;&#22238;&#21435;&#21543;&#65292;&#20026;&#29978;&#20040;&#35201;&#36319;&#25105;&#21435;&#21602;&#65311;&#25105;&#32922;&#23376;&#37324;&#36824;&#26377;&#20799;&#23376;&#20316;&#20320;&#20204;&#30340;&#19976;&#22827;&#21527;&#65311;</span></span><span class="verse v12" data-usfm="RUT.1.12"><span class="label">12</span><span class="content">&#36208;&#21543;&#65292;&#25105;&#22899;&#20799;&#21834;&#65292;&#20320;&#20204;&#22238;&#21435;&#21543;&#65292;&#22240;&#20026;&#25105;&#22826;&#32769;&#65292;&#19981;&#33021;&#23233;&#20154;&#20102;&#65292;&#23601;&#31639;&#25105;&#35828;&#25105;&#36824;&#26377;&#24076;&#26395;&#20170;&#22825;&#26202;&#19978;&#26377;&#20010;&#19976;&#22827;&#65292;&#21448;&#29983;&#20799;&#23376;&#65292;</span></span><span class="verse v13" data-usfm="RUT.1.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#21487;&#20197;&#31561;&#21040;&#20182;&#20204;&#38271;&#22823;&#21527;&#65311;&#20320;&#20204;&#21487;&#20197;&#20026;&#20182;&#20204;&#23432;&#33410;&#32780;&#19981;&#23233;&#20154;&#21527;&#65311;&#19981;&#34892;&#65292;&#25105;&#22899;&#20799;&#21834;&#65292;&#25105;&#20026;&#20320;&#20204;&#38750;&#24120;&#38590;&#36807;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20280;&#25163;&#23545;&#20184;&#25105;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="RUT.1.14"><span class="label">14</span><span class="content">&#22905;&#20204;&#21448;&#25918;&#22768;&#22823;&#21741;&#12290;&#20420;&#32819;&#24052;&#23601;&#21644;&#23110;&#23110;&#21563;&#21035;&#65292;&#36335;&#24471;&#21364;&#33293;&#19981;&#24471;&#31163;&#24320;&#25343;&#20420;&#31859;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="RUT.1.15"><span class="label">15</span><span class="content">&#25343;&#20420;&#31859;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#20320;&#23234;&#23234;&#24050;&#32463;&#22238;&#21040;&#22905;&#21516;&#32990;&#21644;&#22905;&#30340;&#31070;&#37027;&#37324;&#21435;&#20102;&#12290;&#20320;&#20063;&#36319;&#30528;&#23234;&#23234;&#22238;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="RUT.1.16"><span class="label">16</span><span class="content">&#36335;&#24471;&#35828;&#65306;&#8220;&#35831;&#19981;&#35201;&#36924;&#25105;&#31163;&#24320;&#20320;&#22238;&#21435;&#65292;&#19981;&#36319;&#20174;&#20320;&#12290;&#20320;&#21040;&#21738;&#37324;&#21435;&#65292;&#25105;&#20063;&#35201;&#21040;&#21738;&#37324;&#21435;&#65307;&#20320;&#22312;&#21738;&#37324;&#36807;&#22812;&#65292;&#25105;&#20063;&#35201;&#22312;&#21738;&#37324;&#36807;&#22812;&#65307;&#20320;&#30340;&#21516;&#32990;&#23601;&#26159;&#25105;&#30340;&#21516;&#32990;&#65292;&#20320;&#30340; &#31070;&#23601;&#26159;&#25105;&#30340; &#31070;&#65307;</span></span><span class="verse v17" data-usfm="RUT.1.17"><span class="label">17</span><span class="content">&#20320;&#27515;&#22312;&#21738;&#37324;&#65292;&#25105;&#20063;&#35201;&#27515;&#22312;&#21738;&#37324;&#65292;&#33900;&#22312;&#21738;&#37324;&#12290;&#38500;&#38750;&#27515;&#20129;&#25226;&#20320;&#25105;&#20998;&#31163;&#65307;&#22914;&#26524;&#25105;&#31163;&#24320;&#20320;&#65292;&#24895;&#32822;&#21644;&#21326;&#21152;&#20493;&#24809;&#32602;&#25105;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="RUT.1.18"><span class="label">18</span><span class="content">&#25343;&#20420;&#31859;&#30475;&#36335;&#24471;&#22362;&#20915;&#35201;&#36319;&#22905;&#36208;&#65292;&#23601;&#19981;&#20877;&#22810;&#36153;&#21767;&#33292;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="RUT.1.19"><span class="label">19</span><span class="content">&#22905;&#20204;&#21452;&#21452;&#19978;&#36335;&#65292;&#26469;&#21040;&#20271;&#21033;&#24658;&#12290;&#22905;&#20204;&#21040;&#36798;&#30340;&#26102;&#20505;&#65292;&#20840;&#22478;&#37117;&#22240;&#22905;&#20204;&#30340;&#32536;&#25925;&#39578;&#21160;&#36215;&#26469;&#12290;&#22919;&#22899;&#20204;&#35828;&#65306;&#8220;&#36825;&#26159;&#25343;&#20420;&#31859;&#21527;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="RUT.1.20"><span class="label">20</span><span class="content">&#25343;&#20420;&#31859;&#23545;&#22905;&#20204;&#35828;&#65306;&#8220;&#19981;&#35201;&#21483;&#25105;&#25343;&#20420;&#31859;&#65292;&#21483;&#25105;&#29595;&#25289;&#21543;&#65292;&#22240;&#20026;&#20840;&#33021;&#32773;&#20351;&#25105;&#21507;&#23613;&#20102;&#33510;&#22836;&#12290;</span></span><span class="verse v21" data-usfm="RUT.1.21"><span class="label">21</span><span class="content">&#25105;&#28385;&#28385;&#22320;&#20986;&#21435;&#65292;&#32822;&#21644;&#21326;&#21364;&#20351;&#25105;&#31354;&#31354;&#22320;&#22238;&#26469;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#36824;&#21483;&#25105;&#25343;&#20420;&#31859;&#21602;&#65311;&#32822;&#21644;&#21326;&#25240;&#30952;&#25105;&#65292;&#20840;&#33021;&#32773;&#21152;&#23475;&#20110;&#25105;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="RUT.1.22"><span class="label">22</span><span class="content">&#25343;&#20420;&#31859;&#23601;&#36825;&#26679;&#22238;&#26469;&#20102;&#12290;&#22905;&#23219;&#22919;&#25705;&#25276;&#22899;&#23376;&#36335;&#24471;&#38543;&#30528;&#22905;&#20174;&#25705;&#25276;&#22320;&#22238;&#26469;&#12290;&#22905;&#20204;&#21040;&#36798;&#20271;&#21033;&#24658;&#65292;&#27491;&#26159;&#24320;&#22987;&#25910;&#21106;&#22823;&#40614;&#30340;&#26102;&#20505;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
