<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkRUT">
        <div class="chapter ch2" data-usfm="RUT.2">
            <div class="label">2</div><div class="s"><span class="heading">&#36335;&#24471;&#22312;&#27874;&#38463;&#26031;&#30340;&#30000;&#37324;&#25441;&#25342;&#40614;&#31319;</span></div><div class="p"><span class="verse v1" data-usfm="RUT.2.1"><span class="label">1</span><span class="content">&#25343;&#20420;&#31859;&#30340;&#19976;&#22827;&#20197;&#21033;&#31859;&#21202;&#26377;&#20010;&#21516;&#26063;&#30340;&#20146;&#25114;&#65292;&#21517;&#21483;&#27874;&#38463;&#26031;&#65292;&#26159;&#20010;&#22823;&#36130;&#20027;&#12290;</span></span><span class="verse v2" data-usfm="RUT.2.2"><span class="label">2</span><span class="content">&#25705;&#25276;&#22899;&#23376;&#36335;&#24471;&#23545;&#25343;&#20420;&#31859;&#35828;&#65306;&#8220;&#35753;&#25105;&#21040;&#30000;&#37324;&#21435;&#65292;&#25105;&#22312;&#35841;&#30340;&#30524;&#21069;&#33945;&#24681;&#65292;&#25105;&#23601;&#36319;&#22312;&#35841;&#30340;&#32972;&#21518;&#25441;&#40614;&#31319;&#12290;&#8221;&#25343;&#20420;&#31859;&#35828;&#65306;&#8220;&#22899;&#20799;&#21834;&#65292;&#20320;&#23613;&#31649;&#21435;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="RUT.2.3"><span class="label">3</span><span class="content">&#36335;&#24471;&#23601;&#21435;&#20102;&#65292;&#26469;&#21040;&#30000;&#37324;&#65292;&#22312;&#25910;&#21106;&#30340;&#20154;&#32972;&#21518;&#25441;&#40614;&#31319;&#12290;&#22905;&#24688;&#24039;&#26469;&#21040;&#20197;&#21033;&#31859;&#21202;&#21516;&#26063;&#30340;&#20154;&#27874;&#38463;&#26031;&#37027;&#22359;&#30000;&#12290;</span></span><span class="verse v4" data-usfm="RUT.2.4"><span class="label">4</span><span class="content">&#27874;&#38463;&#26031;&#21018;&#22909;&#20174;&#20271;&#21033;&#24658;&#26469;&#65292;&#23545;&#25910;&#21106;&#30340;&#20154;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#19982;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="RUT.2.5"><span class="label">5</span><span class="content">&#27874;&#38463;&#26031;&#38382;&#37027;&#30417;&#30563;&#25910;&#21106;&#30340;&#20166;&#20154;&#65306;&#8220;&#37027;&#26159;&#35841;&#23478;&#30340;&#22993;&#23064;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="RUT.2.6"><span class="label">6</span><span class="content">&#30417;&#30563;&#25910;&#21106;&#30340;&#20166;&#20154;&#22238;&#31572;&#65306;&#8220;&#22905;&#26159;&#36319;&#25343;&#20420;&#31859;&#20174;&#25705;&#25276;&#22320;&#22238;&#26469;&#30340;&#25705;&#25276;&#22899;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="RUT.2.7"><span class="label">7</span><span class="content">&#22905;&#35828;&#65306;&#8216;&#35831;&#35753;&#25105;&#25441;&#19968;&#28857;&#40614;&#31319;&#21543;&#12290;&#35753;&#25105;&#36319;&#22312;&#25910;&#21106;&#30340;&#20154;&#32972;&#21518;&#65292;&#22312;&#31166;&#25414;&#22534;&#20013;&#25441;&#20123;&#38646;&#30862;&#30340;&#31319;&#23376;&#12290;&#8217;&#20110;&#26159;&#22905;&#26469;&#20102;&#12290;&#38500;&#20102;&#22312;&#25151;&#23376;&#37324;&#20241;&#24687;&#20102;&#19968;&#20250;&#20799;&#20043;&#22806;&#65292;&#20174;&#26089;&#26216;&#21040;&#29616;&#22312;&#19968;&#30452;&#37117;&#30041;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27874;&#38463;&#26031;&#21402;&#24453;&#36335;&#24471;</span></div><div class="p"><span class="verse v8" data-usfm="RUT.2.8"><span class="label">8</span><span class="content">&#27874;&#38463;&#26031;&#23545;&#36335;&#24471;&#35828;&#65306;&#8220;&#22899;&#20799;&#21834;&#65292;&#21548;&#25105;&#35828;&#65292;&#19981;&#35201;&#21040;&#21035;&#20154;&#30000;&#37324;&#21435;&#25441;&#40614;&#31319;&#65292;&#20063;&#19981;&#35201;&#31163;&#24320;&#36825;&#37324;&#65292;&#35201;&#24120;&#24120;&#19982;&#25105;&#30340;&#22899;&#20323;&#20154;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v9" data-usfm="RUT.2.9"><span class="label">9</span><span class="content">&#20320;&#30475;&#20182;&#20204;&#22312;&#21738;&#22359;&#30000;&#37324;&#25910;&#21106;&#65292;&#23601;&#36319;&#30528;&#22899;&#20323;&#20154;&#21435;&#12290;&#25105;&#19981;&#26159;&#24050;&#32463;&#21545;&#21648;&#20166;&#20154;&#19981;&#21487;&#27450;&#36127;&#20320;&#21527;&#65311;&#20551;&#22914;&#20320;&#28212;&#20102;&#65292;&#23601;&#21040;&#27700;&#32568;&#37027;&#37324;&#21435;&#65292;&#21917;&#20166;&#20154;&#25171;&#26469;&#30340;&#27700;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="RUT.2.10"><span class="label">10</span><span class="content">&#36335;&#24471;&#23601;&#20463;&#20239;&#22312;&#22320;&#21481;&#25308;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#26159;&#20010;&#22806;&#26063;&#20154;&#65292;&#20026;&#29978;&#20040;&#20250;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#33945;&#20320;&#20851;&#29031;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="RUT.2.11"><span class="label">11</span><span class="content">&#27874;&#38463;&#26031;&#22238;&#31572;&#22905;&#35828;&#65306;&#8220;&#33258;&#20174;&#20320;&#19976;&#22827;&#21435;&#19990;&#20197;&#21518;&#65292;&#20320;&#23545;&#23110;&#23110;&#25152;&#34892;&#30340;&#65292;&#21644;&#20320;&#24590;&#26679;&#31163;&#24320;&#29238;&#27597;&#19982;&#20986;&#29983;&#20043;&#22320;&#65292;&#26469;&#21040;&#32032;&#26469;&#19981;&#35748;&#35782;&#30340;&#20154;&#20013;&#38388;&#65292;&#36825;&#19968;&#20999;&#25105;&#37117;&#30693;&#36947;&#24471;&#24456;&#28165;&#26970;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="RUT.2.12"><span class="label">12</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#29031;&#20320;&#25152;&#20316;&#30340;&#25253;&#31572;&#20320;&#65307;&#20320;&#26469;&#25237;&#38752;&#22312;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015; &#31070;&#30340;&#32709;&#33152;&#19979;&#65292;&#24895;&#20182;&#20805;&#20805;&#36275;&#36275;&#37228;&#25253;&#20320;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="RUT.2.13"><span class="label">13</span><span class="content">&#36335;&#24471;&#35828;&#65306;&#8220;&#20027;&#20154;&#21834;&#65292;&#20294;&#24895;&#25105;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#34429;&#28982;&#25105;&#36830;&#20320;&#30340;&#23138;&#22899;&#37117;&#19981;&#26159;&#65292;&#20320;&#36824;&#26159;&#23433;&#24944;&#25105;&#65292;&#23545;&#25105;&#36825;&#20040;&#22909;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="RUT.2.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#27874;&#38463;&#26031;&#23545;&#36335;&#24471;&#35828;&#65306;&#8220;&#20320;&#36807;&#26469;&#65292;&#21507;&#19968;&#28857;&#39292;&#21543;&#65292;&#25343;&#39292;&#22359;&#34360;&#22312;&#37259;&#37324;&#12290;&#8221;&#36335;&#24471;&#23601;&#22312;&#25910;&#21106;&#30340;&#20154;&#26049;&#36793;&#22352;&#19979;&#26469;&#12290;&#27874;&#38463;&#26031;&#25226;&#19968;&#20123;&#28888;&#22909;&#30340;&#40614;&#31319;&#36882;&#32473;&#22905;&#65292;&#22905;&#21507;&#39281;&#20102;&#65292;&#36824;&#26377;&#21097;&#19979;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="RUT.2.15"><span class="label">15</span><span class="content">&#22905;&#20877;&#36215;&#26469;&#21435;&#25441;&#40614;&#31319;&#30340;&#26102;&#20505;&#65292;&#27874;&#38463;&#26031;&#21545;&#21648;&#20166;&#20154;&#35828;&#65306;&#8220;&#23601;&#31639;&#22905;&#22312;&#31166;&#25414;&#22534;&#20013;&#25441;&#40614;&#31319;&#65292;&#20063;&#19981;&#21487;&#20197;&#36785;&#39554;&#22905;&#12290;</span></span><span class="verse v16" data-usfm="RUT.2.16"><span class="label">16</span><span class="content">&#29978;&#33267;&#35201;&#25925;&#24847;&#20026;&#22905;&#20174;&#31166;&#25414;&#20013;&#25277;&#20123;&#20986;&#26469;&#65292;&#30041;&#32473;&#22905;&#21435;&#25441;&#65292;&#21315;&#19975;&#19981;&#21487;&#36131;&#22791;&#22905;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36335;&#24471;&#25226;&#19968;&#20999;&#32463;&#36807;&#21578;&#35785;&#25343;&#20420;&#31859;</span></div><div class="p"><span class="verse v17" data-usfm="RUT.2.17"><span class="label">17</span><span class="content">&#36335;&#24471;&#23601;&#36825;&#26679;&#22312;&#30000;&#37324;&#25441;&#40614;&#31319;&#65292;&#30452;&#21040;&#20621;&#26202;&#12290;&#22905;&#25226;&#25441;&#26469;&#30340;&#40614;&#31319;&#25171;&#20102;&#65292;&#32422;&#26377;&#20108;&#21313;&#20108;&#20844;&#21319;&#22823;&#40614;&#65292;</span></span><span class="verse v18" data-usfm="RUT.2.18"><span class="label">18</span><span class="content">&#28982;&#21518;&#24102;&#22238;&#22478;&#37324;&#21435;&#12290;&#36335;&#24471;&#25226;&#25441;&#26469;&#30340;&#40614;&#23376;&#25343;&#32473;&#23110;&#23110;&#30475;&#65292;&#25226;&#21507;&#21097;&#30340;&#32473;&#20102;&#23110;&#23110;&#12290;</span></span><span class="verse v19" data-usfm="RUT.2.19"><span class="label">19</span><span class="content">&#23110;&#23110;&#38382;&#22905;&#65306;&#8220;&#20320;&#20170;&#22825;&#22312;&#21738;&#37324;&#25441;&#40614;&#31319;&#65311;&#22312;&#21738;&#37324;&#24037;&#20316;&#21602;&#65311;&#24895;&#37027;&#20851;&#29031;&#20320;&#30340;&#20154;&#33945;&#31119;&#12290;&#8221;&#36335;&#24471;&#23601;&#21578;&#35785;&#23110;&#23110;&#22905;&#22312;&#35841;&#37027;&#37324;&#24037;&#20316;&#65292;&#35828;&#65306;&#8220;&#25105;&#20170;&#22825;&#22312;&#19968;&#20010;&#21517;&#21483;&#27874;&#38463;&#26031;&#30340;&#20154;&#37027;&#37324;&#24037;&#20316;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="RUT.2.20"><span class="label">20</span><span class="content">&#25343;&#20420;&#31859;&#23545;&#23219;&#22919;&#35828;&#65306;&#8220;&#24895;&#19981;&#26029;&#26045;&#24904;&#29233;&#32473;&#27963;&#20154;&#21644;&#27515;&#20154;&#30340;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20182;&#12290;&#8221;&#25343;&#20420;&#31859;&#21448;&#23545;&#22905;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#26159;&#25105;&#20204;&#30340;&#20146;&#20154;&#65292;&#26377;&#20080;&#36174;&#26435;&#30340;&#19968;&#20301;&#36817;&#20146;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="RUT.2.21"><span class="label">21</span><span class="content">&#25705;&#25276;&#22899;&#23376;&#36335;&#24471;&#35828;&#65306;&#8220;&#20182;&#36824;&#21578;&#35785;&#25105;&#65306;&#8216;&#32039;&#36319;&#30528;&#25105;&#30340;&#20166;&#20154;&#25441;&#40614;&#31319;&#65292;&#30452;&#21040;&#20840;&#37096;&#25910;&#21106;&#23436;&#27605;&#12290;&#8217;&#8221;</span></span><span class="verse v22" data-usfm="RUT.2.22"><span class="label">22</span><span class="content">&#25343;&#20420;&#31859;&#23545;&#23219;&#22919;&#36335;&#24471;&#35828;&#65306;&#8220;&#25105;&#22899;&#20799;&#21834;&#65292;&#36825;&#26679;&#25165;&#22909;&#65292;&#35201;&#19982;&#20182;&#30340;&#22899;&#20323;&#20154;&#19968;&#36215;&#21435;&#65292;&#20813;&#24471;&#22312;&#21035;&#20154;&#30340;&#30000;&#37324;&#36973;&#21463;&#25932;&#35270;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="RUT.2.23"><span class="label">23</span><span class="content">&#22905;&#23601;&#32039;&#36319;&#30528;&#27874;&#38463;&#26031;&#30340;&#22899;&#20323;&#20154;&#25441;&#40614;&#31319;&#65292;&#30452;&#21040;&#22823;&#40614;&#21644;&#23567;&#40614;&#37117;&#25910;&#21106;&#22909;&#20102;&#12290;&#36335;&#24471;&#19968;&#30452;&#19982;&#23110;&#23110;&#20303;&#22312;&#19968;&#36215;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
