<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkRUT">
        <div class="chapter ch3" data-usfm="RUT.3">
            <div class="label">3</div><div class="s"><span class="heading">&#25343;&#20420;&#31859;&#21149;&#36335;&#24471;&#25913;&#23233;</span></div><div class="p"><span class="verse v1" data-usfm="RUT.3.1"><span class="label">1</span><span class="content">&#36335;&#24471;&#30340;&#23110;&#23110;&#25343;&#20420;&#31859;&#23545;&#22905;&#35828;&#65306;&#8220;&#22899;&#20799;&#21834;&#65292;&#25105;&#19981;&#26159;&#24212;&#24403;&#20026;&#20320;&#25214;&#20010;&#24402;&#23487;&#65292;&#20351;&#20320;&#24471;&#21040;&#24184;&#31119;&#21527;&#65311;</span></span><span class="verse v2" data-usfm="RUT.3.2"><span class="label">2</span><span class="content">&#20320;&#24120;&#24120;&#21644;&#20182;&#30340;&#22899;&#20323;&#20154;&#22312;&#19968;&#36215;&#30340;&#27874;&#38463;&#26031;&#19981;&#26159;&#25105;&#20204;&#30340;&#20146;&#25114;&#21527;&#65311;&#20182;&#20170;&#22825;&#26202;&#19978;&#35201;&#22312;&#31166;&#22330;&#19978;&#31800;&#22823;&#40614;&#12290;</span></span><span class="verse v3" data-usfm="RUT.3.3"><span class="label">3</span><span class="content">&#20320;&#27927;&#20010;&#28577;&#65292;&#25273;&#19978;&#39321;&#33167;&#65292;&#31359;&#19978;&#26007;&#31735;&#65292;&#23601;&#19979;&#21040;&#31166;&#22330;&#21435;&#12290;&#19981;&#36807;&#65292;&#37027;&#20010;&#20154;&#36824;&#27809;&#26377;&#21507;&#21917;&#23436;&#27605;&#65292;&#21035;&#35753;&#20182;&#35748;&#20986;&#20320;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="RUT.3.4"><span class="label">4</span><span class="content">&#31561;&#21040;&#20182;&#36538;&#19979;&#26469;&#65292;&#20320;&#35201;&#24324;&#28165;&#26970;&#20182;&#25152;&#36538;&#30340;&#22320;&#26041;&#65292;&#36827;&#21435;&#25472;&#38706;&#20182;&#30340;&#33050;&#65292;&#28982;&#21518;&#36538;&#19979;&#21435;&#12290;&#20182;&#23601;&#20250;&#21578;&#35785;&#20320;&#35813;&#20316;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="RUT.3.5"><span class="label">5</span><span class="content">&#36335;&#24471;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#21545;&#21648;&#30340;&#65292;&#25105;&#23601;&#21435;&#20316;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36335;&#24471;&#29420;&#24448;&#31166;&#22330;&#22812;&#35775;&#27874;&#38463;&#26031;</span></div><div class="p"><span class="verse v6" data-usfm="RUT.3.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#65292;&#22905;&#19979;&#21040;&#31166;&#22330;&#21435;&#65292;&#29031;&#30528;&#23110;&#23110;&#21545;&#21648;&#30340;&#19968;&#20999;&#21435;&#20316;&#12290;</span></span><span class="verse v7" data-usfm="RUT.3.7"><span class="label">7</span><span class="content">&#27874;&#38463;&#26031;&#21507;&#21917;&#23436;&#20102;&#65292;&#24515;&#37324;&#33298;&#30021;&#65292;&#23601;&#21435;&#36538;&#22312;&#40614;&#22534;&#30340;&#26049;&#36793;&#12290;&#36335;&#24471;&#24708;&#24708;&#22320;&#26469;&#65292;&#25472;&#38706;&#20182;&#30340;&#33050;&#65292;&#36538;&#21351;&#19979;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="RUT.3.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#22812;&#21322;&#65292;&#27874;&#38463;&#26031;&#24778;&#37266;&#36807;&#26469;&#65292;&#19968;&#32763;&#36523;&#23601;&#30475;&#21040;&#19968;&#20010;&#22899;&#23376;&#36538;&#22312;&#20182;&#30340;&#33050;&#36793;&#65292;</span></span><span class="verse v9" data-usfm="RUT.3.9"><span class="label">9</span><span class="content">&#23601;&#35828;&#65306;&#8220;&#20320;&#26159;&#35841;&#65311;&#8221;&#22905;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#20320;&#30340;&#23138;&#22899;&#36335;&#24471;&#65292;&#35831;&#29992;&#20320;&#30340;&#34915;&#35167;&#36974;&#30422;&#20320;&#30340;&#23138;&#22899;&#65292;&#22240;&#20026;&#20320;&#26159;&#25105;&#19968;&#20010;&#26377;&#20080;&#36174;&#26435;&#30340;&#36817;&#20146;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="RUT.3.10"><span class="label">10</span><span class="content">&#27874;&#38463;&#26031;&#35828;&#65306;&#8220;&#25105;&#22899;&#20799;&#65292;&#24895;&#20320;&#33945;&#32822;&#21644;&#21326;&#36176;&#31119;&#12290;&#20320;&#26411;&#21518;&#34920;&#29616;&#30340;&#29233;&#24515;&#27604;&#36215;&#21021;&#26356;&#22823;&#65292;&#22240;&#20026;&#24180;&#36731;&#20154;&#26080;&#35770;&#36139;&#23500;&#65292;&#20320;&#37117;&#27809;&#26377;&#36319;&#20174;&#12290;</span></span><span class="verse v11" data-usfm="RUT.3.11"><span class="label">11</span><span class="content">&#25105;&#22899;&#20799;&#65292;&#29616;&#22312;&#20320;&#19981;&#35201;&#24597;&#65292;&#20320;&#25152;&#35828;&#30340;&#65292;&#25105;&#19968;&#23450;&#21435;&#20316;&#12290;&#26412;&#22478;&#30340;&#20154;&#37117;&#30693;&#36947;&#20320;&#26159;&#20010;&#36132;&#24935;&#30340;&#22899;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="RUT.3.12"><span class="label">12</span><span class="content">&#19981;&#38169;&#65292;&#25105;&#26159;&#20320;&#37027;&#26377;&#20080;&#36174;&#26435;&#30340;&#36817;&#20146;&#65292;&#21487;&#24796;&#36824;&#26377;&#19968;&#20010;&#26377;&#20080;&#36174;&#26435;&#30340;&#36817;&#20146;&#27604;&#25105;&#26356;&#20146;&#12290;</span></span><span class="verse v13" data-usfm="RUT.3.13"><span class="label">13</span><span class="content">&#20170;&#26202;&#20320;&#23601;&#22312;&#36825;&#37324;&#36807;&#22812;&#65292;&#26126;&#26089;&#22914;&#26524;&#20182;&#32943;&#23613;&#20080;&#36174;&#20320;&#30340;&#26412;&#20998;&#65292;&#22909;&#65292;&#23601;&#30001;&#20182;&#26469;&#23653;&#34892;&#65307;&#20551;&#22914;&#20182;&#19981;&#24895;&#24847;&#36825;&#26679;&#20316;&#65292;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#25105;&#19968;&#23450;&#23613;&#20080;&#36174;&#20320;&#30340;&#26412;&#20998;&#12290;&#20320;&#21482;&#31649;&#36538;&#21040;&#22825;&#20142;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="RUT.3.14"><span class="label">14</span><span class="content">&#36335;&#24471;&#36538;&#22312;&#27874;&#38463;&#26031;&#33050;&#36793;&#30452;&#21040;&#26089;&#26216;&#12290;&#22240;&#20026;&#27874;&#38463;&#26031;&#35828;&#36807;&#19981;&#21487;&#20197;&#35753;&#20154;&#30693;&#36947;&#26377;&#22899;&#20154;&#26469;&#36807;&#31166;&#22330;&#65292;&#36335;&#24471;&#23601;&#36225;&#22825;&#33394;&#26410;&#26126;&#65292;&#20154;&#20204;&#24444;&#27492;&#26080;&#27861;&#36776;&#35748;&#30340;&#26102;&#20505;&#23601;&#36215;&#26469;&#12290;</span></span><span class="verse v15" data-usfm="RUT.3.15"><span class="label">15</span><span class="content">&#20182;&#21448;&#35828;&#65306;&#8220;&#25343;&#20320;&#25152;&#25259;&#30340;&#22806;&#34915;&#26469;&#65292;&#25226;&#23427;&#25171;&#24320;&#12290;&#8221;&#22905;&#25171;&#24320;&#20102;&#65292;&#20182;&#23601;&#37327;&#20102;&#20845;&#31800;&#31637;&#22823;&#40614;&#65292;&#25918;&#22312;&#22905;&#30340;&#32937;&#19978;&#12290;&#36335;&#24471;&#23601;&#36827;&#22478;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#36335;&#24471;&#23558;&#19968;&#20999;&#20107;&#24773;&#21578;&#35785;&#25343;&#20420;&#31859;</span></div><div class="p"><span class="verse v16" data-usfm="RUT.3.16"><span class="label">16</span><span class="content">&#21040;&#22905;&#23110;&#23110;&#37027;&#37324;&#65292;&#23110;&#23110;&#23601;&#38382;&#65306;&#8220;&#25105;&#22899;&#20799;&#65292;&#24590;&#26679;&#20102;&#65311;&#8221;&#36335;&#24471;&#23601;&#25226;&#37027;&#20154;&#23545;&#22905;&#25152;&#20316;&#30340;&#19968;&#20999;&#37117;&#21578;&#35785;&#20102;&#23110;&#23110;&#65292;</span></span><span class="verse v17" data-usfm="RUT.3.17"><span class="label">17</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#20182;&#32473;&#25105;&#36825;&#20845;&#31800;&#31637;&#22823;&#40614;&#65292;&#23545;&#25105;&#35828;&#65306;&#8216;&#19981;&#35201;&#31354;&#25163;&#21435;&#35265;&#20320;&#23110;&#23110;&#12290;&#8217;&#8221;</span></span><span class="verse v18" data-usfm="RUT.3.18"><span class="label">18</span><span class="content">&#25343;&#20420;&#31859;&#35828;&#65306;&#8220;&#25105;&#22899;&#20799;&#65292;&#20320;&#23613;&#31649;&#23433;&#38745;&#31561;&#20505;&#65292;&#30452;&#21040;&#20320;&#30693;&#36947;&#20107;&#24773;&#24590;&#26679;&#20102;&#32467;&#65292;&#22240;&#20026;&#37027;&#20154;&#20170;&#22825;&#19981;&#25226;&#20107;&#24773;&#21150;&#22949;&#65292;&#32477;&#19981;&#27463;&#24687;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
