<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkRUT">
        <div class="chapter ch4" data-usfm="RUT.4">
            <div class="label">4</div><div class="s"><span class="heading">&#27874;&#38463;&#26031;&#23094;&#36335;&#24471;</span></div><div class="p"><span class="verse v1" data-usfm="RUT.4.1"><span class="label">1</span><span class="content">&#27874;&#38463;&#26031;&#21040;&#20102;&#22478;&#38376;&#65292;&#22352;&#22312;&#37027;&#37324;&#65292;&#27874;&#38463;&#26031;&#25152;&#35828;&#37027;&#20010;&#26377;&#20080;&#36174;&#26435;&#30340;&#36817;&#20146;&#21018;&#24039;&#36335;&#36807;&#37027;&#37324;&#12290;&#27874;&#38463;&#26031;&#35828;&#65306;&#8220;&#21890;&#65292;&#32769;&#20804;&#65292;&#36807;&#26469;&#22352;&#19968;&#19979;&#21543;&#12290;&#8221;&#20182;&#23601;&#36807;&#21435;&#22352;&#19979;&#26469;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="RUT.4.2"><span class="label">2</span><span class="content">&#27874;&#38463;&#26031;&#21448;&#36992;&#35831;&#22478;&#37324;&#30340;&#21313;&#20010;&#38271;&#32769;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35831;&#22352;&#22312;&#36825;&#37324;&#12290;&#8221;&#20182;&#20204;&#23601;&#22352;&#19979;&#26469;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="RUT.4.3"><span class="label">3</span><span class="content">&#20182;&#23545;&#37027;&#37027;&#20010;&#26377;&#20080;&#36174;&#26435;&#30340;&#36817;&#20146;&#35828;&#65306;&#8220;&#20174;&#25705;&#25276;&#22320;&#22238;&#26469;&#30340;&#25343;&#20420;&#31859;&#65292;&#29616;&#22312;&#35201;&#21334;&#25105;&#20204;&#26063;&#20804;&#20197;&#21033;&#31859;&#21202;&#30340;&#37027;&#22359;&#22320;&#65307;</span></span><span class="verse v4" data-usfm="RUT.4.4"><span class="label">4</span><span class="content">&#25105;&#24819;&#25226;&#36825;&#19968;&#20214;&#20107;&#21578;&#35785;&#20320;&#65292;&#35831;&#20320;&#20247;&#27665;&#30340;&#38271;&#32769;&#65292;&#36824;&#26377;&#22312;&#24231;&#30340;&#21508;&#20301;&#38754;&#21069;&#65292;&#25226;&#23427;&#20080;&#19979;&#26469;&#21543;&#12290;&#22914;&#26524;&#20320;&#32943;&#36174;&#23601;&#36174;&#65292;&#20551;&#22914;&#19981;&#32943;&#65292;&#23601;&#35828;&#20986;&#26469;&#65292;&#35753;&#25105;&#30693;&#36947;&#65307;&#22240;&#20026;&#38500;&#20102;&#20320;&#24403;&#36174;&#23427;&#20043;&#22806;&#65292;&#25105;&#26159;&#31532;&#19968;&#20505;&#34917;&#12290;&#8221;&#37027;&#20154;&#35828;&#65306;&#8220;&#25105;&#32943;&#36174;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="RUT.4.5"><span class="label">5</span><span class="content">&#27874;&#38463;&#26031;&#35828;&#65306;&#8220;&#20320;&#20174;&#25343;&#20420;&#31859;&#25163;&#20013;&#20080;&#19979;&#37027;&#22359;&#22320;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#24471;&#23094;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23094;&#8221;&#21407;&#25991;&#20316;&#8220;&#20080;&#8221;</span></span></span><span class="content">&#24050;&#27515;&#30340;&#20154;&#30340;&#22971;&#23376;&#25705;&#25276;&#22899;&#23376;&#36335;&#24471;&#65292;&#20351;&#24050;&#27515;&#30340;&#20154;&#30340;&#21517;&#23383;&#30041;&#22312;&#20182;&#30340;&#20135;&#19994;&#19978;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="RUT.4.6"><span class="label">6</span><span class="content">&#37027;&#26377;&#20080;&#36174;&#26435;&#30340;&#36817;&#20146;&#35828;&#65306;&#8220;&#37027;&#25105;&#23601;&#19981;&#33021;&#36174;&#23427;&#20102;&#65292;&#21482;&#24597;&#25439;&#23475;&#20102;&#25105;&#30340;&#20135;&#19994;&#12290;&#20320;&#21487;&#20197;&#36174;&#25105;&#24403;&#36174;&#30340;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#21150;&#27861;&#36174;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="RUT.4.7"><span class="label">7</span><span class="content">&#20174;&#21069;&#22312;&#20197;&#33394;&#21015;&#65292;&#26080;&#35770;&#20080;&#36174;&#25110;&#26159;&#20132;&#26131;&#65292;&#20915;&#23450;&#29978;&#20040;&#20107;&#65292;&#24403;&#20107;&#20154;&#23601;&#35201;&#33073;&#38795;&#32473;&#23545;&#26041;&#12290;&#36825;&#26159;&#20197;&#33394;&#21015;&#20013;&#20316;&#35777;&#30340;&#26041;&#24335;&#12290;</span></span><span class="verse v8" data-usfm="RUT.4.8"><span class="label">8</span><span class="content">&#37027;&#26377;&#20080;&#36174;&#26435;&#30340;&#36817;&#20146;&#23545;&#27874;&#38463;&#26031;&#35828;&#65306;&#8220;&#20320;&#33258;&#24049;&#20080;&#19979;&#26469;&#21543;&#12290;&#8221;&#23601;&#25226;&#38795;&#33073;&#19979;&#26469;&#12290;</span></span><span class="verse v9" data-usfm="RUT.4.9"><span class="label">9</span><span class="content">&#27874;&#38463;&#26031;&#23545;&#38271;&#32769;&#21644;&#20247;&#20154;&#35828;&#65306;&#8220;&#20170;&#22825;&#20320;&#20204;&#37117;&#26159;&#35265;&#35777;&#20154;&#65292;&#25152;&#26377;&#23646;&#20110;&#20197;&#21033;&#31859;&#21202;&#12289;&#22522;&#36830;&#21644;&#29595;&#20262;&#30340;&#65292;&#25105;&#37117;&#20174;&#25343;&#20420;&#31859;&#25163;&#20013;&#20080;&#19979;&#26469;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="RUT.4.10"><span class="label">10</span><span class="content">&#25105;&#20063;&#23094;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23094;&#20102;&#8221;&#21407;&#25991;&#20316;&#8220;&#20080;&#20102;&#8221;</span></span></span><span class="content">&#29595;&#20262;&#30340;&#22971;&#23376;&#25705;&#25276;&#22899;&#23376;&#36335;&#24471;&#20316;&#22971;&#23376;&#65292;&#20351;&#24050;&#27515;&#30340;&#20154;&#30340;&#21517;&#23383;&#30041;&#22312;&#20182;&#30340;&#20135;&#19994;&#19978;&#65292;&#20813;&#24471;&#20182;&#30340;&#21517;&#23383;&#22312;&#26412;&#26063;&#26412;&#20065;&#20013;&#38500;&#25481;&#12290;&#20170;&#22825;&#20320;&#20204;&#37117;&#26159;&#35265;&#35777;&#20154;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="RUT.4.11"><span class="label">11</span><span class="content">&#32858;&#38598;&#22312;&#22478;&#38376;&#30340;&#20247;&#20154;&#21644;&#38271;&#32769;&#37117;&#35828;&#65306;&#8220;&#25105;&#20204;&#37117;&#26159;&#35265;&#35777;&#20154;&#12290;&#24895;&#32822;&#21644;&#21326;&#20351;&#36827;&#20320;&#23478;&#30340;&#36825;&#22899;&#20154;&#65292;&#20687;&#24314;&#31435;&#20197;&#33394;&#21015;&#23478;&#30340;&#25289;&#32467;&#21644;&#21033;&#20122;&#20108;&#20154;&#19968;&#26679;&#12290;&#24895;&#20320;&#22312;&#20197;&#27861;&#20182;&#26174;&#22823;&#65292;&#22312;&#20271;&#21033;&#24658;&#25196;&#21517;&#12290;</span></span><span class="verse v12" data-usfm="RUT.4.12"><span class="label">12</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#20174;&#36825;&#23569;&#22919;&#36176;&#20320;&#21518;&#35028;&#65292;&#20351;&#20320;&#30340;&#23478;&#20687;&#20182;&#29595;&#20174;&#29369;&#22823;&#25152;&#29983;&#27861;&#21202;&#26031;&#30340;&#23478;&#19968;&#33324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#23478;&#35889;</span></div><div class="p"><span class="verse v13" data-usfm="RUT.4.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#27874;&#38463;&#26031;&#23094;&#20102;&#36335;&#24471;&#20316;&#22971;&#23376;&#65292;&#19982;&#22905;&#20146;&#36817;&#12290;&#32822;&#21644;&#21326;&#20351;&#22905;&#24576;&#23381;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="RUT.4.14"><span class="label">14</span><span class="content">&#22919;&#22899;&#23545;&#25343;&#20420;&#31859;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65292;&#22240;&#20026;&#20182;&#20170;&#22825;&#27809;&#26377;&#26029;&#32477;&#20320;&#26377;&#20080;&#36174;&#26435;&#30340;&#36817;&#20146;&#65292;&#24895;&#20182;&#22312;&#20197;&#33394;&#21015;&#20013;&#25196;&#21517;&#12290;</span></span><span class="verse v15" data-usfm="RUT.4.15"><span class="label">15</span><span class="content">&#20182;&#24517;&#33487;&#37266;&#20320;&#30340;&#29983;&#21629;&#65292;&#20859;&#20320;&#30340;&#32769;&#65292;&#22240;&#20026;&#20182;&#26159;&#29233;&#20320;&#30340;&#23219;&#22919;&#25152;&#29983;&#30340;&#65307;&#26377;&#22905;&#27604;&#26377;&#19971;&#20010;&#20799;&#23376;&#26356;&#22909;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="RUT.4.16"><span class="label">16</span><span class="content">&#25343;&#20420;&#31859;&#25226;&#23401;&#23376;&#25509;&#36807;&#26469;&#65292;&#25265;&#22312;&#24576;&#20013;&#65292;&#20316;&#20182;&#30340;&#20445;&#22982;&#12290;</span></span><span class="verse v17" data-usfm="RUT.4.17"><span class="label">17</span><span class="content">&#37051;&#36817;&#30340;&#22919;&#22899;&#35201;&#32473;&#20182;&#36215;&#21517;&#23383;&#65292;&#35828;&#65306;&#8220;&#25343;&#20420;&#31859;&#29983;&#20102;&#23401;&#23376;&#20102;&#12290;&#8221;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#20420;&#22791;&#24471;&#65307;&#36825;&#20420;&#22791;&#24471;&#26159;&#32822;&#35199;&#30340;&#29238;&#20146;&#65292;&#32822;&#35199;&#26159;&#22823;&#21355;&#30340;&#29238;&#20146;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="RUT.4.18"><span class="label">18</span><span class="content">&#20197;&#19979;&#26159;&#27861;&#21202;&#26031;&#30340;&#21518;&#20195;&#65306;&#27861;&#21202;&#26031;&#29983;&#24076;&#26031;&#20177;&#65292;</span></span><span class="verse v19" data-usfm="RUT.4.19"><span class="label">19</span><span class="content">&#24076;&#26031;&#20177;&#29983;&#20848;&#65292;&#20848;&#29983;&#20122;&#31859;&#25343;&#36798;&#65292;</span></span><span class="verse v20" data-usfm="RUT.4.20"><span class="label">20</span><span class="content">&#20122;&#31859;&#25343;&#36798;&#29983;&#25343;&#39034;&#65292;&#25343;&#39034;&#29983;&#25746;&#38376;&#65292;</span></span><span class="verse v21" data-usfm="RUT.4.21"><span class="label">21</span><span class="content">&#25746;&#38376;&#29983;&#27874;&#38463;&#26031;&#65292;&#27874;&#38463;&#26031;&#29983;&#20420;&#22791;&#24471;&#65292;</span></span><span class="verse v22" data-usfm="RUT.4.22"><span class="label">22</span><span class="content">&#20420;&#22791;&#24471;&#29983;&#32822;&#35199;&#65292;&#32822;&#35199;&#29983;&#22823;&#21355;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
