<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch10" data-usfm="1SA.10">
            <div class="label">10</div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#33167;&#31435;&#25195;&#32599;&#20026;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.10.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#25343;&#20102;&#19968;&#29942;&#33167;&#27833;&#65292;&#20498;&#22312;&#25195;&#32599;&#30340;&#22836;&#19978;&#65292;&#21448;&#19982;&#20182;&#20146;&#21563;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#19981;&#26159;&#24050;&#32463;&#33167;&#31435;&#20320;&#20316;&#20182;&#20135;&#19994;&#30340;&#39046;&#34966;&#21527;&#65311;</span></span><span class="verse v2" data-usfm="1SA.10.2"><span class="label">2</span><span class="content">&#20170;&#22825;&#20320;&#31163;&#24320;&#25105;&#20197;&#21518;&#65292;&#22312;&#20415;&#38597;&#24751;&#22659;&#20869;&#30340;&#27844;&#25746;&#65292;&#38752;&#36817;&#25289;&#32467;&#22367;&#22675;&#30340;&#26049;&#36793;&#65292;&#24517;&#36935;&#35265;&#20004;&#20010;&#20154;&#12290;&#20182;&#20204;&#20250;&#23545;&#20320;&#35828;&#65306;&#8216;&#20320;&#21435;&#23547;&#25214;&#30340;&#37027;&#20960;&#22836;&#27597;&#39540;&#24050;&#32463;&#25214;&#21040;&#20102;&#12290;&#29616;&#22312;&#20320;&#29238;&#20146;&#25918;&#19979;&#20102;&#27597;&#39540;&#30340;&#20107;&#65292;&#21453;&#32780;&#20026;&#20320;&#25285;&#24551;&#65292;&#35828;&#65306;&#25105;&#20026;&#25105;&#30340;&#20799;&#23376;&#35201;&#24590;&#20040;&#21150;&#21602;&#65311;&#8217;</span></span><span class="verse v3" data-usfm="1SA.10.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#20174;&#37027;&#37324;&#20877;&#24448;&#21069;&#21435;&#65292;&#30452;&#21040;&#20182;&#27850;&#30340;&#27233;&#26641;&#37027;&#37324;&#65292;&#24517;&#36935;&#35265;&#19977;&#20010;&#19978;&#20271;&#29305;&#21033;&#21435;&#25964;&#25308; &#31070;&#30340;&#20154;&#65292;&#19968;&#20010;&#24102;&#30528;&#19977;&#21482;&#23665;&#32650;&#32660;&#65292;&#19968;&#20010;&#24102;&#30528;&#19977;&#20010;&#39292;&#65292;&#19968;&#20010;&#24102;&#30528;&#19968;&#30382;&#34955;&#37202;&#12290;</span></span><span class="verse v4" data-usfm="1SA.10.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#24517;&#21521;&#20320;&#38382;&#23433;&#65292;&#24182;&#19988;&#32473;&#20320;&#20004;&#20010;&#39292;&#65292;&#20320;&#35201;&#20174;&#20182;&#20204;&#25163;&#20013;&#25509;&#36807;&#26469;&#12290;</span></span><span class="verse v5" data-usfm="1SA.10.5"><span class="label">5</span><span class="content">&#28982;&#21518;&#65292;&#20320;&#35201;&#21040; &#31070;&#30340;&#23665;&#21435;&#65292;&#37027;&#37324;&#26377;&#38750;&#21033;&#22763;&#20154;&#30340;&#39547;&#20891;&#12290;&#20320;&#36827;&#22478;&#30340;&#26102;&#20505;&#65292;&#20250;&#36935;&#35265;&#19968;&#29677;&#20808;&#30693;&#20174;&#37041;&#22363;&#19978;&#19979;&#26469;&#12290;&#22312;&#20182;&#20204;&#21069;&#38754;&#26377;&#40723;&#29791;&#30340;&#12289;&#25171;&#40723;&#30340;&#12289;&#21561;&#31515;&#30340;&#12289;&#24377;&#29748;&#30340;&#12290;&#20182;&#20204;&#37117;&#21463;&#24863;&#35828;&#35805;&#12290;</span></span><span class="verse v6" data-usfm="1SA.10.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#28789;&#24517;&#22823;&#22823;&#24863;&#21160;&#20320;&#65292;&#20320;&#23601;&#35201;&#19982;&#20182;&#20204;&#19968;&#21516;&#21463;&#24863;&#35828;&#35805;&#65292;&#21464;&#25104;&#21478;&#19968;&#20010;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="1SA.10.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#24449;&#20806;&#20020;&#21040;&#20320;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#21487;&#20197;&#35265;&#26426;&#34892;&#20107;&#65292;&#22240;&#20026; &#31070;&#19982;&#20320;&#21516;&#22312;&#12290;</span></span><span class="verse v8" data-usfm="1SA.10.8"><span class="label">8</span><span class="content">&#20320;&#35201;&#22312;&#25105;&#20197;&#20808;&#19979;&#21040;&#21513;&#30002;&#21435;&#65292;&#25105;&#20063;&#35201;&#19979;&#21040;&#20320;&#37027;&#37324;&#21435;&#29486;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;&#20320;&#35201;&#31561;&#20505;&#19971;&#22825;&#65292;&#31561;&#25105;&#21040;&#20102;&#20320;&#37027;&#37324;&#65292;&#25351;&#31034;&#20320;&#25152;&#24403;&#34892;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#21463;&#24863;&#35828;&#35805;</span></div><div class="p"><span class="verse v9" data-usfm="1SA.10.9"><span class="label">9</span><span class="content">&#25195;&#32599;&#36716;&#36523;&#31163;&#24320;&#25746;&#27597;&#32819;&#30340;&#26102;&#20505;&#65292; &#31070;&#23601;&#25913;&#21464;&#20102;&#20182;&#65292;&#36176;&#32473;&#20182;&#19968;&#39063;&#26032;&#24515;&#12290;&#37027;&#19968;&#22825;&#65292;&#36825;&#19968;&#20999;&#24449;&#20806;&#37117;&#23454;&#29616;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="1SA.10.10"><span class="label">10</span><span class="content">&#25195;&#32599;&#21040;&#20102;&#37027;&#23665;&#65292;&#26377;&#19968;&#29677;&#20808;&#30693;&#36814;&#38754;&#32780;&#26469;&#12290; &#31070;&#30340;&#28789;&#22823;&#22823;&#24863;&#21160;&#20182;&#65292;&#20182;&#23601;&#22312;&#20182;&#20204;&#20013;&#38388;&#21463;&#24863;&#35828;&#35805;&#12290;</span></span><span class="verse v11" data-usfm="1SA.10.11"><span class="label">11</span><span class="content">&#25152;&#26377;&#20197;&#21069;&#35748;&#35782;&#25195;&#32599;&#30340;&#20154;&#65292;&#30475;&#35265;&#20182;&#21644;&#20182;&#20204;&#19968;&#36215;&#21463;&#24863;&#35828;&#35805;&#65292;&#23601;&#24444;&#27492;&#35828;&#65306;&#8220;&#22522;&#22763;&#30340;&#20799;&#23376;&#24590;&#20040;&#21862;&#65281;&#25195;&#32599;&#20063;&#21015;&#22312;&#20808;&#30693;&#20013;&#38388;&#21527;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="1SA.10.12"><span class="label">12</span><span class="content">&#37027;&#37324;&#26377;&#19968;&#20010;&#20154;&#22238;&#31572;&#65306;&#8220;&#36825;&#20123;&#20154;&#30340;&#29238;&#20146;&#26159;&#35841;&#21602;&#65311;&#8221;&#22240;&#27492;&#65292;&#21518;&#26469;&#26377;&#21477;&#20439;&#35821;&#35828;&#65306;&#8220;&#25195;&#32599;&#20063;&#21015;&#22312;&#20808;&#30693;&#20013;&#38388;&#21527;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="1SA.10.13"><span class="label">13</span><span class="content">&#25195;&#32599;&#21463;&#24863;&#35828;&#35805;&#23436;&#20102;&#20197;&#21518;&#65292;&#23601;&#21040;&#37041;&#22363;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.10.14"><span class="label">14</span><span class="content">&#25195;&#32599;&#30340;&#21460;&#21460;&#38382;&#25195;&#32599;&#21644;&#20182;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#21040;&#21738;&#37324;&#21435;&#20102;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25214;&#27597;&#39540;&#21435;&#12290;&#25105;&#20204;&#25214;&#19981;&#21040;&#65292;&#23601;&#21435;&#35265;&#25746;&#27597;&#32819;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1SA.10.15"><span class="label">15</span><span class="content">&#25195;&#32599;&#30340;&#21460;&#21460;&#35828;&#65306;&#8220;&#20320;&#25226;&#25746;&#27597;&#32819;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#35805;&#21578;&#35785;&#25105;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.10.16"><span class="label">16</span><span class="content">&#25195;&#32599;&#23545;&#20182;&#21460;&#21460;&#35828;&#65306;&#8220;&#20182;&#28165;&#26970;&#22320;&#21578;&#35785;&#25105;&#20204;&#65292;&#27597;&#39540;&#24050;&#32463;&#25214;&#21040;&#20102;&#12290;&#8221;&#33267;&#20110;&#25746;&#27597;&#32819;&#25152;&#35828;&#26377;&#20851;&#29579;&#22269;&#30340;&#20107;&#65292;&#25195;&#32599;&#21364;&#27809;&#26377;&#21578;&#35785;&#20182;&#30340;&#21460;&#21460;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#34987;&#25277;&#36873;&#20026;&#29579;</span></div><div class="p"><span class="verse v17" data-usfm="1SA.10.17"><span class="label">17</span><span class="content">&#25746;&#27597;&#32819;&#21484;&#38598;&#20247;&#27665;&#21040;&#31859;&#26031;&#24052;&#32822;&#21644;&#21326;&#37027;&#37324;&#65292;</span></span><span class="verse v18" data-usfm="1SA.10.18"><span class="label">18</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#25226;&#20320;&#20204;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#24102;&#19978;&#26469;&#65292;&#25105;&#25937;&#20320;&#20204;&#33073;&#31163;&#22467;&#21450;&#20154;&#30340;&#25163;&#65292;&#21448;&#25937;&#20320;&#20204;&#33073;&#31163;&#25152;&#26377;&#27450;&#21387;&#20320;&#20204;&#30340;&#21015;&#22269;&#20154;&#30340;&#25163;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="1SA.10.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#20170;&#22825;&#21364;&#31163;&#24323;&#20102;&#37027;&#20301;&#25327;&#25937;&#20320;&#20204;&#33073;&#31163;&#19968;&#20999;&#28798;&#38590;&#21644;&#22256;&#33510;&#30340; &#31070;&#65292;&#31455;&#23545;&#20182;&#35828;&#65306;&#8216;&#27714;&#20320;&#31435;&#19968;&#20010;&#29579;&#32479;&#27835;&#25105;&#20204;&#12290;&#8217;&#29616;&#22312;&#20320;&#20204;&#35201;&#25353;&#30528;&#20320;&#20204;&#30340;&#25903;&#27966;&#21644;&#23478;&#26063;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.10.20"><span class="label">20</span><span class="content">&#25746;&#27597;&#32819;&#20351;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#37117;&#36817;&#21069;&#26469;&#65292;&#25277;&#31614;&#25277;&#20013;&#20102;&#20415;&#38597;&#24751;&#25903;&#27966;&#65307;</span></span><span class="verse v21" data-usfm="1SA.10.21"><span class="label">21</span><span class="content">&#20182;&#21448;&#20351;&#20415;&#38597;&#24751;&#25903;&#27966;&#25353;&#30528;&#23478;&#26063;&#36817;&#21069;&#26469;&#65292;&#25277;&#31614;&#25277;&#20013;&#20102;&#39532;&#29305;&#21033;&#26063;&#65307;&#20877;&#25277;&#31614;&#25277;&#20013;&#20102;&#22522;&#22763;&#30340;&#20799;&#23376;&#25195;&#32599;&#12290;&#20247;&#20154;&#23547;&#25214;&#20182;&#65292;&#21364;&#25214;&#19981;&#21040;&#12290;</span></span><span class="verse v22" data-usfm="1SA.10.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#27714;&#38382;&#32822;&#21644;&#21326;&#65306;&#8220;&#37027;&#20154;&#21040;&#36825;&#37324;&#26469;&#20102;&#27809;&#26377;&#65311;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20182;&#36530;&#22312;&#37027;&#20123;&#29289;&#20214;&#20013;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.10.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#23601;&#36305;&#36807;&#21435;&#65292;&#25226;&#20182;&#20174;&#37027;&#37324;&#39046;&#20986;&#26469;&#65307;&#20182;&#31449;&#22312;&#20247;&#20154;&#20013;&#38388;&#65292;&#27604;&#20247;&#20154;&#37117;&#39640;&#20986;&#19968;&#20010;&#22836;&#12290;</span></span><span class="verse v24" data-usfm="1SA.10.24"><span class="label">24</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#20247;&#27665;&#35828;&#65306;&#8220;&#20320;&#20204;&#30475;&#35265;&#32822;&#21644;&#21326;&#25152;&#25315;&#36873;&#30340;&#20154;&#27809;&#26377;&#65311;&#22312;&#20247;&#20154;&#20013;&#27809;&#26377;&#19968;&#20010;&#21487;&#19982;&#20182;&#30456;&#27604;&#12290;&#8221;&#20247;&#20154;&#23601;&#22823;&#22768;&#27426;&#21628;&#65306;&#8220;&#24895;&#29579;&#19975;&#23681;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="1SA.10.25"><span class="label">25</span><span class="content">&#25746;&#27597;&#32819;&#25226;&#22269;&#27861;&#23545;&#20247;&#20154;&#36848;&#35828;&#20102;&#65292;&#21448;&#35760;&#22312;&#20070;&#19978;&#65292;&#23384;&#25918;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#28982;&#21518;&#36963;&#25955;&#20247;&#20154;&#65292;&#21508;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="1SA.10.26"><span class="label">26</span><span class="content">&#25195;&#32599;&#20063;&#22238;&#22522;&#27604;&#20122;&#33258;&#24049;&#30340;&#23478;&#37324;&#21435;&#20102;&#65292;&#26377;&#19968;&#20123;&#21191;&#22763;&#19982;&#20182;&#19968;&#36215;&#22238;&#21435;&#65307;&#20182;&#20204;&#30340;&#24515;&#37117;&#34987; &#31070;&#24863;&#21160;&#12290;</span></span><span class="verse v27" data-usfm="1SA.10.27"><span class="label">27</span><span class="content">&#20294;&#26159;&#26377;&#20123;&#27969;&#27667;&#35828;&#65306;&#8220;&#36825;&#20154;&#24590;&#33021;&#25327;&#25937;&#25105;&#20204;&#21602;&#65311;&#8221;&#23601;&#34256;&#35270;&#20182;&#65292;&#20063;&#27809;&#26377;&#36865;&#20182;&#31036;&#29289;&#12290;&#25195;&#32599;&#21364;&#27809;&#26377;&#35828;&#29978;&#20040;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
