<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch11" data-usfm="1SA.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20122;&#25194;&#29579;&#25343;&#36758;&#23041;&#32961;&#38597;&#27604;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.11.1"><span class="label">1</span><span class="content">&#20122;&#25194;&#20154;&#25343;&#36758;&#19978;&#26469;&#65292;&#23433;&#33829;&#25915;&#20987;&#22522;&#21015;&#65294;&#38597;&#27604;&#12290;&#25152;&#26377;&#30340;&#38597;&#27604;&#20154;&#37117;&#23545;&#25343;&#36758;&#35828;&#65306;&#8220;&#20320;&#19982;&#25105;&#20204;&#31435;&#32422;&#65292;&#25105;&#20204;&#23601;&#26381;&#20107;&#20320;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1SA.11.2"><span class="label">2</span><span class="content">&#20122;&#25194;&#20154;&#25343;&#36758;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#19982;&#20320;&#20204;&#31435;&#32422;&#30340;&#26465;&#20214;&#65306;&#25105;&#35201;&#21084;&#20986;&#20320;&#20204;&#21508;&#20154;&#30340;&#21491;&#30524;&#65292;&#29992;&#26469;&#32670;&#36785;&#20197;&#33394;&#21015;&#20247;&#20154;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1SA.11.3"><span class="label">3</span><span class="content">&#38597;&#27604;&#30340;&#38271;&#32769;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#20320;&#23485;&#38480;&#25105;&#20204;&#19971;&#22825;&#65292;&#22909;&#35753;&#25105;&#20204;&#27966;&#36963;&#20351;&#32773;&#21040;&#20197;&#33394;&#21015;&#30340;&#20840;&#22659;&#21435;&#65307;&#22914;&#26524;&#27809;&#26377;&#20154;&#25327;&#25937;&#25105;&#20204;&#65292;&#25105;&#20204;&#23601;&#20986;&#26469;&#21521;&#20320;&#25237;&#38477;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.11.4"><span class="label">4</span><span class="content">&#20351;&#32773;&#21040;&#20102;&#25195;&#32599;&#20303;&#30340;&#22522;&#27604;&#20122;&#65292;&#25226;&#36825;&#20123;&#35805;&#35828;&#32473;&#20247;&#27665;&#21548;&#65292;&#20247;&#27665;&#23601;&#37117;&#25918;&#22768;&#22823;&#21741;&#12290;</span></span><span class="verse v5" data-usfm="1SA.11.5"><span class="label">5</span><span class="content">&#37027;&#26102;&#65292;&#25195;&#32599;&#27491;&#20174;&#30000;&#37324;&#36214;&#29275;&#22238;&#26469;&#65292;&#38382;&#35828;&#65306;&#8220;&#29978;&#20040;&#20107;&#21834;&#65311;&#20026;&#29978;&#20040;&#20154;&#37117;&#22312;&#21741;&#21602;&#65311;&#8221;&#20110;&#26159;&#26377;&#20154;&#25226;&#38597;&#27604;&#20154;&#30340;&#35805;&#21578;&#35785;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#20987;&#36133;&#20122;&#25194;&#20154;</span></div><div class="p"><span class="verse v6" data-usfm="1SA.11.6"><span class="label">6</span><span class="content">&#25195;&#32599;&#21548;&#20102;&#36825;&#20123;&#35805;&#65292; &#31070;&#30340;&#28789;&#22823;&#22823;&#24863;&#21160;&#20182;&#65292;&#20182;&#23601;&#38750;&#24120;&#24575;&#24594;&#12290;</span></span><span class="verse v7" data-usfm="1SA.11.7"><span class="label">7</span><span class="content">&#20182;&#29301;&#26469;&#19968;&#23545;&#29275;&#65292;&#25226;&#29280;&#20204;&#20999;&#25104;&#30862;&#22359;&#65292;&#20132;&#32473;&#20351;&#32773;&#65292;&#36865;&#21040;&#20197;&#33394;&#21015;&#30340;&#20840;&#22659;&#21435;&#65292;&#35828;&#65306;&#8220;&#19981;&#20986;&#26469;&#36319;&#20174;&#25195;&#32599;&#21644;&#25746;&#27597;&#32819;&#30340;&#65292;&#20182;&#30340;&#29275;&#20063;&#24517;&#21463;&#21040;&#36825;&#26679;&#30340;&#23545;&#24453;&#12290;&#8221;&#22240;&#20247;&#27665;&#24807;&#24597;&#32822;&#21644;&#21326;&#65292;&#20182;&#20204;&#23601;&#37117;&#20986;&#26469;&#65292;&#22914;&#21516;&#19968;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="1SA.11.8"><span class="label">8</span><span class="content">&#25195;&#32599;&#22312;&#27604;&#33394;&#25968;&#28857;&#20182;&#20204;&#12290;&#20197;&#33394;&#21015;&#20154;&#20849;&#26377;&#19977;&#21313;&#19975;&#65292;&#29369;&#22823;&#20154;&#26377;&#19977;&#19975;&#12290;</span></span><span class="verse v9" data-usfm="1SA.11.9"><span class="label">9</span><span class="content">&#25195;&#32599;&#23545;&#21069;&#26469;&#30340;&#20351;&#32773;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#36825;&#26679;&#23545;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#35828;&#65306;&#8216;&#26126;&#22825;&#20013;&#21320;&#65292;&#20320;&#20204;&#24517;&#24471;&#25327;&#25937;&#12290;&#8217;&#8221;&#20351;&#32773;&#22238;&#21435;&#21578;&#35785;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#65292;&#20182;&#20204;&#23601;&#27426;&#21916;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="1SA.11.10"><span class="label">10</span><span class="content">&#38597;&#27604;&#20154;&#23545;&#20122;&#25194;&#20154;&#35828;&#65306;&#8220;&#26126;&#22825;&#25105;&#20204;&#20986;&#26469;&#21521;&#20320;&#20204;&#25237;&#38477;&#65292;&#20320;&#20204;&#30475;&#24590;&#20040;&#22909;&#65292;&#23601;&#24590;&#20040;&#24453;&#25105;&#20204;&#21543;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.11.11"><span class="label">11</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#25195;&#32599;&#25226;&#20247;&#20154;&#20998;&#25104;&#19977;&#38431;&#12290;&#22312;&#26216;&#26356;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#36827;&#20102;&#20122;&#25194;&#20154;&#30340;&#33829;&#20013;&#65292;&#20987;&#26432;&#20182;&#20204;&#65292;&#30452;&#21040;&#20013;&#21320;&#65307;&#27531;&#20313;&#30340;&#20154;&#37117;&#26143;&#25955;&#20102;&#65292;&#20182;&#20204;&#20013;&#38388;&#27809;&#26377;&#20004;&#20010;&#20154;&#30041;&#22312;&#19968;&#36215;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#22312;&#21513;&#30002;&#31435;&#25195;&#32599;&#20026;&#29579;</span></div><div class="p"><span class="verse v12" data-usfm="1SA.11.12"><span class="label">12</span><span class="content">&#20247;&#27665;&#23545;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#37027;&#35828;&#8216;&#25195;&#32599;&#24590;&#33021;&#20316;&#25105;&#20204;&#30340;&#29579;&#8217;&#30340;&#26159;&#35841;&#21602;&#65311;&#25226;&#37027;&#20123;&#20154;&#20132;&#20986;&#26469;&#65292;&#25105;&#20204;&#22909;&#26432;&#27515;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.11.13"><span class="label">13</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#20170;&#22825;&#19981;&#21487;&#20197;&#26432;&#20154;&#65292;&#22240;&#20026;&#20170;&#22825;&#26159;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20013;&#26045;&#34892;&#25327;&#25937;&#30340;&#26085;&#23376;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.11.14"><span class="label">14</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#20247;&#27665;&#35828;&#65306;&#8220;&#26469;&#21543;&#65292;&#25105;&#20204;&#24448;&#21513;&#30002;&#21435;&#65292;&#22909;&#22312;&#37027;&#37324;&#37325;&#26032;&#24314;&#31435;&#29579;&#22269;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1SA.11.15"><span class="label">15</span><span class="content">&#20247;&#27665;&#23601;&#37117;&#21040;&#21513;&#30002;&#21435;&#65292;&#22312;&#37027;&#37324;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#31435;&#25195;&#32599;&#20026;&#29579;&#65292;&#21448;&#22312;&#37027;&#37324;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#24179;&#23433;&#31085;&#12290;&#25195;&#32599;&#21644;&#20197;&#33394;&#21015;&#20247;&#27665;&#37117;&#22312;&#37027;&#37324;&#65292;&#38750;&#24120;&#27426;&#21916;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
