<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch12" data-usfm="1SA.12">
            <div class="label">12</div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#20020;&#21035;&#36192;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.12.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#24050;&#32463;&#21548;&#20174;&#20102;&#20320;&#20204;&#21521;&#25105;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#20026;&#20320;&#20204;&#31435;&#20102;&#19968;&#20010;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="1SA.12.2"><span class="label">2</span><span class="content">&#29616;&#22312;&#65292;&#26377;&#36825;&#29579;&#39046;&#23548;&#20320;&#20204;&#12290;&#33267;&#20110;&#25105;&#65292;&#25105;&#24050;&#32463;&#24180;&#32769;&#21457;&#30333;&#65292;&#25105;&#30340;&#20799;&#23376;&#20063;&#37117;&#22312;&#20320;&#20204;&#37027;&#37324;&#65307;&#25105;&#33258;&#24188;&#24180;&#30452;&#21040;&#20170;&#26085;&#37117;&#39046;&#23548;&#20320;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="1SA.12.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#22312;&#36825;&#37324;&#65281;&#20320;&#20204;&#21482;&#31649;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20197;&#21450;&#22312;&#20182;&#30340;&#21463;&#33167;&#32773;&#38754;&#21069;&#65292;&#20316;&#35777;&#25351;&#25511;&#25105;&#65306;&#25105;&#22842;&#36807;&#35841;&#30340;&#29275;&#65311;&#25250;&#36807;&#35841;&#30340;&#39540;&#65311;&#27450;&#36127;&#36807;&#35841;&#65311;&#34384;&#24453;&#36807;&#35841;&#65311;&#20174;&#35841;&#25163;&#37324;&#21463;&#36807;&#36159;&#36162;&#65292;&#20197;&#33268;&#25105;&#30340;&#30524;&#30555;&#22240;&#27492;&#34987;&#33945;&#20303;&#21602;&#65311;&#22914;&#26524;&#26377;&#65292;&#25105;&#24517;&#20607;&#36824;&#32473;&#20320;&#20204;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.12.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#20320;&#27809;&#26377;&#27450;&#36127;&#36807;&#25105;&#20204;&#65292;&#27809;&#26377;&#34384;&#24453;&#36807;&#25105;&#20204;&#65292;&#20063;&#27809;&#26377;&#20174;&#35841;&#25163;&#37324;&#21462;&#36807;&#29978;&#20040;&#19996;&#35199;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1SA.12.5"><span class="label">5</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20170;&#22825;&#32822;&#21644;&#21326;&#22312;&#20320;&#20204;&#20013;&#38388;&#20316;&#35265;&#35777;&#65292;&#20182;&#30340;&#33167;&#31435;&#32773;&#20063;&#20316;&#35265;&#35777;&#65307;&#20320;&#20204;&#22312;&#25105;&#25163;&#37324;&#27809;&#26377;&#25214;&#21040;&#29978;&#20040;&#12290;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#24895;&#20182;&#20316;&#35777;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.12.6"><span class="label">6</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#20154;&#27665;&#35828;&#65306;&#8220;&#20174;&#21069;&#36873;&#31435;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#21448;&#25226;&#20320;&#20204;&#30340;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#39046;&#19978;&#26469;&#30340;&#65292;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v7" data-usfm="1SA.12.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#31449;&#20303;&#65292;&#25105;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#19982;&#20320;&#20204;&#35762;&#35770;&#32822;&#21644;&#21326;&#21521;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#21015;&#31062;&#25152;&#34892;&#19968;&#20999;&#20844;&#20041;&#30340;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="1SA.12.8"><span class="label">8</span><span class="content">&#20174;&#21069;&#38597;&#21508;&#21040;&#20102;&#22467;&#21450;&#65292;&#21518;&#26469;&#20320;&#20204;&#30340;&#21015;&#31062;&#21696;&#27714;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#23601;&#24046;&#36963;&#25705;&#35199;&#21644;&#20122;&#20262;&#21435;&#25226;&#20320;&#20204;&#30340;&#21015;&#31062;&#20174;&#22467;&#21450;&#39046;&#20986;&#26469;&#65292;&#21448;&#20351;&#20182;&#20204;&#22312;&#36825;&#22320;&#26041;&#23621;&#20303;&#12290;</span></span><span class="verse v9" data-usfm="1SA.12.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#21364;&#24536;&#35760;&#20102;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65292; &#31070;&#23601;&#25226;&#20182;&#20204;&#20132;&#22312;&#22799;&#29712;&#30340;&#23558;&#20891;&#35199;&#35199;&#25289;&#30340;&#25163;&#20013;&#65292;&#20197;&#21450;&#38750;&#21033;&#22763;&#20154;&#21644;&#25705;&#25276;&#29579;&#30340;&#25163;&#20013;&#65292;&#20110;&#26159;&#36825;&#20123;&#20154;&#24120;&#24120;&#25915;&#25171;&#20182;&#20204;&#12290;</span></span><span class="verse v10" data-usfm="1SA.12.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#23601;&#21696;&#27714;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#29359;&#20102;&#32618;&#65292;&#22240;&#20026;&#25105;&#20204;&#32972;&#24323;&#20102;&#32822;&#21644;&#21326;&#65292;&#21448;&#21435;&#26381;&#20107;&#24052;&#21147;&#21644;&#20122;&#26031;&#20182;&#24405;&#12290;&#29616;&#22312;&#27714;&#20320;&#25937;&#25105;&#20204;&#33073;&#31163;&#20167;&#25932;&#30340;&#25163;&#65292;&#25105;&#20204;&#23601;&#24517;&#20107;&#22857;&#20320;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="1SA.12.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#24046;&#36963;&#32822;&#36335;&#65294;&#24052;&#21147;&#12289;&#27604;&#20294;&#12289;&#32822;&#24343;&#20182;&#12289;&#25746;&#27597;&#32819;&#65292;&#25937;&#20320;&#20204;&#33073;&#31163;&#22235;&#22260;&#20167;&#25932;&#30340;&#25163;&#65292;&#20320;&#20204;&#25165;&#21487;&#20197;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v12" data-usfm="1SA.12.12"><span class="label">12</span><span class="content">&#21487;&#26159;&#65292;&#20320;&#20204;&#30475;&#21040;&#20122;&#25194;&#29579;&#25343;&#36758;&#26469;&#25915;&#20987;&#20320;&#20204;&#65292;&#23601;&#23545;&#25105;&#35828;&#65306;&#8216;&#19981;&#34892;&#65292;&#25105;&#20204;&#35201;&#26377;&#19968;&#20010;&#29579;&#26469;&#32479;&#27835;&#25105;&#20204;&#12290;&#8217;&#20854;&#23454;&#65292;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#26159;&#20320;&#20204;&#30340;&#29579;&#12290;</span></span><span class="verse v13" data-usfm="1SA.12.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#20204;&#25152;&#25315;&#36873;&#12289;&#25152;&#35201;&#27714;&#30340;&#29579;&#22312;&#36825;&#37324;&#12290;&#30475;&#21738;&#65281;&#32822;&#21644;&#21326;&#24050;&#32463;&#31435;&#20102;&#19968;&#20010;&#29579;&#32479;&#27835;&#20320;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="1SA.12.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#25964;&#30031;&#32822;&#21644;&#21326;&#65292;&#20107;&#22857;&#20182;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#19981;&#36829;&#32972;&#20182;&#30340;&#21629;&#20196;&#65292;&#20320;&#20204;&#21644;&#32479;&#27835;&#20320;&#20204;&#30340;&#29579;&#23601;&#24517;&#36319;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v15" data-usfm="1SA.12.15"><span class="label">15</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#20204;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#36829;&#32972;&#20182;&#30340;&#21629;&#20196;&#65292;&#32822;&#21644;&#21326;&#30340;&#25163;&#23601;&#24517;&#25915;&#20987;&#20320;&#20204;&#65292;&#22909;&#35937;&#25915;&#20987;&#20320;&#20204;&#30340;&#21015;&#31062;&#19968;&#26679;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22909;&#35937;&#25915;&#20987;&#20320;&#20204;&#30340;&#21015;&#31062;&#19968;&#26679;&#8221;&#30452;&#35793;&#26159;&#8220;&#21644;&#25915;&#20987;&#20320;&#20204;&#30340;&#21015;&#31062;&#8221;&#65307;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#20316;&#8220;&#21644;&#25915;&#20987;&#20320;&#20204;&#30340;&#29579;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v16" data-usfm="1SA.12.16"><span class="label">16</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#31449;&#30528;&#65292;&#30475;&#32822;&#21644;&#21326;&#22312;&#20320;&#20204;&#30524;&#21069;&#23558;&#35201;&#26045;&#34892;&#30340;&#36825;&#20214;&#22823;&#20107;&#12290;</span></span><span class="verse v17" data-usfm="1SA.12.17"><span class="label">17</span><span class="content">&#29616;&#20170;&#19981;&#26159;&#25910;&#21106;&#40614;&#23376;&#30340;&#26102;&#20505;&#21527;&#65311;&#25105;&#35201;&#21521;&#32822;&#21644;&#21326;&#21628;&#27714;&#65292;&#20182;&#23601;&#20250;&#25171;&#38647;&#38477;&#38632;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#30693;&#36947;&#65292;&#21448;&#21487;&#20197;&#30475;&#35265;&#65292;&#20320;&#20204;&#20026;&#33258;&#24049;&#35201;&#27714;&#31435;&#29579;&#30340;&#20107;&#65292;&#22312;&#32822;&#21644;&#21326;&#30475;&#26469;&#65292;&#26159;&#34892;&#20102;&#26497;&#22823;&#30340;&#24694;&#20107;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.12.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#25746;&#27597;&#32819;&#21521;&#32822;&#21644;&#21326;&#21628;&#27714;&#65292;&#32822;&#21644;&#21326;&#23601;&#22312;&#37027;&#22825;&#25171;&#38647;&#38477;&#38632;&#65292;&#20247;&#27665;&#23601;&#38750;&#24120;&#24807;&#24597;&#32822;&#21644;&#21326;&#21644;&#25746;&#27597;&#32819;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.12.19"><span class="label">19</span><span class="content">&#20247;&#27665;&#23545;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#27714;&#20320;&#20026;&#20166;&#20154;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#31095;&#21578;&#65292;&#20813;&#24471;&#25105;&#20204;&#27515;&#20129;&#65292;&#22240;&#20026;&#25105;&#20204;&#20026;&#33258;&#24049;&#35201;&#27714;&#31435;&#29579;&#30340;&#20107;&#65292;&#26159;&#22312;&#25105;&#20204;&#30340;&#19968;&#20999;&#32618;&#19978;&#21448;&#22686;&#21152;&#20102;&#36825;&#19968;&#20214;&#24694;&#20107;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.12.20"><span class="label">20</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#20154;&#27665;&#35828;&#65306;&#8220;&#19981;&#35201;&#24807;&#24597;&#65281;&#34429;&#28982;&#20320;&#20204;&#34892;&#20102;&#36825;&#19968;&#20999;&#24694;&#20107;&#65292;&#21482;&#26159;&#19981;&#21487;&#20559;&#31163;&#19981;&#36319;&#38543;&#32822;&#21644;&#21326;&#65292;&#24635;&#35201;&#19968;&#24515;&#20107;&#22857;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="1SA.12.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#20559;&#31163;&#32822;&#21644;&#21326;&#65292;&#21435;&#36861;&#38543;&#37027;&#20123;&#31354;&#34394;&#30340;&#20598;&#20687;&#65292;&#22240;&#20026;&#23427;&#20204;&#26412;&#26159;&#31354;&#34394;&#30340;&#65292;&#23545;&#20154;&#27809;&#26377;&#29978;&#20040;&#30410;&#22788;&#65292;&#20063;&#19981;&#33021;&#25937;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="1SA.12.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#20026;&#20102;&#33258;&#24049;&#30340;&#22823;&#21517;&#30340;&#32536;&#25925;&#65292;&#24517;&#19981;&#20002;&#24323;&#20182;&#30340;&#23376;&#27665;&#65292;&#22240;&#20026;&#20182;&#21916;&#27426;&#20351;&#20320;&#20204;&#20316;&#20182;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v23" data-usfm="1SA.12.23"><span class="label">23</span><span class="content">&#33267;&#20110;&#25105;&#65292;&#25105;&#20915;&#19981;&#20572;&#27490;&#20026;&#20320;&#20204;&#31095;&#21578;&#65292;&#20197;&#33268;&#24471;&#32618;&#32822;&#21644;&#21326;&#65307;&#25105;&#35201;&#25226;&#21892;&#36947;&#27491;&#36335;&#25945;&#23548;&#20320;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="1SA.12.24"><span class="label">24</span><span class="content">&#20320;&#20204;&#21482;&#35201;&#25964;&#30031;&#32822;&#21644;&#21326;&#65292;&#35802;&#23454;&#20840;&#24515;&#20107;&#22857;&#20182;&#65292;&#22240;&#20026;&#20320;&#20204;&#24050;&#32463;&#30475;&#36807;&#20182;&#20026;&#20320;&#20204;&#25152;&#20316;&#30340;&#26159;&#20309;&#31561;&#22823;&#30340;&#20107;&#12290;</span></span><span class="verse v25" data-usfm="1SA.12.25"><span class="label">25</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#32487;&#32493;&#34892;&#24694;&#65292;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#29579;&#23601;&#24517;&#19968;&#21516;&#28781;&#20129;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
