<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch13" data-usfm="1SA.13">
            <div class="label">13</div><div class="s"><span class="heading">&#25195;&#32599;&#29575;&#39046;&#20154;&#27665;&#25269;&#25239;&#38750;&#21033;&#22763;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.13.1"><span class="label">1</span><span class="content">&#25195;&#32599;&#30331;&#22522;&#30340;&#26102;&#20505;&#24180;&#19977;&#21313;&#23681;&#65292;&#20316;&#20102;&#20197;&#33394;&#21015;&#29579;&#22235;&#21313;&#20108;&#24180;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#32570;&#23436;&#25972;&#30340;&#24180;&#25968;&#65292;&#36825;&#37324;&#26159;&#25353;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#21152;&#19978;&#30340;</span></span></span><span class="content">&#12290;</span></span><span class="verse v2" data-usfm="1SA.13.2"><span class="label">2</span><span class="content">&#20182;&#20174;&#20197;&#33394;&#21015;&#20154;&#20013;&#20026;&#33258;&#24049;&#25315;&#36873;&#20102;&#19977;&#21315;&#20154;&#65307;&#20004;&#21315;&#20154;&#21644;&#25195;&#32599;&#19968;&#21516;&#39547;&#22312;&#23494;&#25273;&#21644;&#20271;&#29305;&#21033;&#23665;&#65292;&#19968;&#21315;&#20154;&#19982;&#32422;&#25343;&#21333;&#19968;&#21516;&#39547;&#22312;&#20415;&#38597;&#24751;&#30340;&#22522;&#27604;&#20122;&#12290;&#20854;&#20313;&#30340;&#20154;&#65292;&#25195;&#32599;&#37117;&#36963;&#25955;&#20182;&#20204;&#21508;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="1SA.13.3"><span class="label">3</span><span class="content">&#32422;&#25343;&#21333;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#22312;&#36838;&#24052;&#30340;&#39547;&#20891;&#65292;&#38750;&#21033;&#22763;&#20154;&#21548;&#35265;&#20102;&#65307;&#25195;&#32599;&#23601;&#22312;&#20840;&#22320;&#21561;&#35282;&#65292;&#35828;&#65306;&#8220;&#35753;&#24076;&#20271;&#26469;&#20154;&#37117;&#21548;&#35265;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.13.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#21548;&#35828;&#25195;&#32599;&#25915;&#25171;&#20102;&#38750;&#21033;&#22763;&#20154;&#30340;&#39547;&#20891;&#65292;&#21448;&#21548;&#35828;&#38750;&#21033;&#22763;&#20154;&#24974;&#24680;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#24212;&#21484;&#22312;&#21513;&#30002;&#36319;&#38543;&#25195;&#32599;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.13.5"><span class="label">5</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#36215;&#26469;&#65292;&#35201;&#19982;&#20197;&#33394;&#21015;&#20154;&#20132;&#25112;&#65292;&#20182;&#20204;&#26377;&#25112;&#36710;&#19977;&#21315;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19977;&#21315;&#8221;&#21407;&#25991;&#20316;&#8220;&#19977;&#19975;&#8221;&#65292;&#36825;&#37324;&#21442;&#32771;&#19968;&#20123;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#30340;&#25220;&#26412;&#21450;&#21465;&#21033;&#20122;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#36742;&#12289;&#39569;&#20853;&#20845;&#21315;&#20154;&#12289;&#27493;&#20853;&#20687;&#28023;&#36793;&#30340;&#27801;&#37027;&#20040;&#22810;&#12290;&#20182;&#20204;&#19978;&#26469;&#65292;&#22312;&#20271;&#65294;&#20122;&#25991;&#19996;&#36793;&#30340;&#23494;&#25273;&#23433;&#33829;&#12290;</span></span><span class="verse v6" data-usfm="1SA.13.6"><span class="label">6</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30475;&#35265;&#33258;&#24049;&#24773;&#20917;&#21361;&#24613;&#65292;&#22788;&#22659;&#31384;&#36843;&#65292;&#20247;&#20154;&#23601;&#34255;&#22312;&#23665;&#27934;&#12289;&#23721;&#31348;&#12289;&#22320;&#27934;&#37324;&#21644;&#22320;&#22353;&#20043;&#20013;&#12290;</span></span><span class="verse v7" data-usfm="1SA.13.7"><span class="label">7</span><span class="content">&#26377;&#20123;&#24076;&#20271;&#26469;&#20154;&#28193;&#36807;&#20102;&#32422;&#26086;&#27827;&#65292;&#36867;&#21040;&#36838;&#24471;&#21644;&#22522;&#21015;&#22320;&#12290;&#20294;&#26159;&#25195;&#32599;&#20173;&#28982;&#30041;&#22312;&#21513;&#30002;&#65292;&#36319;&#38543;&#20182;&#30340;&#20247;&#20154;&#37117;&#24656;&#24807;&#25112;&#20834;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#29486;&#31085;&#21463;&#36131;&#22791;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.13.8"><span class="label">8</span><span class="content">&#25195;&#32599;&#29031;&#30528;&#25746;&#27597;&#32819;&#25152;&#23450;&#30340;&#26085;&#26399;&#31561;&#20102;&#19971;&#22825;&#65292;&#20294;&#25746;&#27597;&#32819;&#36824;&#27809;&#26377;&#26469;&#21040;&#21513;&#30002;&#65292;&#20247;&#20154;&#23601;&#31163;&#24320;&#25195;&#32599;&#25955;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="1SA.13.9"><span class="label">9</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;&#20182;&#23601;&#29486;&#19978;&#29140;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="1SA.13.10"><span class="label">10</span><span class="content">&#20182;&#21018;&#21018;&#29486;&#23436;&#20102;&#29140;&#31085;&#65292;&#25746;&#27597;&#32819;&#23601;&#26469;&#21040;&#20102;&#65307;&#25195;&#32599;&#20986;&#21435;&#36814;&#25509;&#20182;&#65292;&#21521;&#20182;&#38382;&#23433;&#12290;</span></span><span class="verse v11" data-usfm="1SA.13.11"><span class="label">11</span><span class="content">&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#20320;&#20316;&#20102;&#29978;&#20040;&#20107;&#65311;&#8221;&#25195;&#32599;&#22238;&#31572;&#65306;&#8220;&#22240;&#20026;&#25105;&#30475;&#35265;&#20247;&#27665;&#37117;&#31163;&#24320;&#25105;&#25955;&#21435;&#20102;&#65292;&#20320;&#21448;&#27809;&#26377;&#29031;&#25152;&#23450;&#30340;&#26085;&#23376;&#26469;&#21040;&#65292;&#32780;&#38750;&#21033;&#22763;&#20154;&#27491;&#22312;&#23494;&#25273;&#32858;&#38598;&#36215;&#26469;&#12290;</span></span><span class="verse v12" data-usfm="1SA.13.12"><span class="label">12</span><span class="content">&#25105;&#24515;&#37324;&#24819;&#65306;&#8216;&#38750;&#21033;&#22763;&#20154;&#29616;&#22312;&#23601;&#35201;&#19979;&#21040;&#21513;&#30002;&#26469;&#25915;&#25171;&#25105;&#65292;&#25105;&#21364;&#36824;&#27809;&#26377;&#21521;&#32822;&#21644;&#21326;&#27714;&#24681;&#12290;&#8217;&#25152;&#20197;&#25105;&#23601;&#21193;&#24378;&#33258;&#24049;&#25226;&#29140;&#31085;&#29486;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.13.13"><span class="label">13</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#20320;&#20316;&#20102;&#31946;&#28034;&#20107;&#20102;&#65281;&#20320;&#27809;&#26377;&#35880;&#23432;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21545;&#21648;&#20320;&#30340;&#21629;&#20196;&#12290;&#22914;&#26524;&#20320;&#35880;&#23432;&#65292;&#32822;&#21644;&#21326;&#23601;&#24517;&#22312;&#20197;&#33394;&#21015;&#20013;&#22362;&#31435;&#20320;&#30340;&#29579;&#20301;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v14" data-usfm="1SA.13.14"><span class="label">14</span><span class="content">&#20294;&#29616;&#22312;&#20320;&#30340;&#29579;&#20301;&#24517;&#19981;&#38271;&#20037;&#65292;&#32822;&#21644;&#21326;&#24050;&#32463;&#20026;&#33258;&#24049;&#25214;&#21040;&#19968;&#20010;&#21512;&#20182;&#24515;&#24847;&#30340;&#20154;&#65292;&#31435;&#20182;&#20316;&#33258;&#24049;&#23376;&#27665;&#30340;&#39046;&#34966;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#35880;&#23432;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#20320;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.13.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#25746;&#27597;&#32819;&#21160;&#36523;&#65292;&#20174;&#21513;&#30002;&#19978;&#20415;&#38597;&#24751;&#30340;&#22522;&#27604;&#20122;&#21435;&#65307;&#25195;&#32599;&#25968;&#28857;&#36319;&#38543;&#20182;&#30340;&#20154;&#65292;&#32422;&#26377;&#20845;&#30334;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#22791;&#25112;</span></div><div class="p"><span class="verse v16" data-usfm="1SA.13.16"><span class="label">16</span><span class="content">&#25195;&#32599;&#21644;&#20182;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#65292;&#20197;&#21450;&#36319;&#38543;&#20182;&#20204;&#30340;&#20154;&#37117;&#20572;&#30041;&#22312;&#20415;&#38597;&#24751;&#30340;&#36838;&#24052;&#65292;&#38750;&#21033;&#22763;&#20154;&#21364;&#22312;&#23494;&#25273;&#23433;&#33829;&#12290;</span></span><span class="verse v17" data-usfm="1SA.13.17"><span class="label">17</span><span class="content">&#26377;&#31361;&#20987;&#38431;&#20174;&#38750;&#21033;&#22763;&#20154;&#30340;&#33829;&#37324;&#20986;&#26469;&#65292;&#20998;&#25104;&#19977;&#38431;&#65292;&#19968;&#38431;&#24448;&#20420;&#24343;&#25289;&#21521;&#20070;&#20122;&#22320;&#21435;&#65292;</span></span><span class="verse v18" data-usfm="1SA.13.18"><span class="label">18</span><span class="content">&#19968;&#38431;&#24448;&#20271;&#65294;&#21644;&#20177;&#21435;&#65292;&#19968;&#38431;&#24448;&#27927;&#27874;&#38899;&#35895;&#23545;&#38754;&#30340;&#22659;&#30028;&#21521;&#26103;&#37326;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#32570;&#20047;&#20853;&#22120;</span></div><div class="p"><span class="verse v19" data-usfm="1SA.13.19"><span class="label">19</span><span class="content">&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#20840;&#22320;&#25214;&#19981;&#21040;&#19968;&#20010;&#38081;&#21280;&#65292;&#22240;&#20026;&#38750;&#21033;&#22763;&#20154;&#35828;&#65306;&#8220;&#24656;&#24597;&#24076;&#20271;&#26469;&#20154;&#21046;&#36896;&#20992;&#21073;&#25110;&#26538;&#30683;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.13.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#35201;&#30952;&#38148;&#22836;&#12289;&#29313;&#22836;&#12289;&#26023;&#22836;&#21644;&#38130;&#23376;&#65292;&#23601;&#21508;&#33258;&#19979;&#21040;&#38750;&#21033;&#22763;&#20154;&#37027;&#37324;&#21435;&#30952;&#12290;</span></span><span class="verse v21" data-usfm="1SA.13.21"><span class="label">21</span><span class="content">&#30952;&#38148;&#22836;&#25110;&#29313;&#22836;&#30340;&#20215;&#38065;&#26159;&#19971;&#20811;&#38134;&#23376;&#65292;&#30952;&#19977;&#40831;&#21449;&#12289;&#26023;&#22836;&#25110;&#21050;&#26834;&#30340;&#20215;&#38065;&#26159;&#22235;&#20811;&#38134;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="1SA.13.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#65292;&#21040;&#20102;&#20105;&#25112;&#30340;&#26102;&#20505;&#65292;&#36319;&#38543;&#25195;&#32599;&#21644;&#32422;&#25343;&#21333;&#30340;&#20247;&#27665;&#65292;&#27809;&#26377;&#19968;&#20010;&#25163;&#37324;&#26377;&#20992;&#25110;&#26538;&#30340;&#65292;&#21482;&#26377;&#25195;&#32599;&#21644;&#20182;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#26377;&#20992;&#26538;&#12290;</span></span><span class="verse v23" data-usfm="1SA.13.23"><span class="label">23</span><span class="content">&#26377;&#19968;&#38431;&#38750;&#21033;&#22763;&#20154;&#30340;&#39547;&#20891;&#20986;&#21040;&#23494;&#25273;&#30340;&#38552;&#21475;&#21435;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
