<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch14" data-usfm="1SA.14">
            <div class="label">14</div><div class="s"><span class="heading">&#32422;&#25343;&#21333;&#22312;&#23494;&#25273;&#22823;&#36133;&#38750;&#21033;&#22763;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.14.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#25195;&#32599;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#23545;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#26469;&#65281;&#25105;&#20204;&#36807;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#39547;&#20891;&#37027;&#36793;&#21435;&#21543;&#12290;&#8221;&#20294;&#20182;&#27809;&#26377;&#21578;&#35785;&#29238;&#20146;&#12290;</span></span><span class="verse v2" data-usfm="1SA.14.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#25195;&#32599;&#22312;&#22522;&#27604;&#20122;&#30340;&#36793;&#30028;&#65292;&#22352;&#22312;&#31859;&#30710;&#20177;&#30340;&#30707;&#27060;&#26641;&#19979;&#65292;&#36319;&#38543;&#20182;&#30340;&#32422;&#26377;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1SA.14.3"><span class="label">3</span><span class="content">&#20854;&#20013;&#26377;&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#20122;&#24076;&#20122;&#24102;&#30528;&#20197;&#24343;&#24471;&#65307;&#20122;&#24076;&#31361;&#26159;&#20197;&#36838;&#21338;&#30340;&#21733;&#21733;&#65292;&#38750;&#23612;&#21704;&#30340;&#20799;&#23376;&#65292;&#20197;&#21033;&#30340;&#23385;&#23376;&#12290;&#20197;&#21033;&#20174;&#21069;&#22312;&#31034;&#32599;&#20316;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#12290;&#32422;&#25343;&#21333;&#21435;&#20102;&#65292;&#20247;&#20154;&#37117;&#19981;&#30693;&#36947;&#12290;</span></span><span class="verse v4" data-usfm="1SA.14.4"><span class="label">4</span><span class="content">&#32422;&#25343;&#21333;&#35774;&#27861;&#35201;&#32463;&#36807;&#37027;&#20010;&#38552;&#21475;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#39547;&#20891;&#37027;&#37324;&#21435;&#65292;&#38552;&#21475;&#30340;&#20004;&#36793;&#21508;&#26377;&#19968;&#20010;&#23665;&#23792;&#65292;&#19968;&#20010;&#21517;&#21483;&#25773;&#34203;&#65292;&#21478;&#19968;&#20010;&#21517;&#21483;&#35199;&#23612;&#12290;</span></span><span class="verse v5" data-usfm="1SA.14.5"><span class="label">5</span><span class="content">&#19968;&#20010;&#39640;&#23792;&#21521;&#21271;&#65292;&#19982;&#23494;&#25273;&#30456;&#23545;&#65292;&#21478;&#19968;&#20010;&#21521;&#21335;&#65292;&#19982;&#36838;&#24052;&#30456;&#23545;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.14.6"><span class="label">6</span><span class="content">&#32422;&#25343;&#21333;&#23545;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#26469;&#65281;&#25105;&#20204;&#36807;&#21040;&#36825;&#20123;&#26410;&#21463;&#21106;&#31036;&#30340;&#20154;&#30340;&#39547;&#20891;&#37027;&#37324;&#21435;&#65292;&#20063;&#35768;&#32822;&#21644;&#21326;&#20250;&#20026;&#25105;&#20204;&#21160;&#24037;&#65292;&#22240;&#20026;&#19981;&#35770;&#20154;&#22810;&#25110;&#20154;&#23569;&#65292;&#37117;&#19981;&#33021;&#22952;&#30861;&#32822;&#21644;&#21326;&#26045;&#34892;&#25327;&#25937;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.14.7"><span class="label">7</span><span class="content">&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20166;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#29031;&#20320;&#30340;&#24515;&#24847;&#20316;&#21543;&#65281;&#21435;&#21543;&#65292;&#25105;&#24517;&#19982;&#20320;&#21516;&#24515;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1SA.14.8"><span class="label">8</span><span class="content">&#32422;&#25343;&#21333;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#36807;&#21040;&#37027;&#20123;&#20154;&#37027;&#37324;&#21435;&#65292;&#35753;&#20182;&#20204;&#30475;&#35265;&#25105;&#20204;&#12290;</span></span><span class="verse v9" data-usfm="1SA.14.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#23545;&#25105;&#20204;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#31449;&#20303;&#65281;&#31561;&#25105;&#20204;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;&#8217;&#25105;&#20204;&#23601;&#31449;&#22312;&#21407;&#22320;&#65292;&#19981;&#19978;&#20182;&#20204;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="1SA.14.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#23545;&#25105;&#20204;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#19978;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#21543;&#65281;&#8217;&#25105;&#20204;&#23601;&#19978;&#21435;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#20973;&#25454;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#20182;&#20204;&#20132;&#22312;&#25105;&#20204;&#30340;&#25163;&#37324;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.14.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#20108;&#20154;&#23601;&#35753;&#38750;&#21033;&#22763;&#20154;&#30340;&#39547;&#20891;&#30475;&#35265;&#12290;&#38750;&#21033;&#22763;&#20154;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#26377;&#24076;&#20271;&#26469;&#20154;&#20174;&#20182;&#20204;&#36530;&#34255;&#30340;&#27934;&#37324;&#20986;&#26469;&#20102;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.14.12"><span class="label">12</span><span class="content">&#39547;&#20891;&#20013;&#26377;&#20154;&#24212;&#22768;&#23545;&#32422;&#25343;&#21333;&#21644;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#19978;&#25105;&#20204;&#36825;&#37324;&#26469;&#21543;&#65281;&#25105;&#20204;&#26377;&#19968;&#20214;&#20107;&#35201;&#21578;&#35785;&#20320;&#20204;&#12290;&#8221;&#32422;&#25343;&#21333;&#23545;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#36319;&#25105;&#19978;&#21435;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#20182;&#20204;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#37324;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.14.13"><span class="label">13</span><span class="content">&#32422;&#25343;&#21333;&#25163;&#33050;&#24182;&#29992;&#22320;&#29228;&#20102;&#19978;&#21435;&#65292;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20154;&#36319;&#30528;&#20182;&#12290;&#38750;&#21033;&#22763;&#20154;&#22312;&#32422;&#25343;&#21333;&#38754;&#21069;&#20498;&#19979;&#65292;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20063;&#36319;&#22312;&#21518;&#38754;&#25226;&#20182;&#20204;&#26432;&#27515;&#12290;</span></span><span class="verse v14" data-usfm="1SA.14.14"><span class="label">14</span><span class="content">&#32422;&#25343;&#21333;&#21644;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#31532;&#19968;&#27425;&#26432;&#25932;&#65292;&#32422;&#26432;&#27515;&#20102;&#20108;&#21313;&#20154;&#65292;&#37117;&#26159;&#22312;&#22235;&#20998;&#20043;&#19968;&#20844;&#39031;&#30340;&#33539;&#22260;&#20869;&#26432;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="1SA.14.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#22312;&#33829;&#25151;&#37324;&#65292;&#22312;&#30000;&#37326;&#20013;&#21644;&#22312;&#20247;&#20154;&#20013;&#38388;&#65292;&#37117;&#26377;&#24656;&#24908;&#65292;&#39547;&#20891;&#21644;&#31361;&#20987;&#38431;&#20063;&#37117;&#24656;&#24807;&#65292;&#22320;&#20063;&#38663;&#21160;&#65292;&#36825;&#26159;&#20174; &#31070;&#32780;&#26469;&#30340;&#24656;&#24807;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#36861;&#36214;&#25932;&#20154;</span></div><div class="p"><span class="verse v16" data-usfm="1SA.14.16"><span class="label">16</span><span class="content">&#22312;&#20415;&#38597;&#24751;&#30340;&#22522;&#27604;&#20122;&#65292;&#25195;&#32599;&#30340;&#30637;&#26395;&#20853;&#30475;&#35265;&#38750;&#21033;&#22763;&#20154;&#30340;&#22823;&#20891;&#28291;&#36133;&#65292;&#22235;&#22788;&#36867;&#31388;&#12290;</span></span><span class="verse v17" data-usfm="1SA.14.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#23545;&#36319;&#38543;&#20182;&#30340;&#20247;&#27665;&#35828;&#65306;&#8220;&#20320;&#20204;&#25968;&#28857;&#19968;&#19979;&#65292;&#30475;&#30475;&#35841;&#20174;&#25105;&#20204;&#36825;&#37324;&#20986;&#21435;&#20102;&#12290;&#8221;&#20182;&#20204;&#19968;&#25968;&#28857;&#65292;&#23601;&#21457;&#29616;&#32422;&#25343;&#21333;&#21644;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#19981;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v18" data-usfm="1SA.14.18"><span class="label">18</span><span class="content">&#25195;&#32599;&#23545;&#20122;&#24076;&#20122;&#35828;&#65306;&#8220;&#25226; &#31070;&#30340;&#32422;&#26588;&#36816;&#26469;&#65281;&#8221;&#22240;&#20026;&#37027;&#26102; &#31070;&#30340;&#32422;&#26588;&#22312;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="1SA.14.19"><span class="label">19</span><span class="content">&#25195;&#32599;&#27491;&#23545;&#31085;&#21496;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#38750;&#21033;&#22763;&#33829;&#20013;&#30340;&#39578;&#20081;&#36234;&#26469;&#36234;&#22823;&#65292;&#25195;&#32599;&#23601;&#23545;&#31085;&#21496;&#35828;&#65306;&#8220;&#20303;&#25163;&#21543;&#65281;&#8221;</span></span><span class="verse v20" data-usfm="1SA.14.20"><span class="label">20</span><span class="content">&#25195;&#32599;&#21644;&#25152;&#26377;&#36319;&#38543;&#20182;&#30340;&#20154;&#23601;&#32858;&#38598;&#36215;&#26469;&#65292;&#21040;&#20102;&#25112;&#22330;&#65292;&#23601;&#30475;&#35265;&#38750;&#21033;&#22763;&#20154;&#29992;&#20992;&#20114;&#30456;&#20987;&#26432;&#65292;&#21313;&#20998;&#28151;&#20081;&#12290;</span></span><span class="verse v21" data-usfm="1SA.14.21"><span class="label">21</span><span class="content">&#37027;&#20123;&#20174;&#21069;&#24402;&#39034;&#38750;&#21033;&#22763;&#20154;&#30340;&#24076;&#20271;&#26469;&#20154;&#65292;&#23601;&#26159;&#28151;&#26434;&#22312;&#33829;&#37324;&#19982;&#38750;&#21033;&#22763;&#20154;&#19968;&#36215;&#19978;&#26469;&#30340;&#65292;&#29616;&#22312;&#20063;&#36716;&#36807;&#26469;&#65292;&#19982;&#37027;&#20123;&#36319;&#20174;&#25195;&#32599;&#21644;&#32422;&#25343;&#21333;&#30340;&#20197;&#33394;&#21015;&#20154;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v22" data-usfm="1SA.14.22"><span class="label">22</span><span class="content">&#37027;&#20123;&#36530;&#34255;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#30340;&#20197;&#33394;&#21015;&#20247;&#20154;&#19968;&#21548;&#35265;&#38750;&#21033;&#22763;&#20154;&#36867;&#36305;&#65292;&#20063;&#23601;&#22312;&#25112;&#22330;&#19978;&#32039;&#32039;&#36861;&#36214;&#20182;&#20204;&#12290;</span></span><span class="verse v23" data-usfm="1SA.14.23"><span class="label">23</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#32822;&#21644;&#21326;&#25327;&#25937;&#20102;&#20197;&#33394;&#21015;&#20154;&#12290;&#25112;&#20105;&#20280;&#23637;&#21040;&#20271;&#65294;&#20122;&#25991;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#25343;&#21333;&#35823;&#36829;&#29238;&#21629;</span></div><div class="p"><span class="verse v24" data-usfm="1SA.14.24"><span class="label">24</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20197;&#33394;&#21015;&#20154;&#22788;&#22659;&#24456;&#31384;&#36843;&#65292;&#22240;&#20026;&#25195;&#32599;&#21483;&#20247;&#20154;&#36215;&#35475;&#35828;&#65306;&#8220;&#19981;&#31561;&#21040;&#26202;&#19978;&#65292;&#19981;&#31561;&#21040;&#25105;&#21521;&#25932;&#20154;&#25253;&#20102;&#20167;&#65292;&#23601;&#21507;&#39135;&#29289;&#30340;&#65292;&#37027;&#20154;&#24517;&#21463;&#21650;&#35781;&#12290;&#8221;&#25152;&#20197;&#20247;&#27665;&#37117;&#27809;&#26377;&#23581;&#36807;&#39135;&#29289;&#12290;</span></span><span class="verse v25" data-usfm="1SA.14.25"><span class="label">25</span><span class="content">&#20247;&#20154;&#36827;&#20102;&#26641;&#26519;&#65292;&#26519;&#20013;&#22320;&#19978;&#26377;&#34562;&#34588;&#12290;</span></span><span class="verse v26" data-usfm="1SA.14.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#36827;&#20102;&#26641;&#26519;&#65292;&#30475;&#35265;&#26377;&#34562;&#34588;&#27969;&#20986;&#26469;&#65292;&#21364;&#27809;&#26377;&#20154;&#25954;&#20280;&#25163;&#21462;&#34588;&#20837;&#21475;&#65292;&#22240;&#20026;&#20247;&#20154;&#37117;&#23475;&#24597;&#25152;&#36215;&#30340;&#35475;&#12290;</span></span><span class="verse v27" data-usfm="1SA.14.27"><span class="label">27</span><span class="content">&#32422;&#25343;&#21333;&#27809;&#26377;&#21548;&#35265;&#20182;&#29238;&#20146;&#21483;&#20247;&#27665;&#25152;&#36215;&#30340;&#35475;&#65292;&#25152;&#20197;&#20280;&#20986;&#25163;&#20013;&#30340;&#26454;&#65292;&#29992;&#26454;&#22836;&#34360;&#22312;&#34562;&#25151;&#37324;&#65292;&#36716;&#25163;&#36865;&#36827;&#21475;&#37324;&#65292;&#20182;&#30340;&#30524;&#30555;&#23601;&#26126;&#20142;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="1SA.14.28"><span class="label">28</span><span class="content">&#20247;&#27665;&#20013;&#26377;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#20320;&#29238;&#20146;&#26366;&#32463;&#21483;&#20247;&#20154;&#20005;&#20005;&#22320;&#36215;&#35475;&#35828;&#65306;&#8216;&#20170;&#22825;&#21507;&#39135;&#29289;&#30340;&#65292;&#37027;&#20154;&#24517;&#21463;&#21650;&#35781;&#12290;&#8217;&#25152;&#20197;&#20247;&#20154;&#37117;&#30130;&#20047;&#20102;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="1SA.14.29"><span class="label">29</span><span class="content">&#32422;&#25343;&#21333;&#35828;&#65306;&#8220;&#25105;&#29238;&#20146;&#36830;&#32047;&#20102;&#36825;&#22320;&#30340;&#20154;&#12290;&#20320;&#20204;&#30475;&#65281;&#25105;&#23581;&#20102;&#36825;&#19968;&#28857;&#34562;&#34588;&#20197;&#21518;&#65292;&#25105;&#30340;&#30524;&#30555;&#23601;&#26126;&#20142;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="1SA.14.30"><span class="label">30</span><span class="content">&#20170;&#22825;&#20247;&#27665;&#33509;&#26159;&#38543;&#24847;&#21507;&#20102;&#20174;&#20182;&#20204;&#30340;&#20167;&#25932;&#22842;&#24471;&#30340;&#19996;&#35199;&#65292;&#19981;&#26159;&#26356;&#22909;&#21527;&#65311;&#22914;&#20170;&#34987;&#20987;&#26432;&#30340;&#38750;&#21033;&#22763;&#20154;&#65292;&#19981;&#26159;&#26356;&#22810;&#21527;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="1SA.14.31"><span class="label">31</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20182;&#20204;&#20987;&#26432;&#38750;&#21033;&#22763;&#20154;&#65292;&#20174;&#23494;&#25273;&#30452;&#21040;&#20122;&#38597;&#20177;&#65307;&#20247;&#20154;&#37117;&#38750;&#24120;&#30130;&#20047;&#20102;&#65292;</span></span><span class="verse v32" data-usfm="1SA.14.32"><span class="label">32</span><span class="content">&#23601;&#24613;&#24537;&#25250;&#22842;&#25112;&#21033;&#21697;&#65307;&#20182;&#20204;&#25417;&#20303;&#20102;&#32650;&#12289;&#29275;&#25110;&#29275;&#29322;&#65292;&#23601;&#22320;&#23472;&#26432;&#65292;&#24102;&#30528;&#34880;&#19968;&#36215;&#21507;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="1SA.14.33"><span class="label">33</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#25195;&#32599;&#35828;&#65306;&#8220;&#20247;&#27665;&#21507;&#20102;&#24102;&#30528;&#34880;&#30340;&#32905;&#65292;&#24471;&#32618;&#32822;&#21644;&#21326;&#20102;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#20316;&#20102;&#19981;&#24544;&#30340;&#20107;&#20102;&#65292;&#31435;&#21051;&#25226;&#19968;&#22359;&#22823;&#30707;&#22836;&#28378;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="1SA.14.34"><span class="label">34</span><span class="content">&#25195;&#32599;&#21448;&#35828;&#65306;&#8220;&#20320;&#20204;&#20998;&#25955;&#21040;&#20247;&#20154;&#20013;&#21435;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#21508;&#20154;&#35201;&#25226;&#33258;&#24049;&#30340;&#29275;&#32650;&#24102;&#21040;&#25105;&#38754;&#21069;&#26469;&#65292;&#22312;&#36825;&#37324;&#23472;&#20102;&#21507;&#65307;&#19981;&#21487;&#21507;&#24102;&#30528;&#34880;&#30340;&#32905;&#65292;&#24471;&#32618;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;&#20110;&#26159;&#24403;&#22825;&#26202;&#19978;&#65292;&#20247;&#20154;&#37117;&#21508;&#25226;&#33258;&#24049;&#30340;&#29275;&#32650;&#24102;&#21040;&#37027;&#37324;&#23472;&#20102;&#12290;</span></span><span class="verse v35" data-usfm="1SA.14.35"><span class="label">35</span><span class="content">&#25195;&#32599;&#20026;&#32822;&#21644;&#21326;&#31569;&#20102;&#19968;&#24231;&#31085;&#22363;&#65292;&#36825;&#26159;&#20182;&#21021;&#27425;&#20026;&#32822;&#21644;&#21326;&#31569;&#30340;&#31085;&#22363;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.14.36"><span class="label">36</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#25105;&#20204;&#36225;&#30528;&#26202;&#19978;&#19979;&#21435;&#36861;&#36214;&#38750;&#21033;&#22763;&#20154;&#65292;&#25250;&#25504;&#20182;&#20204;&#65292;&#30452;&#21040;&#22825;&#20142;&#65292;&#19981;&#35753;&#20182;&#20204;&#30041;&#19979;&#19968;&#20154;&#12290;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#30475;&#24590;&#20040;&#22909;&#65292;&#23601;&#24590;&#20040;&#34892;&#21543;&#65281;&#8221;&#20294;&#31085;&#21496;&#35828;&#65306;&#8220;&#25105;&#20204;&#20808;&#22312;&#36825;&#37324;&#20146;&#36817; &#31070;&#65281;&#8221;</span></span><span class="verse v37" data-usfm="1SA.14.37"><span class="label">37</span><span class="content">&#25195;&#32599;&#27714;&#38382; &#31070;&#65306;&#8220;&#25105;&#21487;&#20197;&#19979;&#21435;&#36861;&#36214;&#38750;&#21033;&#22763;&#20154;&#21527;&#65311;&#20320;&#25226;&#20182;&#20204;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#37324;&#21527;&#65311;&#8221;&#37027;&#22825; &#31070;&#27809;&#26377;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v38" data-usfm="1SA.14.38"><span class="label">38</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#27665;&#38388;&#30340;&#20247;&#39046;&#34966;&#21834;&#65292;&#20320;&#20204;&#37117;&#35201;&#36208;&#36817;&#36825;&#37324;&#26469;&#65307;&#20320;&#20204;&#35201;&#26597;&#30475;&#20170;&#22825;&#25105;&#20204;&#29359;&#20102;&#29978;&#20040;&#32618;&#12290;</span></span><span class="verse v39" data-usfm="1SA.14.39"><span class="label">39</span><span class="content">&#25105;&#25351;&#30528;&#25327;&#25937;&#20197;&#33394;&#21015;&#12289;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#21363;&#20351;&#26159;&#25105;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#29359;&#20102;&#32618;&#65292;&#20182;&#20063;&#19968;&#23450;&#35201;&#27515;&#12290;&#8221;&#20247;&#20154;&#20013;&#27809;&#26377;&#19968;&#20154;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v40" data-usfm="1SA.14.40"><span class="label">40</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#23545;&#20197;&#33394;&#21015;&#20247;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#31449;&#22312;&#36825;&#37324;&#65292;&#25105;&#21644;&#25105;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#31449;&#22312;&#37027;&#36793;&#12290;&#8221;&#20247;&#27665;&#22238;&#31572;&#25195;&#32599;&#65306;&#8220;&#20320;&#30475;&#24590;&#20040;&#22909;&#65292;&#23601;&#24590;&#20040;&#34892;&#21543;&#65281;&#8221;</span></span><span class="verse v41" data-usfm="1SA.14.41"><span class="label">41</span><span class="content">&#25195;&#32599;&#31095;&#21578;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#35828;&#65306;&#8220;&#27714;&#20320;&#25351;&#31034;&#23454;&#24773;&#65281;&#8221;&#20110;&#26159;&#25277;&#31614;&#65292;&#25277;&#20013;&#20102;&#32422;&#25343;&#21333;&#21644;&#25195;&#32599;&#65307;&#20247;&#27665;&#37117;&#27809;&#20107;&#12290;</span></span><span class="verse v42" data-usfm="1SA.14.42"><span class="label">42</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#20320;&#20204;&#20877;&#25277;&#31614;&#65292;&#30475;&#26159;&#25105;&#65292;&#25110;&#26159;&#25105;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#12290;&#8221;&#32467;&#26524;&#25277;&#20013;&#32422;&#25343;&#21333;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#35201;&#26432;&#32422;&#25343;&#21333;</span></div><div class="p"><span class="verse v43" data-usfm="1SA.14.43"><span class="label">43</span><span class="content">&#25195;&#32599;&#23545;&#32422;&#25343;&#21333;&#35828;&#65306;&#8220;&#21578;&#35785;&#25105;&#65292;&#20320;&#20316;&#20102;&#29978;&#20040;&#20107;&#65311;&#8221;&#32422;&#25343;&#21333;&#21578;&#35785;&#20182;&#65306;&#8220;&#25105;&#29992;&#25105;&#25163;&#20013;&#30340;&#26454;&#22836;&#23581;&#20102;&#19968;&#28857;&#34562;&#34588;&#12290;&#25105;&#22312;&#36825;&#37324;&#65292;&#25105;&#24895;&#24847;&#27515;&#65281;&#8221;</span></span><span class="verse v44" data-usfm="1SA.14.44"><span class="label">44</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#32422;&#25343;&#21333;&#21834;&#65281;&#20320;&#24517;&#23450;&#35201;&#27515;&#65292;&#21542;&#21017;&#65292;&#24895; &#31070;&#21152;&#20493;&#24809;&#32602;&#25105;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="1SA.14.45"><span class="label">45</span><span class="content">&#20247;&#27665;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#32422;&#25343;&#21333;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#34892;&#20102;&#36825;&#26679;&#22823;&#30340;&#25327;&#25937;&#65292;&#38590;&#36947;&#19968;&#23450;&#35201;&#20182;&#27515;&#21527;&#65311;&#32477;&#23545;&#19981;&#21487;&#20197;&#65281;&#25105;&#20204;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#36830;&#20182;&#19968;&#26681;&#22836;&#21457;&#20063;&#19981;&#21487;&#33853;&#22312;&#22320;&#19978;&#65292;&#22240;&#20026;&#20182;&#20170;&#22825;&#26159;&#19982; &#31070;&#19968;&#21516;&#20316;&#24037;&#12290;&#8221;&#36825;&#26679;&#65292;&#20247;&#27665;&#25937;&#20102;&#32422;&#25343;&#21333;&#65292;&#20351;&#20182;&#20813;&#20102;&#19968;&#27515;&#12290;</span></span><span class="verse v46" data-usfm="1SA.14.46"><span class="label">46</span><span class="content">&#25195;&#32599;&#19978;&#21435;&#65292;&#19981;&#20877;&#36861;&#36214;&#38750;&#21033;&#22763;&#20154;&#65307;&#38750;&#21033;&#22763;&#20154;&#20063;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#30340;&#25112;&#32489;&#21644;&#23478;&#35889;</span></div><div class="p"><span class="verse v47" data-usfm="1SA.14.47"><span class="label">47</span><span class="content">&#25195;&#32599;&#21462;&#24471;&#20102;&#20197;&#33394;&#21015;&#30340;&#29579;&#22269;&#20197;&#21518;&#65292;&#24120;&#24120;&#25915;&#25171;&#22235;&#22260;&#30340;&#19968;&#20999;&#20167;&#25932;&#65292;&#23601;&#26159;&#25705;&#25276;&#20154;&#12289;&#20122;&#25194;&#20154;&#12289;&#20197;&#19996;&#20154;&#12289;&#29712;&#24052;&#20247;&#29579;&#21644;&#38750;&#21033;&#22763;&#20154;&#65292;&#20182;&#26080;&#35770;&#24448;&#21738;&#37324;&#21435;&#65292;&#37117;&#24471;&#21040;&#32988;&#21033;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24471;&#21040;&#32988;&#21033;&#8221;&#20316;&#8220;&#24809;&#32602;&#8221;&#25110;&#8220;&#34892;&#37034;&#24694;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#12290;</span></span><span class="verse v48" data-usfm="1SA.14.48"><span class="label">48</span><span class="content">&#25195;&#32599;&#34892;&#20107;&#21191;&#25954;&#65292;&#20987;&#36133;&#20102;&#20122;&#29595;&#21147;&#20154;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#25250;&#25504;&#20182;&#20204;&#30340;&#20154;&#25163;&#20013;&#25937;&#20102;&#20986;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v49" data-usfm="1SA.14.49"><span class="label">49</span><span class="content">&#25195;&#32599;&#30340;&#20799;&#23376;&#26159;&#32422;&#25343;&#21333;&#12289;&#20134;&#26045;&#38886;&#21644;&#40614;&#22522;&#33298;&#20122;&#12290;&#20182;&#30340;&#20004;&#20010;&#22899;&#20799;&#65292;&#38271;&#22899;&#21517;&#21483;&#31859;&#25289;&#65292;&#27425;&#22899;&#21517;&#21483;&#31859;&#30002;&#12290;</span></span><span class="verse v50" data-usfm="1SA.14.50"><span class="label">50</span><span class="content">&#25195;&#32599;&#30340;&#22971;&#23376;&#21517;&#21483;&#20122;&#24076;&#26262;&#65292;&#26159;&#20122;&#24076;&#29595;&#26031;&#30340;&#22899;&#20799;&#12290;&#25195;&#32599;&#20891;&#38431;&#30340;&#20803;&#24069;&#21517;&#21483;&#25276;&#23612;&#29669;&#65292;&#26159;&#23612;&#29669;&#30340;&#20799;&#23376;&#65292;&#23612;&#29669;&#26159;&#25195;&#32599;&#30340;&#21460;&#21460;&#12290;</span></span><span class="verse v51" data-usfm="1SA.14.51"><span class="label">51</span><span class="content">&#25195;&#32599;&#30340;&#29238;&#20146;&#22522;&#22763;&#21644;&#25276;&#23612;&#29669;&#30340;&#29238;&#20146;&#23612;&#29669;&#37117;&#26159;&#20122;&#21035;&#30340;&#20799;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v52" data-usfm="1SA.14.52"><span class="label">52</span><span class="content">&#25195;&#32599;&#30340;&#19968;&#29983;&#24120;&#24120;&#19982;&#38750;&#21033;&#22763;&#20154;&#26377;&#29467;&#28872;&#30340;&#20105;&#25112;&#12290;&#27599;&#36898;&#25195;&#32599;&#30475;&#35265;&#20219;&#20309;&#21191;&#22763;&#25110;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#23601;&#37117;&#25307;&#21215;&#24402;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
