<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch15" data-usfm="1SA.15">
            <div class="label">15</div><div class="s"><span class="heading"> &#31070;&#21629;&#25195;&#32599;&#28781;&#32477;&#20122;&#29595;&#21147;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.15.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#24046;&#36963;&#25105;&#33167;&#31435;&#20320;&#20316;&#20182;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#25152;&#20197;&#29616;&#22312;&#20320;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span><span class="verse v2" data-usfm="1SA.15.2"><span class="label">2</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#20122;&#29595;&#21147;&#20154;&#23545;&#20182;&#20204;&#25152;&#34892;&#30340;&#65292;&#22312;&#36335;&#19978;&#25915;&#20987;&#20182;&#20204;&#30340;&#20107;&#65292;&#25105;&#24517;&#35201;&#24809;&#32602;&#12290;</span></span><span class="verse v3" data-usfm="1SA.15.3"><span class="label">3</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#21435;&#25915;&#25171;&#20122;&#29595;&#21147;&#20154;&#65292;&#24443;&#24213;&#27585;&#28781;&#20182;&#20204;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#19981;&#21487;&#24604;&#24796;&#20182;&#20204;&#12290;&#26080;&#35770;&#30007;&#22899;&#12289;&#23401;&#31461;&#65292;&#25110;&#21507;&#22902;&#30340;&#23156;&#20799;&#65292;&#29275;&#32650;&#12289;&#39558;&#39548;&#12289;&#39540;&#23376;&#65292;&#37117;&#35201;&#26432;&#27515;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#36829;&#21629;</span></div><div class="p"><span class="verse v4" data-usfm="1SA.15.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#25307;&#32858;&#20247;&#20154;&#65292;&#22312;&#25552;&#25289;&#22240;&#25968;&#28857;&#20182;&#20204;&#65292;&#20849;&#26377;&#27493;&#20853;&#20108;&#21313;&#19975;&#65292;&#21478;&#26377;&#29369;&#22823;&#20154;&#19968;&#19975;&#12290;</span></span><span class="verse v5" data-usfm="1SA.15.5"><span class="label">5</span><span class="content">&#25195;&#32599;&#21040;&#20102;&#20122;&#29595;&#21147;&#20154;&#30340;&#22478;&#24066;&#65292;&#23601;&#22312;&#23665;&#35895;&#20013;&#35774;&#19979;&#20239;&#20853;&#12290;</span></span><span class="verse v6" data-usfm="1SA.15.6"><span class="label">6</span><span class="content">&#25195;&#32599;&#21448;&#23545;&#22522;&#23612;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#36208;&#21543;&#65281;&#31163;&#24320;&#20122;&#29595;&#21147;&#20154;&#19979;&#21435;&#21543;&#65281;&#20813;&#24471;&#25105;&#25226;&#20320;&#20204;&#19982;&#20182;&#20204;&#19968;&#21516;&#28040;&#28781;&#12290;&#22240;&#20026;&#20197;&#33394;&#21015;&#20247;&#20154;&#20174;&#22467;&#21450;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#26366;&#32463;&#20197;&#24904;&#29233;&#24453;&#20182;&#20204;&#12290;&#8221;&#20110;&#26159;&#22522;&#23612;&#20154;&#31163;&#24320;&#20122;&#29595;&#21147;&#20154;&#21435;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="1SA.15.7"><span class="label">7</span><span class="content">&#25195;&#32599;&#20987;&#26432;&#20122;&#29595;&#21147;&#20154;&#65292;&#20174;&#21704;&#33107;&#25289;&#30452;&#21040;&#22467;&#21450;&#19996;&#30340;&#20070;&#29669;&#65292;</span></span><span class="verse v8" data-usfm="1SA.15.8"><span class="label">8</span><span class="content">&#29983;&#25810;&#20102;&#20122;&#29595;&#21147;&#20154;&#30340;&#29579;&#20122;&#30002;&#65292;&#29992;&#20992;&#26432;&#28781;&#20102;&#25152;&#26377;&#20154;&#27665;&#12290;</span></span><span class="verse v9" data-usfm="1SA.15.9"><span class="label">9</span><span class="content">&#20294;&#25195;&#32599;&#21644;&#20247;&#20154;&#24604;&#24796;&#20122;&#30002;&#65292;&#20063;&#29233;&#24796;&#19978;&#22909;&#30340;&#29275;&#32650;&#12289;&#32933;&#29275;&#29322;&#12289;&#32650;&#32660;&#21644;&#19968;&#20999;&#32654;&#22909;&#30340;&#19996;&#35199;&#12290;&#20182;&#20204;&#19981;&#24895;&#24443;&#24213;&#27585;&#28781;&#36825;&#20123;&#65307;&#20961;&#26159;&#21329;&#36145;&#30340;&#12289;&#27809;&#26377;&#20215;&#20540;&#30340;&#65292;&#20182;&#20204;&#23601;&#24443;&#24213;&#27585;&#28781;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#21463;&#36131;</span></div><div class="p"><span class="verse v10" data-usfm="1SA.15.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25746;&#27597;&#32819;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="1SA.15.11"><span class="label">11</span><span class="content">&#8220;&#25105;&#21518;&#24724;&#31435;&#20102;&#25195;&#32599;&#20026;&#29579;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#31163;&#21435;&#19981;&#36319;&#38543;&#25105;&#65292;&#20063;&#19981;&#25191;&#34892;&#25105;&#30340;&#21629;&#20196;&#20102;&#12290;&#8221;&#25746;&#27597;&#32819;&#38750;&#24120;&#24575;&#24594;&#65292;&#25972;&#22812;&#21696;&#27714;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v12" data-usfm="1SA.15.12"><span class="label">12</span><span class="content">&#25746;&#27597;&#32819;&#28165;&#26089;&#36215;&#26469;&#65292;&#35201;&#22312;&#26089;&#26216;&#21435;&#35265;&#25195;&#32599;&#65307;&#26377;&#20154;&#21578;&#35785;&#25746;&#27597;&#32819;&#65306;&#8220;&#25195;&#32599;&#21040;&#20102;&#36838;&#23494;&#65292;&#22312;&#37027;&#37324;&#20026;&#33258;&#24049;&#31435;&#20102;&#19968;&#24231;&#32426;&#24565;&#30865;&#65292;&#28982;&#21518;&#36716;&#36523;&#19979;&#21040;&#21513;&#30002;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.15.13"><span class="label">13</span><span class="content">&#25746;&#27597;&#32819;&#21040;&#20102;&#25195;&#32599;&#37027;&#37324;&#65292;&#25195;&#32599;&#23545;&#20182;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20320;&#65281;&#25105;&#24050;&#32463;&#25191;&#34892;&#20102;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="1SA.15.14"><span class="label">14</span><span class="content">&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#25105;&#32819;&#20013;&#21548;&#35265;&#26377;&#32650;&#21483;&#29275;&#40483;&#30340;&#22768;&#38899;&#65292;&#21040;&#24213;&#26159;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="1SA.15.15"><span class="label">15</span><span class="content">&#25195;&#32599;&#22238;&#31572;&#65306;&#8220;&#36825;&#26159;&#20247;&#27665;&#20174;&#20122;&#29595;&#21147;&#20154;&#37027;&#37324;&#24102;&#26469;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#29233;&#24796;&#36825;&#20123;&#19978;&#22909;&#30340;&#29275;&#32650;&#65292;&#35201;&#29486;&#32473;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#20026;&#31085;&#65307;&#20854;&#20313;&#30340;&#65292;&#25105;&#20204;&#37117;&#24050;&#32463;&#24443;&#24213;&#27585;&#28781;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.15.16"><span class="label">16</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#20303;&#21475;&#21543;&#65281;&#35753;&#25105;&#25226;&#32822;&#21644;&#21326;&#26152;&#22825;&#26202;&#19978;&#23545;&#25105;&#25152;&#35828;&#30340;&#35805;&#21578;&#35785;&#20320;&#12290;&#8221;&#25195;&#32599;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#35828;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.15.17"><span class="label">17</span><span class="content">&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#20174;&#21069;&#20320;&#34429;&#28982;&#33258;&#20197;&#20026;&#24494;&#23567;&#65292;&#19981;&#26159;&#20316;&#20102;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#30340;&#39318;&#39046;&#21527;&#65311;&#32822;&#21644;&#21326;&#33167;&#31435;&#20102;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;</span></span><span class="verse v18" data-usfm="1SA.15.18"><span class="label">18</span><span class="content">&#24046;&#36963;&#20320;&#21435;&#65292;&#35828;&#65306;&#8216;&#20320;&#21435;&#24443;&#24213;&#27585;&#28781;&#37027;&#20123;&#29359;&#32618;&#30340;&#20122;&#29595;&#21147;&#20154;&#65292;&#25915;&#25171;&#20182;&#20204;&#65292;&#30452;&#21040;&#25226;&#20182;&#20204;&#20840;&#37096;&#27585;&#28781;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="1SA.15.19"><span class="label">19</span><span class="content">&#20320;&#20026;&#29978;&#20040;&#27809;&#26377;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#24613;&#20110;&#22842;&#21462;&#25112;&#21033;&#21697;&#65292;&#20316;&#20102;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.15.20"><span class="label">20</span><span class="content">&#25195;&#32599;&#22238;&#31572;&#25746;&#27597;&#32819;&#65306;&#8220;&#25105;&#23454;&#22312;&#21548;&#20174;&#20102;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#34892;&#20102;&#32822;&#21644;&#21326;&#24046;&#36963;&#25105;&#34892;&#30340;&#36335;&#65307;&#25105;&#25226;&#20122;&#29595;&#21147;&#20154;&#30340;&#29579;&#20122;&#30002;&#24102;&#20102;&#22238;&#26469;&#65292;&#21448;&#25226;&#20122;&#29595;&#21147;&#20154;&#37117;&#24443;&#24213;&#27585;&#28781;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="1SA.15.21"><span class="label">21</span><span class="content">&#21487;&#26159;&#20247;&#27665;&#21364;&#20174;&#37027;&#20123;&#25112;&#21033;&#21697;&#20013;&#65292;&#21462;&#20102;&#24212;&#24403;&#27585;&#28781;&#20043;&#29289;&#20013;&#19978;&#22909;&#30340;&#29275;&#32650;&#65292;&#35201;&#22312;&#21513;&#30002;&#29486;&#32473;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#20026;&#31085;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1SA.15.22"><span class="label">22</span><span class="content">&#25746;&#27597;&#32819;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">&#8220;&#32822;&#21644;&#21326;&#21916;&#24742;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">&#23682;&#20687;&#21916;&#24742;&#20154;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">&#21548;&#20174;&#32988;&#36807;&#29486;&#31085;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">&#21548;&#21629;&#32988;&#36807;&#20844;&#32650;&#30340;&#33026;&#27833;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#24726;&#36870;&#19982;&#34892;&#37034;&#26415;&#30340;&#32618;&#30456;&#21516;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="content">&#39037;&#26775;&#19982;&#25308;&#34394;&#26080;&#20598;&#20687;&#19968;&#26679;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="content">&#22240;&#20026;&#20320;&#24323;&#32477;&#20102;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="content">&#32822;&#21644;&#21326;&#20063;&#24323;&#32477;&#20102;&#20320;&#20316;&#29579;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#35748;&#32618;</span></div><div class="p"><span class="verse v24" data-usfm="1SA.15.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#23545;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#25105;&#29359;&#20102;&#32618;&#20102;&#65292;&#25105;&#36829;&#32972;&#20102;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#21644;&#20320;&#30340;&#35805;&#65292;&#22240;&#20026;&#25105;&#23475;&#24597;&#20247;&#20154;&#65292;&#21548;&#20174;&#20102;&#20182;&#20204;&#30340;&#35805;&#12290;</span></span><span class="verse v25" data-usfm="1SA.15.25"><span class="label">25</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#36198;&#20813;&#25105;&#30340;&#32618;&#65292;&#19982;&#25105;&#19968;&#21516;&#22238;&#21435;&#65292;&#25105;&#22909;&#25964;&#25308;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="1SA.15.26"><span class="label">26</span><span class="content">&#25746;&#27597;&#32819;&#22238;&#31572;&#25195;&#32599;&#65306;&#8220;&#25105;&#19981;&#19982;&#20320;&#19968;&#21516;&#22238;&#21435;&#65292;&#22240;&#20026;&#20320;&#24323;&#32477;&#20102;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#32822;&#21644;&#21326;&#20063;&#24323;&#32477;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="1SA.15.27"><span class="label">27</span><span class="content">&#25746;&#27597;&#32819;&#36716;&#36523;&#35201;&#36208;&#65292;&#25195;&#32599;&#25289;&#30528;&#20182;&#22806;&#34957;&#30340;&#34915;&#36793;&#65292;&#34915;&#36793;&#23601;&#25749;&#35010;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="1SA.15.28"><span class="label">28</span><span class="content">&#25746;&#27597;&#32819;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#20170;&#22825;&#32822;&#21644;&#21326;&#25226;&#20197;&#33394;&#21015;&#22269;&#20174;&#20320;&#36523;&#19978;&#25749;&#35010;&#65292;&#36176;&#32473;&#27604;&#20320;&#26356;&#22909;&#30340;&#20154;&#12290;</span></span><span class="verse v29" data-usfm="1SA.15.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#22823;&#33021;&#32773;&#24517;&#19981;&#35828;&#35854;&#65292;&#20063;&#19981;&#21518;&#24724;&#12290;&#22240;&#20026;&#20182;&#19981;&#26159;&#19990;&#20154;&#65292;&#20182;&#20915;&#19981;&#21518;&#24724;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="1SA.15.30"><span class="label">30</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#25105;&#29359;&#20102;&#32618;&#20102;&#65292;&#20294;&#26159;&#27714;&#20320;&#22312;&#25105;&#20154;&#27665;&#30340;&#38271;&#32769;&#38754;&#21069;&#21644;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#32473;&#25105;&#38754;&#23376;&#65292;&#19982;&#25105;&#19968;&#21516;&#22238;&#21435;&#65292;&#25105;&#22909;&#25964;&#25308;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="1SA.15.31"><span class="label">31</span><span class="content">&#20110;&#26159;&#25746;&#27597;&#32819;&#36319;&#30528;&#25195;&#32599;&#22238;&#21435;&#65292;&#25195;&#32599;&#23601;&#25964;&#25308;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#26432;&#25481;&#20122;&#29595;&#21147;&#29579;</span></div><div class="p"><span class="verse v32" data-usfm="1SA.15.32"><span class="label">32</span><span class="content">&#38543;&#21518;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#25226;&#20122;&#29595;&#21147;&#20154;&#30340;&#29579;&#20122;&#30002;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#65281;&#8221;&#20122;&#30002;&#27426;&#27426;&#21916;&#21916;&#36208;&#21040;&#20182;&#38754;&#21069;&#65292;&#24515;&#37324;&#35828;&#65306;&#8220;&#27515;&#20129;&#30340;&#30171;&#33510;&#24517;&#23450;&#36807;&#21435;&#20102;&#65281;&#8221;</span></span><span class="verse v33" data-usfm="1SA.15.33"><span class="label">33</span><span class="content">&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#20320;&#30340;&#20992;&#24590;&#26679;&#20351;&#22919;&#20154;&#20007;&#23376;&#65292;&#20320;&#30340;&#27597;&#20146;&#22312;&#22919;&#20154;&#20013;&#20063;&#35201;&#24590;&#26679;&#20007;&#23376;&#12290;&#8221;&#20110;&#26159;&#25746;&#27597;&#32819;&#22312;&#21513;&#30002;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25226;&#20122;&#30002;&#26025;&#25104;&#30862;&#22359;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="1SA.15.34"><span class="label">34</span><span class="content">&#21518;&#26469;&#25746;&#27597;&#32819;&#22238;&#25289;&#29595;&#21435;&#65292;&#25195;&#32599;&#20063;&#19978;&#20182;&#25152;&#20303;&#30340;&#22522;&#27604;&#20122;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v35" data-usfm="1SA.15.35"><span class="label">35</span><span class="content">&#25746;&#27597;&#32819;&#30452;&#21040;&#27515;&#30340;&#26085;&#23376;&#65292;&#20877;&#27809;&#26377;&#30475;&#35265;&#25195;&#32599;&#12290;&#25746;&#27597;&#32819;&#20026;&#25195;&#32599;&#24754;&#20260;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#21518;&#24724;&#31435;&#20102;&#25195;&#32599;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
