<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch16" data-usfm="1SA.16">
            <div class="label">16</div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#24448;&#20271;&#21033;&#24658;&#35265;&#32822;&#35199;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#20320;&#20026;&#25195;&#32599;&#24754;&#21696;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#25105;&#24050;&#32463;&#24323;&#32477;&#20182;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#20102;&#12290;&#20320;&#25226;&#33167;&#27833;&#30427;&#28385;&#20102;&#35282;&#65292;&#28982;&#21518;&#21435;&#21543;&#65281;&#25105;&#35201;&#24046;&#27966;&#20320;&#21040;&#20271;&#21033;&#24658;&#20154;&#32822;&#35199;&#37027;&#37324;&#21435;&#65292;&#22240;&#20026;&#25105;&#22312;&#20182;&#30340;&#20247;&#23376;&#20013;&#65292;&#24050;&#32463;&#39044;&#23450;&#20102;&#19968;&#20010;&#20026;&#25105;&#20316;&#29579;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1SA.16.2"><span class="label">2</span><span class="content">&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#25105;&#24590;&#33021;&#21435;&#21602;&#65311;&#25195;&#32599;&#21548;&#35265;&#20102;&#65292;&#24517;&#23450;&#26432;&#25105;&#12290;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#24102;&#19968;&#22836;&#27597;&#29275;&#29322;&#21435;&#65292;&#23601;&#35828;&#65306;&#8216;&#25105;&#26469;&#26159;&#35201;&#21521;&#32822;&#21644;&#21326;&#29486;&#31085;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="1SA.16.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35831;&#32822;&#35199;&#21442;&#21152;&#29486;&#31085;&#30340;&#31605;&#24109;&#65292;&#25105;&#23601;&#20250;&#25351;&#31034;&#20320;&#24403;&#20316;&#30340;&#12290;&#25105;&#25351;&#31034;&#20320;&#30340;&#37027;&#20154;&#65292;&#20320;&#35201;&#20026;&#25105;&#33167;&#31435;&#20182;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.16.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#25746;&#27597;&#32819;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#35805;&#21435;&#34892;&#12290;&#20182;&#21040;&#20102;&#20271;&#21033;&#24658;&#30340;&#26102;&#20505;&#65292;&#22478;&#37324;&#30340;&#38271;&#32769;&#23601;&#37117;&#25112;&#25112;&#20834;&#20834;&#22320;&#20986;&#26469;&#36814;&#25509;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#26159;&#20026;&#24179;&#23433;&#26469;&#30340;&#21527;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="1SA.16.5"><span class="label">5</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#26159;&#20026;&#24179;&#23433;&#26469;&#30340;&#12290;&#25105;&#26469;&#26159;&#35201;&#21521;&#32822;&#21644;&#21326;&#29486;&#31085;&#12290;&#20320;&#20204;&#35201;&#33258;&#27905;&#65292;&#19982;&#25105;&#19968;&#21516;&#21442;&#21152;&#29486;&#31085;&#30340;&#31605;&#24109;&#12290;&#8221;&#25746;&#27597;&#32819;&#20351;&#32822;&#35199;&#21644;&#20182;&#30340;&#20799;&#23376;&#33258;&#27905;&#65292;&#36992;&#35831;&#20182;&#20204;&#26469;&#21442;&#21152;&#29486;&#31085;&#30340;&#31605;&#24109;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#33167;&#31435;&#22823;&#21355;&#20026;&#29579;</span></div><div class="p"><span class="verse v6" data-usfm="1SA.16.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#30340;&#26102;&#20505;&#65292;&#25746;&#27597;&#32819;&#30475;&#35265;&#20197;&#21033;&#25276;&#65292;&#23601;&#24515;&#37324;&#24819;&#65306;&#8220;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#36825;&#20301;&#65292;&#24517;&#26159;&#20182;&#25152;&#35201;&#33167;&#31435;&#30340;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.16.7"><span class="label">7</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#23545;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#19981;&#35201;&#30475;&#20182;&#30340;&#22806;&#35980;&#21644;&#20182;&#39640;&#22823;&#30340;&#36523;&#26448;&#65292;&#22240;&#20026;&#25105;&#19981;&#25315;&#36873;&#20182;&#12290;&#32822;&#21644;&#21326;&#30475;&#20154;&#19981;&#20687;&#20154;&#30475;&#20154;&#65292;&#20154;&#26159;&#30475;&#22806;&#34920;&#65292;&#32822;&#21644;&#21326;&#26159;&#30475;&#20869;&#24515;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1SA.16.8"><span class="label">8</span><span class="content">&#32822;&#35199;&#21483;&#20122;&#27604;&#25343;&#36798;&#22312;&#25746;&#27597;&#32819;&#38754;&#21069;&#32463;&#36807;&#65292;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#36825;&#20063;&#19981;&#26159;&#32822;&#21644;&#21326;&#25152;&#25315;&#36873;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.16.9"><span class="label">9</span><span class="content">&#32822;&#35199;&#21448;&#21483;&#27801;&#29595;&#32463;&#36807;&#12290;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20063;&#19981;&#25315;&#36873;&#36825;&#20010;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1SA.16.10"><span class="label">10</span><span class="content">&#32822;&#35199;&#21483;&#20182;&#30340;&#19971;&#20010;&#20799;&#23376;&#37117;&#22312;&#25746;&#27597;&#32819;&#38754;&#21069;&#32463;&#36807;&#12290;&#20294;&#25746;&#27597;&#32819;&#23545;&#32822;&#35199;&#35828;&#65306;&#8220;&#36825;&#20123;&#37117;&#19981;&#26159;&#32822;&#21644;&#21326;&#25152;&#25315;&#36873;&#30340;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.16.11"><span class="label">11</span><span class="content">&#25746;&#27597;&#32819;&#38382;&#32822;&#35199;&#65306;&#8220;&#23401;&#23376;&#20204;&#20840;&#37117;&#22312;&#36825;&#37324;&#21527;&#65311;&#8221;&#32822;&#35199;&#22238;&#31572;&#65306;&#8220;&#36824;&#26377;&#19968;&#20010;&#26368;&#23567;&#30340;&#65292;&#27491;&#22312;&#29287;&#32650;&#12290;&#8221;&#25746;&#27597;&#32819;&#23545;&#32822;&#35199;&#35828;&#65306;&#8220;&#20320;&#27966;&#20154;&#21435;&#25226;&#20182;&#24102;&#22238;&#26469;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#26469;&#21040;&#20197;&#21069;&#65292;&#25105;&#20204;&#20915;&#19981;&#20837;&#24109;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.16.12"><span class="label">12</span><span class="content">&#32822;&#35199;&#23601;&#27966;&#20154;&#21435;&#25226;&#22823;&#21355;&#24102;&#22238;&#26469;&#12290;&#20182;&#38754;&#33394;&#32418;&#28070;&#65292;&#30524;&#30446;&#28165;&#31168;&#65292;&#22806;&#35980;&#33521;&#20426;&#12290;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#23601;&#26159;&#36825;&#19968;&#20010;&#65292;&#20320;&#36215;&#26469;&#33167;&#31435;&#20182;&#21543;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="1SA.16.13"><span class="label">13</span><span class="content">&#25746;&#27597;&#32819;&#23601;&#25343;&#36215;&#30427;&#27833;&#30340;&#35282;&#65292;&#22312;&#20182;&#30340;&#20804;&#38271;&#20013;&#33167;&#31435;&#20182;&#12290;&#20174;&#37027;&#22825;&#36215;&#65292;&#32822;&#21644;&#21326;&#30340;&#28789;&#23601;&#22823;&#22823;&#24863;&#21160;&#22823;&#21355;&#12290;&#21518;&#26469;&#25746;&#27597;&#32819;&#21160;&#36523;&#24448;&#25289;&#29595;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#34987;&#21484;&#20837;&#23467;&#20026;&#25195;&#32599;&#24377;&#29748;</span></div><div class="p"><span class="verse v14" data-usfm="1SA.16.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#28789;&#31163;&#24320;&#20102;&#25195;&#32599;&#12290;&#26377;&#24694;&#39740;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#26469;&#24778;&#25200;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="1SA.16.15"><span class="label">15</span><span class="content">&#25195;&#32599;&#30340;&#33251;&#20166;&#23545;&#20182;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#26377;&#24694;&#39740;&#20174; &#31070;&#37027;&#37324;&#26469;&#24778;&#25200;&#20320;&#12290;</span></span><span class="verse v16" data-usfm="1SA.16.16"><span class="label">16</span><span class="content">&#24895;&#25105;&#20204;&#30340;&#20027;&#21545;&#21648;&#20320;&#38754;&#21069;&#30340;&#33251;&#20166;&#65292;&#21435;&#23547;&#25214;&#19968;&#20301;&#21892;&#20110;&#24377;&#29748;&#30340;&#20154;&#65307;&#20174; &#31070;&#37027;&#37324;&#26469;&#30340;&#28789;&#20020;&#21040;&#20320;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#20182;&#21487;&#20197;&#24377;&#29748;&#65292;&#20320;&#23601;&#22909;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="1SA.16.17"><span class="label">17</span><span class="content">&#25195;&#32599;&#23545;&#20182;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#20320;&#20204;&#21487;&#20197;&#20026;&#25105;&#25214;&#19968;&#20010;&#21892;&#20110;&#24377;&#29748;&#30340;&#20154;&#65292;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.16.18"><span class="label">18</span><span class="content">&#26377;&#19968;&#20010;&#20166;&#20154;&#22238;&#31572;&#65306;&#8220;&#25105;&#35265;&#36807;&#20271;&#21033;&#24658;&#20154;&#32822;&#35199;&#30340;&#19968;&#20010;&#20799;&#23376;&#65292;&#20182;&#21892;&#20110;&#24377;&#29748;&#65292;&#26159;&#20010;&#22823;&#33021;&#30340;&#21191;&#22763;&#65292;&#21448;&#26159;&#20010;&#25112;&#22763;&#65292;&#35848;&#21520;&#21512;&#23452;&#65292;&#23481;&#35980;&#20426;&#32654;&#65292;&#32822;&#21644;&#21326;&#20063;&#19982;&#20182;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1SA.16.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#27966;&#36963;&#20351;&#32773;&#21435;&#35265;&#32822;&#35199;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#21483;&#20320;&#25918;&#32650;&#30340;&#20799;&#23376;&#22823;&#21355;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.16.20"><span class="label">20</span><span class="content">&#32822;&#35199;&#23601;&#29301;&#26469;&#19968;&#22836;&#39540;&#23376;&#65292;&#39534;&#19978;&#39292;&#12289;&#19968;&#30382;&#34955;&#37202;&#21644;&#19968;&#21482;&#23665;&#32650;&#32660;&#65292;&#20132;&#32473;&#20182;&#30340;&#20799;&#23376;&#22823;&#21355;&#36865;&#32473;&#25195;&#32599;&#12290;</span></span><span class="verse v21" data-usfm="1SA.16.21"><span class="label">21</span><span class="content">&#22823;&#21355;&#21040;&#20102;&#25195;&#32599;&#37027;&#37324;&#65292;&#23601;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#12290;&#25195;&#32599;&#24456;&#29233;&#20182;&#65292;&#20182;&#23601;&#20316;&#20102;&#26367;&#25195;&#32599;&#25343;&#27494;&#22120;&#30340;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="1SA.16.22"><span class="label">22</span><span class="content">&#25195;&#32599;&#20877;&#27966;&#20154;&#21040;&#32822;&#35199;&#37027;&#37324;&#21435;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#35753;&#22823;&#21355;&#20365;&#31435;&#22312;&#25105;&#38754;&#21069;&#21543;&#65292;&#22240;&#20026;&#25105;&#21916;&#27426;&#20182;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.16.23"><span class="label">23</span><span class="content">&#27599;&#36898;&#20174; &#31070;&#37027;&#37324;&#26469;&#30340;&#24694;&#39740;&#20020;&#21040;&#25195;&#32599;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#22823;&#21355;&#23601;&#25343;&#36215;&#29748;&#26469;&#24377;&#22863;&#65292;&#25195;&#32599;&#23601;&#33298;&#26381;&#30021;&#24555;&#65292;&#24694;&#39740;&#20063;&#31163;&#24320;&#20102;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
