<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch17" data-usfm="1SA.17">
            <div class="label">17</div><div class="s"><span class="heading">&#27468;&#21033;&#20122;&#21521;&#20197;&#33394;&#21015;&#20154;&#25361;&#25112;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.17.1"><span class="label">1</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#20182;&#20204;&#30340;&#20891;&#38431;&#20316;&#25112;&#12290;&#20182;&#20204;&#32858;&#38598;&#22312;&#23646;&#29369;&#22823;&#30340;&#26797;&#21733;&#65292;&#22312;&#26797;&#21733;&#21644;&#20122;&#35199;&#21152;&#20043;&#38388;&#30340;&#20197;&#24343;&#65294;&#22823;&#24751;&#23433;&#33829;&#12290;</span></span><span class="verse v2" data-usfm="1SA.17.2"><span class="label">2</span><span class="content">&#25195;&#32599;&#21644;&#20197;&#33394;&#21015;&#20154;&#20063;&#32858;&#38598;&#36215;&#26469;&#65292;&#22312;&#20197;&#25289;&#35895;&#23433;&#33829;&#65307;&#20182;&#20204;&#21015;&#20986;&#25112;&#38453;&#65292;&#35201;&#36814;&#25112;&#38750;&#21033;&#22763;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1SA.17.3"><span class="label">3</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#31449;&#22312;&#36825;&#36793;&#23665;&#19978;&#65292;&#20197;&#33394;&#21015;&#20154;&#31449;&#22312;&#37027;&#36793;&#23665;&#19978;&#65292;&#20013;&#38388;&#26377;&#23665;&#35895;&#20998;&#38548;&#12290;</span></span><span class="verse v4" data-usfm="1SA.17.4"><span class="label">4</span><span class="content">&#26377;&#19968;&#20010;&#25361;&#25112;&#30340;&#20154;&#20174;&#38750;&#21033;&#22763;&#20154;&#30340;&#20891;&#33829;&#20013;&#20986;&#26469;&#65292;&#21517;&#21483;&#27468;&#21033;&#20122;&#65292;&#26159;&#36838;&#29305;&#20154;&#65292;&#36523;&#39640;&#19977;&#20844;&#23610;&#12290;</span></span><span class="verse v5" data-usfm="1SA.17.5"><span class="label">5</span><span class="content">&#20182;&#22836;&#25140;&#38108;&#30420;&#65292;&#36523;&#31359;&#38112;&#30002;&#65292;&#38112;&#30002;&#30340;&#38108;&#37325;&#20116;&#21313;&#19971;&#20844;&#26020;&#12290;</span></span><span class="verse v6" data-usfm="1SA.17.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#33151;&#19978;&#26377;&#38108;&#25252;&#33181;&#65292;&#20004;&#32937;&#20043;&#38388;&#32972;&#30528;&#19968;&#26681;&#38108;&#26538;&#12290;</span></span><span class="verse v7" data-usfm="1SA.17.7"><span class="label">7</span><span class="content">&#21478;&#22806;&#65292;&#20182;&#25163;&#19978;&#25343;&#30528;&#30683;&#65292;&#30683;&#26438;&#26377;&#32455;&#24067;&#30340;&#26426;&#36724;&#37027;&#20040;&#31895;&#65292;&#30683;&#22836;&#30340;&#38081;&#37325;&#19971;&#20844;&#26020;&#12290;&#36824;&#26377;&#19968;&#20010;&#25343;&#22823;&#30462;&#29260;&#30340;&#20154;&#22312;&#20182;&#21069;&#38754;&#36208;&#12290;</span></span><span class="verse v8" data-usfm="1SA.17.8"><span class="label">8</span><span class="content">&#27468;&#21033;&#20122;&#31449;&#30528;&#65292;&#21521;&#30528;&#20197;&#33394;&#21015;&#20154;&#30340;&#20891;&#38431;&#21898;&#21483;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#20986;&#26469;&#36825;&#37324;&#25670;&#21015;&#25112;&#38453;&#21602;&#65311;&#25105;&#19981;&#26159;&#38750;&#21033;&#22763;&#20154;&#21527;&#65311;&#20320;&#20204;&#19981;&#26159;&#25195;&#32599;&#30340;&#20166;&#20154;&#21527;&#65311;&#20320;&#20204;&#33258;&#24049;&#25361;&#36873;&#19968;&#20010;&#20154;&#65292;&#21483;&#20182;&#19979;&#21040;&#25105;&#36825;&#37324;&#26469;&#21543;&#12290;</span></span><span class="verse v9" data-usfm="1SA.17.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20182;&#33021;&#19982;&#25105;&#20915;&#26007;&#65292;&#20987;&#26432;&#20102;&#25105;&#65292;&#25105;&#20204;&#23601;&#20316;&#20320;&#20204;&#30340;&#22900;&#20166;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#33021;&#32988;&#36807;&#20182;&#65292;&#20987;&#26432;&#20102;&#20182;&#65292;&#20320;&#20204;&#23601;&#20316;&#25105;&#20204;&#30340;&#22900;&#20166;&#65292;&#26381;&#20107;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1SA.17.10"><span class="label">10</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#21448;&#35828;&#65306;&#8220;&#20170;&#22825;&#25105;&#21521;&#20197;&#33394;&#21015;&#20154;&#30340;&#20891;&#38431;&#39554;&#38453;&#12290;&#20320;&#20204;&#27966;&#19968;&#20010;&#20154;&#20986;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#20915;&#26007;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="1SA.17.11"><span class="label">11</span><span class="content">&#25195;&#32599;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#21548;&#35265;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#25152;&#35828;&#30340;&#36825;&#20123;&#35805;&#65292;&#23601;&#37117;&#24778;&#24822;&#65292;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#21040;&#36798;&#20853;&#33829;</span></div><div class="p"><span class="verse v12" data-usfm="1SA.17.12"><span class="label">12</span><span class="content">&#22823;&#21355;&#26159;&#29369;&#22823;&#20271;&#21033;&#24658;&#30340;&#20197;&#27861;&#20182;&#20154;&#32822;&#35199;&#30340;&#20799;&#23376;&#65307;&#32822;&#35199;&#26377;&#20843;&#20010;&#20799;&#23376;&#12290;&#22312;&#25195;&#32599;&#30340;&#26085;&#23376;&#65292;&#32822;&#35199;&#24050;&#32463;&#24180;&#32426;&#32769;&#36808;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="1SA.17.13"><span class="label">13</span><span class="content">&#32822;&#35199;&#30340;&#19977;&#20010;&#22823;&#20799;&#23376;&#36319;&#38543;&#20102;&#25195;&#32599;&#21435;&#20316;&#25112;&#12290;&#21435;&#20102;&#20316;&#25112;&#30340;&#36825;&#19977;&#20010;&#20799;&#23376;&#30340;&#21517;&#23383;&#26159;&#65306;&#38271;&#23376;&#20197;&#21033;&#25276;&#12289;&#27425;&#23376;&#20122;&#27604;&#25343;&#36798;&#12289;&#19977;&#23376;&#27801;&#29595;&#12290;</span></span><span class="verse v14" data-usfm="1SA.17.14"><span class="label">14</span><span class="content">&#22823;&#21355;&#26159;&#26368;&#23567;&#30340;&#65292;&#37027;&#19977;&#20010;&#24180;&#38271;&#30340;&#37117;&#36319;&#38543;&#25195;&#32599;&#21435;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="1SA.17.15"><span class="label">15</span><span class="content">&#22823;&#21355;&#26377;&#26102;&#31163;&#24320;&#25195;&#32599;&#65292;&#22238;&#21040;&#20271;&#21033;&#24658;&#29287;&#25918;&#20182;&#29238;&#20146;&#30340;&#32650;&#32676;&#12290;</span></span><span class="verse v16" data-usfm="1SA.17.16"><span class="label">16</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#27599;&#22825;&#26089;&#26202;&#37117;&#36817;&#21069;&#26469;&#65292;&#31449;&#30528;&#39554;&#38453;&#65292;&#19968;&#36830;&#26377;&#22235;&#21313;&#22825;&#20043;&#20037;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.17.17"><span class="label">17</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#35199;&#23545;&#20182;&#30340;&#20799;&#23376;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#25343;&#36825;&#21313;&#20844;&#26020;&#28888;&#20102;&#30340;&#35895;&#23376;&#21644;&#36825;&#21313;&#20010;&#39292;&#21435;&#32473;&#20320;&#30340;&#21733;&#21733;&#20204;&#65307;&#20320;&#35201;&#36305;&#21040;&#33829;&#37324;&#21435;&#32473;&#20320;&#30340;&#21733;&#21733;&#20204;&#65292;</span></span><span class="verse v18" data-usfm="1SA.17.18"><span class="label">18</span><span class="content">&#21448;&#25343;&#36825;&#21313;&#22359;&#20083;&#37226;&#21435;&#32473;&#20182;&#20204;&#30340;&#21315;&#22827;&#38271;&#65292;&#30475;&#30475;&#20320;&#30340;&#21733;&#21733;&#20204;&#24179;&#23433;&#19981;&#24179;&#23433;&#65292;&#25226;&#20182;&#20204;&#30340;&#23478;&#20070;&#24102;&#22238;&#26469;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1SA.17.19"><span class="label">19</span><span class="content">&#25195;&#32599;&#21644;&#22823;&#21355;&#30340;&#21733;&#21733;&#20204;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#22312;&#20197;&#25289;&#35895;&#19982;&#38750;&#21033;&#22763;&#20154;&#20316;&#25112;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.17.20"><span class="label">20</span><span class="content">&#22823;&#21355;&#28165;&#26089;&#36215;&#26469;&#65292;&#25226;&#32650;&#32676;&#25176;&#32473;&#19968;&#20010;&#30475;&#23432;&#30340;&#20154;&#65292;&#23601;&#29031;&#30528;&#32822;&#35199;&#25152;&#21545;&#21648;&#20182;&#30340;&#65292;&#24102;&#30528;&#39135;&#29289;&#21435;&#20102;&#12290;&#20182;&#26469;&#21040;&#20891;&#33829;&#20013;&#30340;&#26102;&#20505;&#65292;&#20891;&#38431;&#27491;&#20986;&#21435;&#21015;&#38453;&#65292;&#21558;&#21898;&#21161;&#38453;&#12290;</span></span><span class="verse v21" data-usfm="1SA.17.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#38750;&#21033;&#22763;&#20154;&#37117;&#25670;&#21015;&#38453;&#21183;&#65292;&#20114;&#30456;&#23545;&#23769;&#12290;</span></span><span class="verse v22" data-usfm="1SA.17.22"><span class="label">22</span><span class="content">&#22823;&#21355;&#25226;&#36523;&#19978;&#30340;&#19996;&#35199;&#30041;&#22312;&#30475;&#23432;&#29289;&#20214;&#30340;&#20154;&#25163;&#20013;&#65292;&#36305;&#21040;&#25112;&#38453;&#19978;&#21435;&#65292;&#21521;&#20182;&#30340;&#21733;&#21733;&#20204;&#38382;&#23433;&#12290;</span></span><span class="verse v23" data-usfm="1SA.17.23"><span class="label">23</span><span class="content">&#22823;&#21355;&#27491;&#19982;&#20182;&#20204;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#37027;&#20010;&#35752;&#25112;&#30340;&#20154;&#65292;&#23601;&#26159;&#36838;&#29305;&#30340;&#38750;&#21033;&#22763;&#20154;&#65292;&#21517;&#21483;&#27468;&#21033;&#20122;&#65292;&#20174;&#38750;&#21033;&#22763;&#20154;&#38453;&#20013;&#19978;&#26469;&#65307;&#20182;&#35828;&#30340;&#21448;&#26159;&#21516;&#26679;&#30340;&#37027;&#20123;&#35805;&#65292;&#22823;&#21355;&#37117;&#21548;&#35265;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="1SA.17.24"><span class="label">24</span><span class="content">&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#20154;&#19968;&#30475;&#35265;&#37027;&#20154;&#65292;&#23601;&#37117;&#20174;&#20182;&#38754;&#21069;&#36867;&#36305;&#65292;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span><span class="verse v25" data-usfm="1SA.17.25"><span class="label">25</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24444;&#27492;&#35828;&#65306;&#8220;&#36825;&#20010;&#19978;&#26469;&#30340;&#20154;&#20320;&#20204;&#30475;&#35265;&#20102;&#21527;&#65311;&#20182;&#19978;&#26469;&#26159;&#35201;&#21521;&#20197;&#33394;&#21015;&#20154;&#39554;&#38453;&#30340;&#12290;&#22914;&#26524;&#26377;&#20154;&#33021;&#20987;&#26432;&#20182;&#65292;&#29579;&#24517;&#36175;&#36176;&#20182;&#22823;&#36130;&#23500;&#65292;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#32473;&#20182;&#20316;&#22971;&#23376;&#65292;&#24182;&#19988;&#20351;&#20182;&#30340;&#29238;&#23478;&#22312;&#20197;&#33394;&#21015;&#20013;&#20813;&#32435;&#31246;&#65292;&#20813;&#26381;&#24441;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.17.26"><span class="label">26</span><span class="content">&#22823;&#21355;&#38382;&#31449;&#22312;&#20182;&#26049;&#36793;&#30340;&#20154;&#35828;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#20987;&#26432;&#36825;&#20010;&#38750;&#21033;&#22763;&#20154;&#65292;&#38500;&#21435;&#20197;&#33394;&#21015;&#20154;&#30340;&#32827;&#36785;&#65292;&#37027;&#20154;&#20250;&#24471;&#21040;&#24590;&#20040;&#30340;&#23545;&#24453;&#21602;&#65311;&#36825;&#26410;&#21463;&#21106;&#31036;&#30340;&#38750;&#21033;&#22763;&#20154;&#26159;&#35841;&#21602;&#65311;&#31455;&#25954;&#21521;&#27704;&#27963;&#30340; &#31070;&#30340;&#20891;&#38431;&#39554;&#38453;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="1SA.17.27"><span class="label">27</span><span class="content">&#20110;&#26159;&#20247;&#27665;&#29992;&#20197;&#19978;&#30340;&#37027;&#20123;&#35805;&#22238;&#31572;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#33021;&#20987;&#26432;&#20182;&#65292;&#37027;&#20154;&#24517;&#24471;&#36825;&#26679;&#30340;&#23545;&#24453;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.17.28"><span class="label">28</span><span class="content">&#22823;&#21355;&#19982;&#37027;&#20123;&#20154;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#22823;&#21733;&#20197;&#21033;&#25276;&#21548;&#35265;&#20102;&#65292;&#23601;&#21521;&#22823;&#21355;&#21457;&#24594;&#65292;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#19979;&#36825;&#37324;&#26469;&#21602;&#65311;&#22312;&#26103;&#37326;&#30340;&#37027;&#20960;&#21482;&#32650;&#20320;&#25176;&#20102;&#32473;&#35841;&#21602;&#65311;&#25105;&#30693;&#36947;&#20320;&#30340;&#39556;&#20658;&#21644;&#20320;&#24515;&#37324;&#30340;&#24694;&#24847;&#12290;&#20320;&#19979;&#26469;&#26159;&#35201;&#30475;&#25171;&#20183;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="1SA.17.29"><span class="label">29</span><span class="content">&#22823;&#21355;&#35828;&#65306;&#8220;&#25105;&#29616;&#22312;&#20316;&#20102;&#29978;&#20040;&#20107;&#21602;&#65311;&#19981;&#26159;&#21482;&#35828;&#20102;&#19968;&#21477;&#35805;&#21527;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="1SA.17.30"><span class="label">30</span><span class="content">&#22823;&#21355;&#31163;&#24320;&#20182;&#30340;&#21733;&#21733;&#65292;&#36716;&#21521;&#21478;&#19968;&#20010;&#20154;&#65292;&#38382;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;&#20247;&#27665;&#36824;&#26159;&#29992;&#20808;&#21069;&#30340;&#35805;&#22238;&#31572;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#33258;&#24895;&#20986;&#25112;</span></div><div class="p"><span class="verse v31" data-usfm="1SA.17.31"><span class="label">31</span><span class="content">&#26377;&#20154;&#21548;&#35265;&#22823;&#21355;&#25152;&#35828;&#30340;&#36825;&#20123;&#35805;&#65292;&#23601;&#21578;&#35785;&#25195;&#32599;&#65307;&#25195;&#32599;&#23601;&#27966;&#20154;&#21435;&#25226;&#22823;&#21355;&#25509;&#26469;&#12290;</span></span><span class="verse v32" data-usfm="1SA.17.32"><span class="label">32</span><span class="content">&#22823;&#21355;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#22823;&#23478;&#37117;&#19981;&#35201;&#22240;&#36825;&#38750;&#21033;&#22763;&#20154;&#20007;&#32966;&#65292;&#20320;&#30340;&#20166;&#20154;&#35201;&#21435;&#19982;&#36825;&#38750;&#21033;&#22763;&#20154;&#20915;&#26007;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="1SA.17.33"><span class="label">33</span><span class="content">&#25195;&#32599;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#19981;&#33021;&#21435;&#19982;&#36825;&#38750;&#21033;&#22763;&#20154;&#20915;&#26007;&#65292;&#22240;&#20026;&#20320;&#24180;&#32426;&#36824;&#36731;&#65292;&#37027;&#20154;&#20174;&#23567;&#23601;&#20316;&#25112;&#22763;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="1SA.17.34"><span class="label">34</span><span class="content">&#22823;&#21355;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#20320;&#20166;&#20154;&#26159;&#20026;&#29238;&#20146;&#25918;&#32650;&#30340;&#65292;&#26377;&#26102;&#29422;&#23376;&#25110;&#29066;&#26469;&#20102;&#65292;&#20174;&#32650;&#32676;&#20013;&#25235;&#21435;&#19968;&#21482;&#23567;&#32650;&#65292;</span></span><span class="verse v35" data-usfm="1SA.17.35"><span class="label">35</span><span class="content">&#25105;&#23601;&#20986;&#21435;&#36861;&#36214;&#29280;&#65292;&#20987;&#25171;&#29280;&#65292;&#20174;&#29280;&#30340;&#22068;&#37324;&#25226;&#23567;&#32650;&#25937;&#20986;&#26469;&#12290;&#22914;&#26524;&#29280;&#36215;&#26469;&#25915;&#20987;&#25105;&#65292;&#25105;&#23601;&#25578;&#20303;&#29280;&#30340;&#32993;&#39035;&#65292;&#20987;&#25171;&#29280;&#65292;&#25226;&#29280;&#26432;&#27515;&#12290;</span></span><span class="verse v36" data-usfm="1SA.17.36"><span class="label">36</span><span class="content">&#20320;&#20166;&#20154;&#19981;&#20294;&#20987;&#26432;&#36807;&#29422;&#23376;&#65292;&#20063;&#20987;&#26432;&#36807;&#29066;&#12290;&#36825;&#20010;&#26410;&#21463;&#21106;&#31036;&#30340;&#38750;&#21033;&#22763;&#20154;&#20063;&#24517;&#20687;&#19968;&#21482;&#29422;&#23376;&#25110;&#29066;&#19968;&#26679;&#65292;&#22240;&#20026;&#20182;&#21521;&#27704;&#27963;&#30340; &#31070;&#30340;&#20891;&#38431;&#39554;&#38453;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="1SA.17.37"><span class="label">37</span><span class="content">&#22823;&#21355;&#21448;&#35828;&#65306;&#8220;&#37027;&#26366;&#25937;&#25105;&#33073;&#31163;&#29422;&#29226;&#21644;&#29066;&#25484;&#30340;&#32822;&#21644;&#21326;&#65292;&#20063;&#24517;&#25937;&#25105;&#33073;&#31163;&#36825;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#12290;&#8221;&#20110;&#26159;&#25195;&#32599;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#21435;&#21543;&#65281;&#24895;&#32822;&#21644;&#21326;&#19982;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="1SA.17.38"><span class="label">38</span><span class="content">&#25195;&#32599;&#25226;&#33258;&#24049;&#30340;&#25112;&#34957;&#32473;&#22823;&#21355;&#31359;&#19978;&#65292;&#25226;&#38108;&#30420;&#25140;&#22312;&#20182;&#30340;&#22836;&#19978;&#65292;&#21448;&#32473;&#20182;&#31359;&#19978;&#38112;&#30002;&#12290;</span></span><span class="verse v39" data-usfm="1SA.17.39"><span class="label">39</span><span class="content">&#22823;&#21355;&#25226;&#20992;&#20329;&#24102;&#22312;&#25112;&#34957;&#19978;&#12290;&#22240;&#20026;&#20182;&#20197;&#21069;&#27809;&#26377;&#31359;&#36807;&#65292;&#29616;&#22312;&#35797;&#30528;&#36208;&#19968;&#19979;&#12290;&#22823;&#21355;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#31359;&#25140;&#30528;&#36825;&#20123;&#19996;&#35199;&#65292;&#25105;&#19981;&#33021;&#36208;&#21160;&#65292;&#22240;&#20026;&#25105;&#20174;&#21069;&#27809;&#26377;&#31359;&#36807;&#12290;&#8221;&#22823;&#21355;&#23601;&#25226;&#36825;&#20123;&#35013;&#22791;&#20174;&#36523;&#19978;&#33073;&#19979;&#26469;&#12290;</span></span><span class="verse v40" data-usfm="1SA.17.40"><span class="label">40</span><span class="content">&#20182;&#25163;&#20013;&#25343;&#30528;&#33258;&#24049;&#30340;&#26454;&#65292;&#21448;&#20174;&#28330;&#37324;&#25361;&#36873;&#20102;&#20116;&#22359;&#20809;&#28369;&#30340;&#30707;&#23376;&#65292;&#25918;&#22312;&#21475;&#34955;&#37324;&#65292;&#23601;&#26159;&#29287;&#20154;&#29992;&#30340;&#37027;&#31181;&#34955;&#23376;&#65292;&#25163;&#37324;&#21448;&#25343;&#30528;&#29993;&#30707;&#30340;&#26426;&#24358;&#65292;&#23601;&#21521;&#37027;&#38750;&#21033;&#22763;&#20154;&#36208;&#36817;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#20987;&#26432;&#27468;&#21033;&#20122;</span></div><div class="p"><span class="verse v41" data-usfm="1SA.17.41"><span class="label">41</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#20063;&#21521;&#30528;&#22823;&#21355;&#24930;&#24930;&#36208;&#36807;&#26469;&#65292;&#25343;&#22823;&#30462;&#29260;&#30340;&#20154;&#22312;&#20182;&#21069;&#38754;&#36208;&#12290;</span></span><span class="verse v42" data-usfm="1SA.17.42"><span class="label">42</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#35266;&#30475;&#65292;&#30475;&#35265;&#20102;&#22823;&#21355;&#65292;&#23601;&#34256;&#35270;&#20182;&#65292;&#22240;&#20026;&#20182;&#24180;&#32426;&#36824;&#36731;&#65292;&#38754;&#33394;&#32418;&#28070;&#65292;&#22806;&#35980;&#33521;&#20426;&#12290;</span></span><span class="verse v43" data-usfm="1SA.17.43"><span class="label">43</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#38590;&#36947;&#25105;&#26159;&#19968;&#26465;&#29399;&#21527;&#65311;&#20320;&#31455;&#25343;&#26454;&#26469;&#25915;&#20987;&#25105;&#12290;&#8221;&#20110;&#26159;&#25351;&#30528;&#33258;&#24049;&#30340;&#31070;&#21650;&#35781;&#22823;&#21355;&#12290;</span></span><span class="verse v44" data-usfm="1SA.17.44"><span class="label">44</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#21448;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#21040;&#25105;&#36825;&#37324;&#26469;&#21543;&#65281;&#25105;&#35201;&#25226;&#20320;&#30340;&#32905;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#21644;&#30000;&#37326;&#30340;&#36208;&#20861;&#21507;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="1SA.17.45"><span class="label">45</span><span class="content">&#22823;&#21355;&#22238;&#31572;&#37027;&#38750;&#21033;&#22763;&#20154;&#65306;&#8220;&#20320;&#26469;&#25915;&#20987;&#25105;&#26159;&#38752;&#20992;&#12289;&#38752;&#30683;&#12289;&#38752;&#26538;&#65292;&#20294;&#25105;&#26469;&#25915;&#20987;&#20320;&#26159;&#38752;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#21517;&#65307;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#23601;&#26159;&#20320;&#25152;&#36785;&#39554;&#30340;&#20197;&#33394;&#21015;&#20891;&#38431;&#30340; &#31070;&#12290;</span></span><span class="verse v46" data-usfm="1SA.17.46"><span class="label">46</span><span class="content">&#20170;&#22825;&#32822;&#21644;&#21326;&#35201;&#25226;&#20320;&#20132;&#22312;&#25105;&#25163;&#37324;&#65292;&#25105;&#24517;&#20987;&#26432;&#20320;&#65292;&#30733;&#19979;&#20320;&#30340;&#22836;&#12290;&#20170;&#22825;&#25105;&#36824;&#35201;&#25226;&#38750;&#21033;&#22763;&#20154;&#20891;&#38431;&#30340;&#23608;&#20307;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#21507;&#12290;&#36825;&#26679;&#65292;&#20840;&#22320;&#30340;&#20154;&#23601;&#37117;&#30693;&#36947;&#20197;&#33394;&#21015;&#20013;&#26377;&#19968;&#20301; &#31070;&#12290;</span></span><span class="verse v47" data-usfm="1SA.17.47"><span class="label">47</span><span class="content">&#20063;&#20351;&#36825;&#20123;&#20154;&#32676;&#37117;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#25327;&#25937;&#20154;&#19981;&#26159;&#38752;&#20992;&#65292;&#19981;&#26159;&#38752;&#26538;&#65292;&#22240;&#20026;&#25112;&#20105;&#30340;&#32988;&#36133;&#22312;&#20110;&#32822;&#21644;&#21326;&#65292;&#20182;&#24517;&#25226;&#20320;&#20204;&#20132;&#22312;&#25105;&#20204;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="1SA.17.48"><span class="label">48</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#36215;&#36523;&#65292;&#36814;&#30528;&#22823;&#21355;&#24930;&#24930;&#36208;&#36807;&#26469;&#65307;&#22823;&#21355;&#20063;&#36214;&#24555;&#24448;&#38453;&#19978;&#36305;&#21435;&#65292;&#36814;&#25112;&#37027;&#38750;&#21033;&#22763;&#20154;&#12290;</span></span><span class="verse v49" data-usfm="1SA.17.49"><span class="label">49</span><span class="content">&#22823;&#21355;&#20280;&#25163;&#20837;&#21475;&#34955;&#37324;&#65292;&#20174;&#37324;&#38754;&#25343;&#20986;&#20102;&#19968;&#22359;&#30707;&#23376;&#26469;&#65292;&#29992;&#26426;&#24358;&#29993;&#21435;&#65292;&#20987;&#20013;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#30340;&#21069;&#39069;&#65307;&#30707;&#23376;&#31359;&#20837;&#21069;&#39069;&#37324;&#38754;&#65292;&#20182;&#23601;&#20166;&#20498;&#65292;&#38754;&#20239;&#20110;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v50" data-usfm="1SA.17.50"><span class="label">50</span><span class="content">&#36825;&#26679;&#65292;&#22823;&#21355;&#29992;&#26426;&#24358;&#21644;&#19968;&#22359;&#30707;&#23376;&#32988;&#36807;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#12290;&#22823;&#21355;&#20987;&#26432;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#20294;&#20182;&#25163;&#20013;&#27809;&#26377;&#20992;&#12290;</span></span><span class="verse v51" data-usfm="1SA.17.51"><span class="label">51</span><span class="content">&#22823;&#21355;&#36305;&#36807;&#21435;&#65292;&#31449;&#22312;&#37027;&#38750;&#21033;&#22763;&#20154;&#30340;&#36523;&#36793;&#65292;&#25343;&#36215;&#20182;&#30340;&#20992;&#26469;&#65292;&#25226;&#20992;&#20174;&#38808;&#20013;&#25300;&#20986;&#26469;&#65292;&#26432;&#27515;&#20182;&#65292;&#21448;&#29992;&#20992;&#30733;&#19979;&#20182;&#30340;&#22836;&#12290;&#38750;&#21033;&#22763;&#20154;&#30475;&#35265;&#20182;&#20204;&#30340;&#21191;&#22763;&#27515;&#20102;&#65292;&#23601;&#37117;&#36867;&#36305;&#12290;</span></span><span class="verse v52" data-usfm="1SA.17.52"><span class="label">52</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#23601;&#36215;&#26469;&#65292;&#39640;&#22768;&#21558;&#21898;&#65292;&#36861;&#36214;&#38750;&#21033;&#22763;&#20154;&#65292;&#30452;&#21040;&#36838;&#29305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#36838;&#29305;&#8221;&#20316;&#8220;&#23665;&#35895;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#30340;&#20837;&#21475;&#21644;&#20197;&#38761;&#20262;&#30340;&#22478;&#38376;&#12290;&#34987;&#21050;&#27515;&#30340;&#38750;&#21033;&#22763;&#20154;&#37117;&#20498;&#22312;&#27801;&#25289;&#38899;&#30340;&#36335;&#19978;&#65292;&#30452;&#21040;&#36838;&#29305;&#21644;&#20197;&#38761;&#20262;&#12290;</span></span><span class="verse v53" data-usfm="1SA.17.53"><span class="label">53</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#31351;&#36861;&#38750;&#21033;&#22763;&#20154;&#22238;&#26469;&#20197;&#21518;&#65292;&#23601;&#25250;&#25504;&#20182;&#20204;&#30340;&#33829;&#25151;&#12290;</span></span><span class="verse v54" data-usfm="1SA.17.54"><span class="label">54</span><span class="content">&#22823;&#21355;&#25343;&#36215;&#37027;&#38750;&#21033;&#22763;&#20154;&#30340;&#22836;&#65292;&#25226;&#23427;&#24102;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#21364;&#25226;&#37027;&#20154;&#30340;&#27494;&#22120;&#25918;&#22312;&#33258;&#24049;&#30340;&#24080;&#26842;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#21484;&#35265;&#22823;&#21355;</span></div><div class="p"><span class="verse v55" data-usfm="1SA.17.55"><span class="label">55</span><span class="content">&#25195;&#32599;&#30475;&#35265;&#22823;&#21355;&#20986;&#21435;&#36814;&#25112;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#23601;&#38382;&#20803;&#24069;&#25276;&#23612;&#29669;&#65306;&#8220;&#25276;&#23612;&#29669;&#21834;&#65292;&#36825;&#20010;&#24180;&#36731;&#20154;&#26159;&#35841;&#30340;&#20799;&#23376;&#65311;&#8221;&#25276;&#23612;&#29669;&#22238;&#31572;&#65306;&#8220;&#25105;&#25954;&#25351;&#30528;&#29579;&#36215;&#35475;&#65292;&#25105;&#19981;&#30693;&#36947;&#12290;&#8221;</span></span><span class="verse v56" data-usfm="1SA.17.56"><span class="label">56</span><span class="content">&#29579;&#35828;&#65306;&#8220;&#20320;&#21435;&#38382;&#38382;&#36825;&#20010;&#23569;&#24180;&#26159;&#35841;&#30340;&#20799;&#23376;&#12290;&#8221;</span></span><span class="verse v57" data-usfm="1SA.17.57"><span class="label">57</span><span class="content">&#22823;&#21355;&#20987;&#26432;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#25276;&#23612;&#29669;&#36814;&#25509;&#20182;&#65292;&#25226;&#20182;&#24102;&#21040;&#25195;&#32599;&#38754;&#21069;&#65292;&#22823;&#21355;&#25163;&#20013;&#36824;&#25343;&#30528;&#37027;&#38750;&#21033;&#22763;&#20154;&#30340;&#22836;&#12290;</span></span><span class="verse v58" data-usfm="1SA.17.58"><span class="label">58</span><span class="content">&#25195;&#32599;&#38382;&#20182;&#65306;&#8220;&#24180;&#36731;&#20154;&#21834;&#65292;&#20320;&#26159;&#35841;&#30340;&#20799;&#23376;&#65311;&#8221;&#22823;&#21355;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#20320;&#20166;&#20154;&#20271;&#21033;&#24658;&#20154;&#32822;&#35199;&#30340;&#20799;&#23376;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
