<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch18" data-usfm="1SA.18">
            <div class="label">18</div><div class="s"><span class="heading">&#32422;&#25343;&#21333;&#19982;&#22823;&#21355;&#25104;&#20026;&#25370;&#21451;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.18.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#23545;&#25195;&#32599;&#35828;&#23436;&#20102;&#35805;&#65292;&#32422;&#25343;&#21333;&#30340;&#24515;&#21644;&#22823;&#21355;&#30340;&#24515;&#23601;&#28145;&#30456;&#22865;&#21512;&#12290;&#32422;&#25343;&#21333;&#29233;&#22823;&#21355;&#22914;&#21516;&#29233;&#33258;&#24049;&#30340;&#21629;&#12290;</span></span><span class="verse v2" data-usfm="1SA.18.2"><span class="label">2</span><span class="content">&#20174;&#37027;&#22825;&#36215;&#65292;&#25195;&#32599;&#23601;&#25226;&#22823;&#21355;&#30041;&#19979;&#26469;&#65292;&#19981;&#35753;&#20182;&#22238;&#21040;&#29238;&#23478;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="1SA.18.3"><span class="label">3</span><span class="content">&#32422;&#25343;&#21333;&#19982;&#22823;&#21355;&#31435;&#30431;&#32422;&#65292;&#22240;&#20026;&#20182;&#29233;&#22823;&#21355;&#22914;&#21516;&#29233;&#33258;&#24049;&#30340;&#21629;&#12290;</span></span><span class="verse v4" data-usfm="1SA.18.4"><span class="label">4</span><span class="content">&#32422;&#25343;&#21333;&#25226;&#33258;&#24049;&#36523;&#19978;&#30340;&#22806;&#34957;&#33073;&#19979;&#26469;&#32473;&#22823;&#21355;&#65292;&#21448;&#25226;&#33258;&#24049;&#30340;&#25112;&#34915;&#12289;&#20992;&#12289;&#24339;&#21644;&#33136;&#24102;&#37117;&#32473;&#20102;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#22930;&#24524;&#22823;&#21355;</span></div><div class="p"><span class="verse v5" data-usfm="1SA.18.5"><span class="label">5</span><span class="content">&#25195;&#32599;&#26080;&#35770;&#24046;&#27966;&#22823;&#21355;&#21040;&#21738;&#37324;&#21435;&#65292;&#20182;&#37117;&#21435;&#65292;&#24182;&#19988;&#20961;&#20107;&#20136;&#36890;&#12290;&#20110;&#26159;&#25195;&#32599;&#31435;&#20182;&#20316;&#20891;&#20853;&#30340;&#23558;&#39046;&#12290;&#25152;&#26377;&#30340;&#20154;&#27665;&#21644;&#25195;&#32599;&#30340;&#33251;&#20166;&#37117;&#38750;&#24120;&#39640;&#20852;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.18.6"><span class="label">6</span><span class="content">&#22823;&#21355;&#20987;&#26432;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#19982;&#20247;&#20154;&#19968;&#21516;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#22919;&#22899;&#20204;&#20174;&#20197;&#33394;&#21015;&#21508;&#22478;&#37324;&#20986;&#26469;&#65292;&#21809;&#27468;&#12289;&#36339;&#33310;&#12289;&#25171;&#40723;&#12289;&#27426;&#21628;&#12289;&#20987;&#30956;&#36814;&#25509;&#25195;&#32599;&#29579;&#12290;</span></span><span class="verse v7" data-usfm="1SA.18.7"><span class="label">7</span><span class="content">&#22919;&#22899;&#20204;&#36339;&#33310;&#12289;&#27468;&#21809;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.18.7"><span class="content">&#8220;&#25195;&#32599;&#26432;&#27515;&#21315;&#21315;&#65281;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.18.7"><span class="content">&#22823;&#21355;&#26432;&#27515;&#19975;&#19975;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.18.8"><span class="label">8</span><span class="content">&#25195;&#32599;&#38750;&#24120;&#24700;&#24594;&#65292;&#19981;&#21916;&#27426;&#36825;&#35805;&#65292;&#23601;&#35828;&#65306;&#8220;&#20182;&#20204;&#32473;&#22823;&#21355;&#19975;&#19975;&#65292;&#21482;&#32473;&#25105;&#21315;&#21315;&#65292;&#23601;&#21482;&#21097;&#19979;&#29579;&#20301;&#27809;&#32473;&#20182;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.18.9"><span class="label">9</span><span class="content">&#20174;&#37027;&#22825;&#36215;&#65292;&#25195;&#32599;&#23601;&#22930;&#24524;&#22823;&#21355;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.18.10"><span class="label">10</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20174; &#31070;&#37027;&#37324;&#26469;&#30340;&#24694;&#39740;&#38477;&#22312;&#25195;&#32599;&#36523;&#19978;&#65292;&#20182;&#23601;&#22312;&#23478;&#20013;&#32993;&#35328;&#20081;&#35821;&#12290;&#22823;&#21355;&#29031;&#24120;&#24377;&#29748;&#65292;&#25195;&#32599;&#25163;&#37324;&#25343;&#30528;&#26538;&#12290;</span></span><span class="verse v11" data-usfm="1SA.18.11"><span class="label">11</span><span class="content">&#25195;&#32599;&#25226;&#26538;&#25527;&#36807;&#21435;&#65292;&#24515;&#37324;&#35828;&#65306;&#8220;&#25105;&#35201;&#25226;&#22823;&#21355;&#21050;&#22312;&#22681;&#19978;&#12290;&#8221;&#22823;&#21355;&#20004;&#27425;&#36991;&#24320;&#20102;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="1SA.18.12"><span class="label">12</span><span class="content">&#25195;&#32599;&#24807;&#24597;&#22823;&#21355;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19982;&#22823;&#21355;&#21516;&#22312;&#65292;&#21364;&#31163;&#24320;&#20102;&#25195;&#32599;&#12290;</span></span><span class="verse v13" data-usfm="1SA.18.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#25195;&#32599;&#20351;&#22823;&#21355;&#31163;&#24320;&#33258;&#24049;&#65292;&#31435;&#20182;&#20316;&#21315;&#22827;&#38271;&#65292;&#22823;&#21355;&#23601;&#39046;&#23548;&#20247;&#27665;&#20986;&#20837;&#12290;</span></span><span class="verse v14" data-usfm="1SA.18.14"><span class="label">14</span><span class="content">&#22823;&#21355;&#25152;&#34892;&#30340;&#19968;&#20999;&#37117;&#20136;&#36890;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19982;&#20182;&#21516;&#22312;&#12290;</span></span><span class="verse v15" data-usfm="1SA.18.15"><span class="label">15</span><span class="content">&#25195;&#32599;&#30475;&#35265;&#22823;&#21355;&#25152;&#34892;&#30340;&#21313;&#20998;&#20136;&#36890;&#65292;&#23601;&#24597;&#20182;&#12290;</span></span><span class="verse v16" data-usfm="1SA.18.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#37117;&#29233;&#22823;&#21355;&#65292;&#22240;&#20026;&#20182;&#39046;&#23548;&#20182;&#20204;&#20986;&#20837;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#23094;&#25195;&#32599;&#20043;&#22899;</span></div><div class="p"><span class="verse v17" data-usfm="1SA.18.17"><span class="label">17</span><span class="content">&#25195;&#32599;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#25105;&#30340;&#22823;&#22899;&#20799;&#31859;&#25289;&#22312;&#36825;&#37324;&#12290;&#25105;&#35201;&#25226;&#22905;&#36176;&#32473;&#20320;&#20316;&#22971;&#23376;&#65307;&#21482;&#35201;&#20320;&#20316;&#25105;&#30340;&#21191;&#22763;&#65292;&#20026;&#32822;&#21644;&#21326;&#20105;&#25112;&#12290;&#8221;&#21407;&#26469;&#25195;&#32599;&#24515;&#37324;&#35828;&#65306;&#8220;&#25105;&#19981;&#22909;&#20146;&#25163;&#23475;&#20182;&#65292;&#35753;&#38750;&#21033;&#22763;&#20154;&#23475;&#20182;&#21543;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.18.18"><span class="label">18</span><span class="content">&#22823;&#21355;&#22238;&#31572;&#25195;&#32599;&#65306;&#8220;&#25105;&#26159;&#35841;&#65311;&#25105;&#26159;&#29978;&#20040;&#36523;&#20998;&#65311;&#25105;&#29238;&#23478;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#31639;&#24471;&#29978;&#20040;&#65311;&#25105;&#24590;&#20040;&#20316;&#29579;&#30340;&#22899;&#23167;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="1SA.18.19"><span class="label">19</span><span class="content">&#21040;&#20102;&#25195;&#32599;&#30340;&#22899;&#20799;&#31859;&#25289;&#35813;&#23233;&#32473;&#22823;&#21355;&#30340;&#26102;&#20505;&#65292;&#25195;&#32599;&#21364;&#25226;&#22905;&#32473;&#20102;&#31859;&#20309;&#25289;&#20154;&#20122;&#24471;&#21015;&#20316;&#22971;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.18.20"><span class="label">20</span><span class="content">&#25195;&#32599;&#30340;&#22899;&#20799;&#31859;&#30002;&#29233;&#22823;&#21355;&#12290;&#26377;&#20154;&#25226;&#36825;&#20107;&#21578;&#35785;&#25195;&#32599;&#65292;&#25195;&#32599;&#23601;&#27426;&#21916;&#65292;</span></span><span class="verse v21" data-usfm="1SA.18.21"><span class="label">21</span><span class="content">&#24515;&#37324;&#24819;&#65306;&#8220;&#25105;&#35201;&#25226;&#31859;&#30002;&#32473;&#22823;&#21355;&#65292;&#21033;&#29992;&#31859;&#30002;&#20316;&#20182;&#30340;&#38519;&#38449;&#65292;&#22909;&#35753;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#23475;&#20182;&#12290;&#8221;&#20110;&#26159;&#25195;&#32599;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#20170;&#22825;&#21487;&#20197;&#31532;&#20108;&#27425;&#20316;&#25105;&#30340;&#22899;&#23167;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#24807;&#24597;&#22823;&#21355;</span></div><div class="p"><span class="verse v22" data-usfm="1SA.18.22"><span class="label">22</span><span class="content">&#25195;&#32599;&#21545;&#21648;&#20182;&#30340;&#33251;&#20166;&#65306;&#8220;&#20320;&#20204;&#35201;&#31169;&#19979;&#23545;&#22823;&#21355;&#35828;&#65306;&#8216;&#29579;&#21916;&#27426;&#20320;&#65292;&#20182;&#30340;&#33251;&#20166;&#20063;&#37117;&#29233;&#20320;&#65292;&#29616;&#22312;&#20320;&#35201;&#20316;&#29579;&#30340;&#22899;&#23167;&#65281;&#8217;&#8221;</span></span><span class="verse v23" data-usfm="1SA.18.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#30340;&#33251;&#20166;&#25226;&#36825;&#20123;&#35805;&#35828;&#32473;&#22823;&#21355;&#21548;&#12290;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#20204;&#20197;&#20026;&#20316;&#29579;&#30340;&#22899;&#23167;&#26159;&#19968;&#20214;&#23567;&#20107;&#21527;&#65311;&#25105;&#26159;&#20010;&#36139;&#31351;&#21329;&#24494;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="1SA.18.24"><span class="label">24</span><span class="content">&#25195;&#32599;&#30340;&#33251;&#20166;&#25226;&#22823;&#21355;&#25152;&#35828;&#30340;&#36825;&#20123;&#35805;&#37117;&#25253;&#21578;&#20102;&#25195;&#32599;&#12290;</span></span><span class="verse v25" data-usfm="1SA.18.25"><span class="label">25</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#23545;&#22823;&#21355;&#36825;&#26679;&#35828;&#65306;&#8216;&#29579;&#19981;&#35201;&#29978;&#20040;&#32856;&#31036;&#65292;&#21482;&#35201;&#19968;&#30334;&#20010;&#38750;&#21033;&#22763;&#20154;&#30340;&#21253;&#30382;&#65292;&#22909;&#22312;&#29579;&#30340;&#20167;&#25932;&#36523;&#19978;&#25253;&#20167;&#12290;&#8217;&#8221;&#25195;&#32599;&#20225;&#22270;&#20351;&#22823;&#21355;&#27515;&#22312;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#37324;&#12290;</span></span><span class="verse v26" data-usfm="1SA.18.26"><span class="label">26</span><span class="content">&#25195;&#32599;&#30340;&#33251;&#20166;&#25226;&#36825;&#20123;&#35805;&#21578;&#35785;&#20102;&#22823;&#21355;&#65292;&#22823;&#21355;&#23601;&#20048;&#24847;&#20316;&#29579;&#30340;&#22899;&#23167;&#12290;&#22312;&#26085;&#26399;&#26410;&#28385;&#20043;&#26102;&#65292;</span></span><span class="verse v27" data-usfm="1SA.18.27"><span class="label">27</span><span class="content">&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#23601;&#36215;&#36523;&#20986;&#21435;&#65292;&#22312;&#38750;&#21033;&#22763;&#20154;&#20013;&#20987;&#26432;&#20102;&#20108;&#30334;&#20154;&#65292;&#25226;&#20182;&#20204;&#30340;&#21253;&#30382;&#24102;&#22238;&#26469;&#65292;&#28385;&#25968;&#20132;&#32473;&#29579;&#65292;&#35201;&#20316;&#29579;&#30340;&#22899;&#23167;&#12290;&#20110;&#26159;&#25195;&#32599;&#25226;&#20182;&#30340;&#22899;&#20799;&#31859;&#30002;&#32473;&#22823;&#21355;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="1SA.18.28"><span class="label">28</span><span class="content">&#25195;&#32599;&#30475;&#35265;&#32822;&#21644;&#21326;&#19982;&#22823;&#21355;&#21516;&#22312;&#65292;&#21448;&#30693;&#36947;&#33258;&#24049;&#30340;&#22899;&#20799;&#31859;&#30002;&#20063;&#29233;&#22823;&#21355;&#65292;</span></span><span class="verse v29" data-usfm="1SA.18.29"><span class="label">29</span><span class="content">&#23601;&#26356;&#24597;&#22823;&#21355;&#65292;&#24120;&#24120;&#19982;&#20182;&#20026;&#25932;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.18.30"><span class="label">30</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#24120;&#24120;&#20986;&#24449;&#65292;&#27599;&#36898;&#20182;&#20204;&#20986;&#24449;&#65292;&#22823;&#21355;&#20316;&#20107;&#37117;&#27604;&#25195;&#32599;&#25152;&#26377;&#30340;&#33251;&#20166;&#25152;&#20316;&#30340;&#26356;&#20136;&#36890;&#65292;&#25152;&#20197;&#20182;&#30340;&#21517;&#23383;&#26497;&#20026;&#20154;&#23562;&#37325;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
