<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch19" data-usfm="1SA.19">
            <div class="label">19</div><div class="s"><span class="heading">&#25195;&#32599;&#27442;&#26432;&#22823;&#21355;&#65292;&#32422;&#25343;&#21333;&#20195;&#27714;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.19.1"><span class="label">1</span><span class="content">&#25195;&#32599;&#21545;&#21648;&#20182;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#21644;&#20182;&#25152;&#26377;&#30340;&#33251;&#20166;&#35201;&#25226;&#22823;&#21355;&#26432;&#27515;&#65292;&#20294;&#25195;&#32599;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#38750;&#24120;&#21916;&#29233;&#22823;&#21355;&#12290;</span></span><span class="verse v2" data-usfm="1SA.19.2"><span class="label">2</span><span class="content">&#32422;&#25343;&#21333;&#21578;&#35785;&#22823;&#21355;&#65306;&#8220;&#25105;&#29238;&#20146;&#25195;&#32599;&#27491;&#35774;&#27861;&#35201;&#26432;&#27515;&#20320;&#12290;&#25152;&#20197;&#26126;&#22825;&#26089;&#26216;&#20320;&#35201;&#23567;&#24515;&#65292;&#30041;&#22312;&#38544;&#23494;&#30340;&#22320;&#26041;&#37324;&#65292;&#36530;&#34255;&#36215;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="1SA.19.3"><span class="label">3</span><span class="content">&#25105;&#20250;&#20986;&#21435;&#65292;&#21040;&#20320;&#34255;&#36523;&#30340;&#37027;&#22359;&#30000;&#37027;&#37324;&#65292;&#31449;&#22312;&#25105;&#29238;&#20146;&#26049;&#36793;&#65292;&#21644;&#20182;&#35848;&#35770;&#20320;&#30340;&#20107;&#12290;&#25105;&#30475;&#30475;&#24773;&#24418;&#24590;&#26679;&#65292;&#28982;&#21518;&#21578;&#35785;&#20320;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.19.4"><span class="label">4</span><span class="content">&#32422;&#25343;&#21333;&#21521;&#29238;&#20146;&#25195;&#32599;&#26367;&#22823;&#21355;&#35828;&#22909;&#35805;&#65292;&#35828;&#65306;&#8220;&#29579;&#19981;&#35201;&#24471;&#32618;&#20320;&#30340;&#20166;&#20154;&#22823;&#21355;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#24471;&#32618;&#20320;&#65307;&#24182;&#19988;&#20182;&#25152;&#20316;&#30340;&#65292;&#23545;&#20320;&#22823;&#26377;&#22909;&#22788;&#12290;</span></span><span class="verse v5" data-usfm="1SA.19.5"><span class="label">5</span><span class="content">&#20182;&#20882;&#30528;&#29983;&#21629;&#30340;&#21361;&#38505;&#20987;&#26432;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#32822;&#21644;&#21326;&#20026;&#20197;&#33394;&#21015;&#20154;&#26045;&#34892;&#20102;&#22823;&#25327;&#25937;&#65292;&#37027;&#26102;&#20320;&#30475;&#35265;&#20102;&#65292;&#20063;&#24456;&#27426;&#21916;&#12290;&#29616;&#22312;&#20320;&#20026;&#29978;&#20040;&#35201;&#29359;&#32618;&#65292;&#26080;&#32536;&#26080;&#25925;&#26432;&#27515;&#22823;&#21355;&#65292;&#27969;&#26080;&#36764;&#20154;&#30340;&#34880;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="1SA.19.6"><span class="label">6</span><span class="content">&#25195;&#32599;&#21548;&#20102;&#32422;&#25343;&#21333;&#30340;&#35805;&#65292;&#23601;&#36215;&#35475;&#65292;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#22823;&#21355;&#24517;&#19981;&#20250;&#34987;&#26432;&#27515;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.19.7"><span class="label">7</span><span class="content">&#32422;&#25343;&#21333;&#21483;&#22823;&#21355;&#26469;&#65292;&#25226;&#36825;&#19968;&#20999;&#35805;&#37117;&#21578;&#35785;&#20182;&#65307;&#32422;&#25343;&#21333;&#25226;&#22823;&#21355;&#24102;&#21040;&#25195;&#32599;&#37027;&#37324;&#65292;&#20182;&#23601;&#20687;&#20197;&#21069;&#19968;&#26679;&#65292;&#20365;&#20505;&#22312;&#25195;&#32599;&#38754;&#21069;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#30002;&#37322;&#25918;&#22823;&#21355;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.19.8"><span class="label">8</span><span class="content">&#21518;&#26469;&#65292;&#21448;&#26377;&#25112;&#20107;&#65307;&#22823;&#21355;&#20986;&#21435;&#19982;&#38750;&#21033;&#22763;&#20154;&#20132;&#25112;&#65292;&#22823;&#36133;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#22312;&#22823;&#21355;&#38754;&#21069;&#36867;&#36305;&#12290;</span></span><span class="verse v9" data-usfm="1SA.19.9"><span class="label">9</span><span class="content">&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#26469;&#30340;&#24694;&#39740;&#21448;&#20020;&#21040;&#25195;&#32599;&#36523;&#19978;&#65307;&#37027;&#26102;&#25195;&#32599;&#22352;&#22312;&#23627;&#37324;&#65292;&#25163;&#37324;&#25343;&#30528;&#26538;&#12290;&#22823;&#21355;&#27491;&#22312;&#24377;&#29748;&#65292;</span></span><span class="verse v10" data-usfm="1SA.19.10"><span class="label">10</span><span class="content">&#25195;&#32599;&#23601;&#24819;&#29992;&#26538;&#21050;&#26432;&#22823;&#21355;&#65292;&#25226;&#20182;&#21050;&#22312;&#22681;&#19978;&#65292;&#20294;&#22823;&#21355;&#20174;&#25195;&#32599;&#38754;&#21069;&#36530;&#24320;&#20102;&#65292;&#20182;&#30340;&#26538;&#21050;&#22312;&#22681;&#19978;&#12290;&#37027;&#22825;&#26202;&#19978;&#22823;&#21355;&#36867;&#36305;&#65292;&#23601;&#36867;&#33073;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.19.11"><span class="label">11</span><span class="content">&#25195;&#32599;&#27966;&#20154;&#21040;&#22823;&#21355;&#23478;&#37324;&#21435;&#30417;&#35270;&#20182;&#65292;&#35201;&#22312;&#31532;&#20108;&#22825;&#26089;&#26216;&#26432;&#27515;&#20182;&#12290;&#22823;&#21355;&#30340;&#22971;&#23376;&#31859;&#30002;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#20170;&#22825;&#26202;&#19978;&#20320;&#33509;&#19981;&#36867;&#21629;&#65292;&#26126;&#22825;&#23601;&#20250;&#34987;&#26432;&#27515;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.19.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#31859;&#30002;&#20174;&#31383;&#21475;&#25226;&#22823;&#21355;&#32530;&#19979;&#21435;&#65292;&#22823;&#21355;&#23601;&#31163;&#24320;&#37027;&#37324;&#36867;&#36208;&#65292;&#36867;&#33073;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="1SA.19.13"><span class="label">13</span><span class="content">&#31859;&#30002;&#25226;&#23478;&#20013;&#30340;&#19968;&#23562;&#31070;&#20687;&#25343;&#26469;&#65292;&#25918;&#22312;&#24202;&#19978;&#65292;&#25226;&#22836;&#26517;&#22312;&#29992;&#23665;&#32650;&#27611;&#24324;&#25104;&#30340;&#26517;&#22836;&#19978;&#65292;&#20877;&#29992;&#34915;&#26381;&#30422;&#30528;&#12290;</span></span><span class="verse v14" data-usfm="1SA.19.14"><span class="label">14</span><span class="content">&#25195;&#32599;&#27966;&#20154;&#26469;&#25417;&#25343;&#22823;&#21355;&#65292;&#31859;&#30002;&#35828;&#65306;&#8220;&#20182;&#30149;&#20102;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1SA.19.15"><span class="label">15</span><span class="content">&#25195;&#32599;&#21448;&#27966;&#20154;&#21435;&#30475;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#20182;&#36830;&#24202;&#19968;&#36215;&#25260;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#25105;&#22909;&#26432;&#27515;&#20182;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.19.16"><span class="label">16</span><span class="content">&#22857;&#27966;&#30340;&#20154;&#36827;&#21435;&#65292;&#30475;&#35265;&#24202;&#19978;&#26377;&#19968;&#23562;&#23478;&#20013;&#30340;&#31070;&#20687;&#65292;&#22836;&#26517;&#22312;&#29992;&#23665;&#32650;&#27611;&#24324;&#25104;&#30340;&#26517;&#22836;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="1SA.19.17"><span class="label">17</span><span class="content">&#25195;&#32599;&#38382;&#31859;&#30002;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#36825;&#26679;&#27450;&#39575;&#25105;&#65292;&#25918;&#20102;&#25105;&#30340;&#20167;&#25932;&#65292;&#35753;&#20182;&#36867;&#36208;&#21602;&#65311;&#8221;&#31859;&#30002;&#22238;&#31572;&#25195;&#32599;&#65306;&#8220;&#20182;&#23545;&#25105;&#35828;&#65306;&#8216;&#25918;&#25105;&#36208;&#65281;&#21542;&#21017;&#25105;&#35201;&#26432;&#27515;&#20320;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#20877;&#27425;&#21463;&#24863;&#35828;&#35805;</span></div><div class="p"><span class="verse v18" data-usfm="1SA.19.18"><span class="label">18</span><span class="content">&#22823;&#21355;&#36867;&#36305;&#65292;&#36867;&#33073;&#20102;&#65292;&#26469;&#21040;&#25289;&#29595;&#35265;&#25746;&#27597;&#32819;&#65292;&#25226;&#25195;&#32599;&#23545;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#37117;&#21578;&#35785;&#20102;&#25746;&#27597;&#32819;&#12290;&#28982;&#21518;&#20182;&#21644;&#25746;&#27597;&#32819;&#21435;&#25343;&#32422;&#65292;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="1SA.19.19"><span class="label">19</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#25195;&#32599;&#65306;&#8220;&#22823;&#21355;&#20303;&#22312;&#25289;&#29595;&#30340;&#25343;&#32422;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.19.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#27966;&#20154;&#21435;&#25417;&#22823;&#21355;&#12290;&#27966;&#21435;&#30340;&#20154;&#30475;&#35265;&#19968;&#32676;&#20808;&#30693;&#27491;&#22312;&#21463;&#24863;&#35828;&#35805;&#65292;&#25746;&#27597;&#32819;&#31449;&#30528;&#24102;&#39046;&#20182;&#20204;&#12290;&#37027;&#26102;&#65292; &#31070;&#30340;&#28789;&#20063;&#20020;&#21040;&#25195;&#32599;&#30340;&#20351;&#32773;&#36523;&#19978;&#65292;&#20182;&#20204;&#37117;&#21463;&#24863;&#35828;&#35805;&#12290;</span></span><span class="verse v21" data-usfm="1SA.19.21"><span class="label">21</span><span class="content">&#26377;&#20154;&#25226;&#36825;&#20107;&#21578;&#35785;&#20102;&#25195;&#32599;&#65292;&#20182;&#23601;&#20877;&#27966;&#21035;&#30340;&#20154;&#21435;&#65292;&#36825;&#20123;&#20154;&#20063;&#21463;&#24863;&#35828;&#35805;&#12290;&#25195;&#32599;&#31532;&#19977;&#27425;&#27966;&#20154;&#21435;&#65292;&#20182;&#20204;&#20063;&#21463;&#24863;&#35828;&#35805;&#12290;</span></span><span class="verse v22" data-usfm="1SA.19.22"><span class="label">22</span><span class="content">&#21518;&#26469;&#65292;&#25195;&#32599;&#20063;&#20146;&#33258;&#21040;&#25289;&#29595;&#21435;&#65292;&#21040;&#20102;&#35199;&#27837;&#30340;&#22823;&#20117;&#65292;&#23601;&#38382;&#20154;&#65292;&#35828;&#65306;&#8220;&#25746;&#27597;&#32819;&#21644;&#22823;&#21355;&#22312;&#21738;&#37324;&#65311;&#8221;&#26377;&#19968;&#20010;&#20154;&#22238;&#31572;&#65306;&#8220;&#22312;&#25289;&#29595;&#30340;&#25343;&#32422;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.19.23"><span class="label">23</span><span class="content">&#25195;&#32599;&#23601;&#20174;&#37027;&#37324;&#24448;&#25289;&#29595;&#30340;&#25343;&#32422;&#21435;&#12290; &#31070;&#30340;&#28789;&#20063;&#20020;&#21040;&#20182;&#36523;&#19978;&#65292;&#20182;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21463;&#24863;&#35828;&#35805;&#65292;&#30452;&#21040;&#20182;&#21040;&#20102;&#25289;&#29595;&#30340;&#25343;&#32422;&#12290;</span></span><span class="verse v24" data-usfm="1SA.19.24"><span class="label">24</span><span class="content">&#20182;&#33073;&#25481;&#20102;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#20063;&#22312;&#25746;&#27597;&#32819;&#38754;&#21069;&#21463;&#24863;&#35828;&#35805;&#12290;&#37027;&#19968;&#26085;&#65292;&#20182;&#25972;&#22825;&#25972;&#22812;&#36196;&#30528;&#36523;&#23376;&#36538;&#30528;&#65292;&#22240;&#27492;&#26377;&#19968;&#21477;&#20439;&#35821;&#35828;&#65306;&#8220;&#25195;&#32599;&#20063;&#21015;&#22312;&#20808;&#30693;&#20013;&#21527;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
