<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch20" data-usfm="1SA.20">
            <div class="label">20</div><div class="s"><span class="heading">&#32422;&#25343;&#21333;&#26263;&#21161;&#22823;&#21355;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.20.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#20174;&#25289;&#29595;&#30340;&#25343;&#32422;&#36867;&#36208;&#65292;&#26469;&#35265;&#32422;&#25343;&#21333;&#65292;&#35828;&#65306;&#8220;&#25105;&#20316;&#20102;&#29978;&#20040;&#65311;&#25105;&#26377;&#29978;&#20040;&#32618;&#23421;&#65311;&#25105;&#22312;&#20320;&#29238;&#20146;&#38754;&#21069;&#29359;&#20102;&#29978;&#20040;&#32618;&#65292;&#20182;&#31455;&#23547;&#32034;&#25105;&#30340;&#24615;&#21629;&#21602;&#65311;&#8221;</span></span><span class="verse v2" data-usfm="1SA.20.2"><span class="label">2</span><span class="content">&#32422;&#25343;&#21333;&#23545;&#20182;&#35828;&#65306;&#8220;&#32477;&#23545;&#27809;&#26377;&#36825;&#20107;&#65292;&#20320;&#24517;&#19981;&#20250;&#27515;&#12290;&#25105;&#29238;&#20146;&#20316;&#20107;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#27809;&#26377;&#19981;&#35753;&#25105;&#30693;&#36947;&#30340;&#65292;&#20026;&#29978;&#20040;&#36825;&#20107;&#20182;&#20559;&#35201;&#38544;&#30610;&#25105;&#21602;&#65311;&#19981;&#20250;&#36825;&#26679;&#30340;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1SA.20.3"><span class="label">3</span><span class="content">&#22823;&#21355;&#20877;&#36215;&#35475;&#35828;&#65306;&#8220;&#20320;&#29238;&#20146;&#19968;&#23450;&#30693;&#36947;&#25105;&#22312;&#20320;&#30524;&#20013;&#33945;&#24681;&#65292;&#23601;&#24515;&#37324;&#24819;&#65306;&#8216;&#19981;&#35201;&#35753;&#32422;&#25343;&#21333;&#30693;&#36947;&#36825;&#20107;&#65292;&#20813;&#24471;&#20182;&#20260;&#24515;&#12290;&#8217;&#21487;&#26159;&#65292;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#65292;&#21448;&#25351;&#30528;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65292;&#25105;&#31163;&#27515;&#21482;&#24046;&#19968;&#27493;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.20.4"><span class="label">4</span><span class="content">&#32422;&#25343;&#21333;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#24515;&#37324;&#24819;&#35201;&#29978;&#20040;&#65292;&#25105;&#24517;&#20026;&#20320;&#20316;&#25104;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1SA.20.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#23601;&#23545;&#32422;&#25343;&#21333;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#26126;&#22825;&#26159;&#21021;&#19968;&#65292;&#25105;&#26412;&#35813;&#19982;&#29579;&#19968;&#21516;&#22352;&#24109;&#12290;&#20294;&#26159;&#65292;&#27714;&#20320;&#23481;&#25105;&#21435;&#34255;&#22312;&#30000;&#37324;&#65292;&#30452;&#21040;&#21518;&#22825;&#26202;&#19978;&#12290;</span></span><span class="verse v6" data-usfm="1SA.20.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#20320;&#29238;&#20146;&#19981;&#35265;&#25105;&#22312;&#24231;&#65292;&#20320;&#23601;&#35828;&#65306;&#8216;&#22823;&#21355;&#24691;&#27714;&#25105;&#35753;&#20182;&#36214;&#22238;&#20182;&#30340;&#26412;&#22478;&#20271;&#21033;&#24658;&#21435;&#65292;&#22240;&#20026;&#20182;&#20840;&#23478;&#22312;&#37027;&#37324;&#26377;&#29486;&#24180;&#31085;&#30340;&#20107;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="1SA.20.7"><span class="label">7</span><span class="content">&#22914;&#26524;&#20320;&#29238;&#20146;&#36825;&#26679;&#35828;&#65306;&#8216;&#22909;&#65281;&#8217;&#37027;&#20040;&#20166;&#20154;&#23601;&#24179;&#23433;&#26080;&#20107;&#20102;&#65307;&#22914;&#26524;&#20182;&#22823;&#22823;&#21457;&#24594;&#65292;&#20320;&#23601;&#30693;&#36947;&#65292;&#20182;&#20915;&#24847;&#35201;&#23475;&#25105;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="1SA.20.8"><span class="label">8</span><span class="content">&#27714;&#20320;&#20197;&#24904;&#29233;&#24453;&#20166;&#20154;&#65292;&#22240;&#20026;&#20320;&#26366;&#19982;&#20166;&#20154;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#31435;&#30431;&#32422;&#12290;&#22914;&#26524;&#25105;&#26377;&#32618;&#23421;&#65292;&#20320;&#23601;&#20146;&#25163;&#25226;&#25105;&#26432;&#27515;&#65292;&#20026;&#29978;&#20040;&#35201;&#25226;&#25105;&#20132;&#32473;&#20320;&#29238;&#20146;&#21602;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="1SA.20.9"><span class="label">9</span><span class="content">&#32422;&#25343;&#21333;&#35828;&#65306;&#8220;&#32477;&#23545;&#27809;&#26377;&#36825;&#20107;&#65292;&#22914;&#26524;&#25105;&#30693;&#36947;&#25105;&#29238;&#20146;&#20915;&#24847;&#35201;&#23475;&#20320;&#65292;&#25105;&#20250;&#19981;&#21578;&#35785;&#20320;&#21527;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="1SA.20.10"><span class="label">10</span><span class="content">&#22823;&#21355;&#23545;&#32422;&#25343;&#21333;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#29238;&#20146;&#20005;&#21385;&#22320;&#22238;&#31572;&#20320;&#65292;&#35841;&#26469;&#21578;&#35785;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="1SA.20.11"><span class="label">11</span><span class="content">&#32422;&#25343;&#21333;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#26469;&#65292;&#25105;&#20204;&#20986;&#21040;&#30000;&#37324;&#21435;&#21543;&#65281;&#8221;&#20182;&#20204;&#20108;&#20154;&#23601;&#20986;&#21040;&#30000;&#37324;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.20.12"><span class="label">12</span><span class="content">&#32422;&#25343;&#21333;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#20316;&#35777;&#65292;&#26126;&#22825;&#25110;&#21518;&#22825;&#32422;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25506;&#20986;&#20102;&#25105;&#29238;&#20146;&#30340;&#24847;&#24605;&#65292;&#22914;&#26524;&#20182;&#23545;&#20320;&#26377;&#22909;&#24863;&#65292;&#37027;&#26102;&#25105;&#20250;&#19981;&#27966;&#20154;&#26469;&#21578;&#35785;&#20320;&#21527;&#65311;</span></span><span class="verse v13" data-usfm="1SA.20.13"><span class="label">13</span><span class="content">&#20551;&#22914;&#25105;&#29238;&#20146;&#26377;&#24847;&#35201;&#23475;&#20320;&#65292;&#25105;&#33509;&#26159;&#19981;&#21578;&#35785;&#20320;&#65292;&#19981;&#35753;&#20320;&#36208;&#65292;&#19981;&#20351;&#20320;&#24179;&#24179;&#23433;&#23433;&#22320;&#31163;&#21435;&#65292;&#24895;&#32822;&#21644;&#21326;&#21152;&#20493;&#24809;&#32602;&#25105;&#12290;&#24895;&#32822;&#21644;&#21326;&#19982;&#20320;&#21516;&#22312;&#65292;&#22909;&#35937;&#20174;&#21069;&#19982;&#25105;&#29238;&#20146;&#21516;&#22312;&#19968;&#26679;&#12290;</span></span><span class="verse v14" data-usfm="1SA.20.14"><span class="label">14</span><span class="content">&#25105;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#27714;&#20320;&#20197;&#32822;&#21644;&#21326;&#30340;&#24904;&#29233;&#24453;&#25105;&#65292;&#20351;&#25105;&#19981;&#33268;&#20110;&#27515;&#12290;</span></span><span class="verse v15" data-usfm="1SA.20.15"><span class="label">15</span><span class="content">&#25105;&#27515;&#20102;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#20174;&#22320;&#19978;&#19968;&#19968;&#21098;&#38500;&#22823;&#21355;&#30340;&#20167;&#25932;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#19981;&#21487;&#21521;&#25105;&#30340;&#23478;&#27704;&#36828;&#26029;&#32477;&#20320;&#30340;&#24904;&#29233;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.20.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#32422;&#25343;&#21333;&#19982;&#22823;&#21355;&#23478;&#31435;&#30431;&#32422;&#65292;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#34249;&#22823;&#21355;&#20167;&#25932;&#30340;&#25163;&#36861;&#35752;&#36829;&#32972;&#30431;&#32422;&#30340;&#32618;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="1SA.20.17"><span class="label">17</span><span class="content">&#32422;&#25343;&#21333;&#30001;&#20110;&#29233;&#22823;&#21355;&#65292;&#23601;&#20351;&#22823;&#21355;&#20877;&#36215;&#35475;&#65307;&#20182;&#29233;&#22823;&#21355;&#22914;&#21516;&#29233;&#33258;&#24049;&#30340;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.20.18"><span class="label">18</span><span class="content">&#32422;&#25343;&#21333;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#26126;&#22825;&#26159;&#21021;&#19968;&#65292;&#22240;&#20026;&#20320;&#30340;&#24231;&#20301;&#31354;&#30528;&#65292;&#20154;&#24517;&#27880;&#24847;&#21040;&#20320;&#19981;&#22312;&#12290;</span></span><span class="verse v19" data-usfm="1SA.20.19"><span class="label">19</span><span class="content">&#21040;&#21518;&#22825;&#65292;&#20320;&#35201;&#36214;&#24555;&#19979;&#21435;&#65292;&#21040;&#20320;&#20197;&#21069;&#20986;&#20107;&#37027;&#22825;&#34255;&#36523;&#30340;&#22320;&#26041;&#65292;&#22312;&#20197;&#33394;&#30424;&#30707;&#26049;&#36793;&#31561;&#20505;&#12290;</span></span><span class="verse v20" data-usfm="1SA.20.20"><span class="label">20</span><span class="content">&#25105;&#35201;&#21521;&#30424;&#30707;&#26049;&#36793;&#23556;&#19977;&#25903;&#31661;&#65292;&#22909;&#35937;&#23556;&#31661;&#38774;&#19968;&#26679;&#12290;</span></span><span class="verse v21" data-usfm="1SA.20.21"><span class="label">21</span><span class="content">&#28982;&#21518;&#65292;&#25105;&#35201;&#27966;&#19968;&#20010;&#20166;&#20154;&#21435;&#65292;&#35828;&#65306;&#8216;&#20320;&#21435;&#25226;&#31661;&#25214;&#22238;&#26469;&#12290;&#8217;&#22914;&#26524;&#25105;&#23545;&#37027;&#20166;&#20154;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#31661;&#22312;&#20320;&#30340;&#21518;&#38754;&#65292;&#25226;&#31661;&#25343;&#22238;&#26469;&#12290;&#8217;&#20320;&#23601;&#21487;&#20197;&#22238;&#26469;&#65292;&#22240;&#20026;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#20320;&#24517;&#24179;&#23433;&#26080;&#20107;&#12290;</span></span><span class="verse v22" data-usfm="1SA.20.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#25105;&#23545;&#20166;&#20154;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#31661;&#22312;&#20320;&#30340;&#21069;&#38754;&#12290;&#8217;&#20320;&#23601;&#35201;&#31163;&#21435;&#65292;&#22240;&#20026;&#26159;&#32822;&#21644;&#21326;&#25171;&#21457;&#20320;&#21435;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="1SA.20.23"><span class="label">23</span><span class="content">&#33267;&#20110;&#20320;&#25105;&#20043;&#38388;&#25152;&#35828;&#30340;&#36825;&#20107;&#65292;&#26377;&#32822;&#21644;&#21326;&#27704;&#36828;&#22312;&#20320;&#25105;&#20043;&#38388;&#20316;&#35777;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#24594;&#36131;&#32422;&#25343;&#21333;</span></div><div class="p"><span class="verse v24" data-usfm="1SA.20.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#22312;&#30000;&#37324;&#34255;&#36215;&#26469;&#12290;&#21040;&#20102;&#21021;&#19968;&#65292;&#29579;&#22352;&#24109;&#21507;&#39277;&#12290;</span></span><span class="verse v25" data-usfm="1SA.20.25"><span class="label">25</span><span class="content">&#29579;&#29031;&#24120;&#22352;&#22312;&#20182;&#30340;&#24231;&#20301;&#19978;&#65292;&#23601;&#26159;&#38752;&#22681;&#30340;&#24231;&#20301;&#65292;&#32422;&#25343;&#21333;&#22352;&#22312;&#23545;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#22352;&#22312;&#23545;&#38754;&#8221;&#20316;&#8220;&#31449;&#36215;&#26469;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#25276;&#23612;&#29669;&#22352;&#22312;&#25195;&#32599;&#26049;&#36793;&#65292;&#22823;&#21355;&#30340;&#24231;&#20301;&#21364;&#31354;&#30528;&#12290;</span></span><span class="verse v26" data-usfm="1SA.20.26"><span class="label">26</span><span class="content">&#37027;&#22825;&#25195;&#32599;&#27809;&#26377;&#35828;&#29978;&#20040;&#65292;&#22240;&#20026;&#20182;&#24515;&#37324;&#24819;&#65306;&#8220;&#36825;&#26159;&#24688;&#24039;&#30340;&#20107;&#65292;&#25110;&#35768;&#22823;&#21355;&#27838;&#26579;&#20102;&#19981;&#27905;&#65292;&#36824;&#27809;&#26377;&#24471;&#21040;&#27905;&#20928;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="1SA.20.27"><span class="label">27</span><span class="content">&#27425;&#26085;&#65292;&#23601;&#26159;&#21021;&#20108;&#65292;&#22823;&#21355;&#30340;&#24231;&#20301;&#20173;&#26159;&#31354;&#30528;&#12290;&#20110;&#26159;&#25195;&#32599;&#38382;&#20182;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#65306;&#8220;&#20026;&#29978;&#20040;&#32822;&#35199;&#30340;&#20799;&#23376;&#26152;&#22825;&#20170;&#22825;&#37117;&#27809;&#26377;&#26469;&#21507;&#39277;&#21602;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="1SA.20.28"><span class="label">28</span><span class="content">&#32422;&#25343;&#21333;&#22238;&#31572;&#25195;&#32599;&#65306;&#8220;&#22823;&#21355;&#24691;&#20999;&#22320;&#27714;&#25105;&#35753;&#20182;&#22238;&#20271;&#21033;&#24658;&#21435;&#12290;</span></span><span class="verse v29" data-usfm="1SA.20.29"><span class="label">29</span><span class="content">&#20182;&#35828;&#65306;&#8216;&#27714;&#20320;&#35753;&#25105;&#21435;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#23478;&#22312;&#22478;&#37324;&#26377;&#29486;&#31085;&#30340;&#20107;&#65292;&#25105;&#21733;&#21733;&#21545;&#21648;&#25105;&#21435;&#12290;&#25152;&#20197;&#65292;&#25105;&#33509;&#26159;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#35753;&#25105;&#31163;&#24320;&#65292;&#30475;&#30475;&#25105;&#30340;&#21733;&#21733;&#20204;&#12290;&#8217;&#22240;&#27492;&#65292;&#22823;&#21355;&#27809;&#26377;&#26469;&#36212;&#29579;&#30340;&#31605;&#24109;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.20.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#21521;&#32422;&#25343;&#21333;&#21457;&#24594;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#36825;&#37034;&#20731;&#24726;&#36870;&#22919;&#20154;&#25152;&#29983;&#30340;&#65292;&#25105;&#23682;&#19981;&#30693;&#36947;&#20320;&#21916;&#24742;&#32822;&#35199;&#30340;&#20799;&#23376;&#65292;&#33258;&#21462;&#32670;&#36785;&#65292;&#20063;&#32670;&#36785;&#29983;&#20320;&#30340;&#27597;&#20146;&#21527;&#65311;</span></span><span class="verse v31" data-usfm="1SA.20.31"><span class="label">31</span><span class="content">&#22240;&#20026;&#21482;&#35201;&#32822;&#35199;&#30340;&#20799;&#23376;&#36824;&#27963;&#22312;&#36825;&#19990;&#19978;&#65292;&#20320;&#21644;&#20320;&#30340;&#22269;&#23601;&#19981;&#33021;&#31283;&#22266;&#12290;&#29616;&#22312;&#65292;&#20320;&#35201;&#27966;&#20154;&#21435;&#25226;&#20182;&#25235;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#22240;&#20026;&#20182;&#26159;&#35813;&#27515;&#30340;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="1SA.20.32"><span class="label">32</span><span class="content">&#32422;&#25343;&#21333;&#22238;&#31572;&#20182;&#29238;&#20146;&#25195;&#32599;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#35201;&#25226;&#20182;&#22788;&#27515;&#21602;&#65311;&#20182;&#20316;&#20102;&#29978;&#20040;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="1SA.20.33"><span class="label">33</span><span class="content">&#25195;&#32599;&#21521;&#30528;&#32422;&#25343;&#21333;&#25226;&#26538;&#25527;&#36807;&#21435;&#65292;&#35201;&#21050;&#26432;&#20182;&#12290;&#32422;&#25343;&#21333;&#23601;&#30693;&#36947;&#65292;&#20182;&#29238;&#20146;&#24050;&#32463;&#20915;&#24847;&#35201;&#26432;&#27515;&#22823;&#21355;&#12290;</span></span><span class="verse v34" data-usfm="1SA.20.34"><span class="label">34</span><span class="content">&#32422;&#25343;&#21333;&#24594;&#27668;&#20914;&#20914;&#22320;&#20174;&#24109;&#38388;&#36864;&#21435;&#65292;&#21021;&#20108;&#36825;&#22825;&#65292;&#20182;&#27809;&#26377;&#21507;&#39277;&#65307;&#22240;&#20026;&#20182;&#29238;&#20146;&#32670;&#36785;&#20102;&#22823;&#21355;&#65292;&#20182;&#23601;&#20026;&#22823;&#21355;&#25285;&#24551;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#19982;&#32422;&#25343;&#21333;&#27875;&#21035;</span></div><div class="p"><span class="verse v35" data-usfm="1SA.20.35"><span class="label">35</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#32422;&#25343;&#21333;&#29031;&#30528;&#19982;&#22823;&#21355;&#32422;&#23450;&#30340;&#26102;&#20505;&#65292;&#20986;&#21040;&#30000;&#37324;&#21435;&#65292;&#26377;&#19968;&#20010;&#23567;&#31461;&#19982;&#20182;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v36" data-usfm="1SA.20.36"><span class="label">36</span><span class="content">&#20182;&#23545;&#37027;&#31461;&#20166;&#35828;&#65306;&#8220;&#20320;&#36305;&#21435;&#65292;&#25226;&#25105;&#25152;&#23556;&#30340;&#31661;&#25214;&#22238;&#26469;&#12290;&#8221;&#37027;&#31461;&#20166;&#36305;&#21435;&#30340;&#26102;&#20505;&#65292;&#32422;&#25343;&#21333;&#23601;&#25226;&#31661;&#23556;&#21040;&#20182;&#21069;&#38754;&#12290;</span></span><span class="verse v37" data-usfm="1SA.20.37"><span class="label">37</span><span class="content">&#37027;&#31461;&#20166;&#21040;&#20102;&#32422;&#25343;&#21333;&#30340;&#31661;&#23556;&#21040;&#30340;&#22320;&#26041;&#65292;&#32422;&#25343;&#21333;&#23601;&#22312;&#37027;&#31461;&#20166;&#30340;&#32972;&#21518;&#21898;&#21483;&#65306;&#8220;&#31661;&#19981;&#26159;&#22312;&#20320;&#30340;&#21069;&#38754;&#21527;&#65311;&#8221;</span></span><span class="verse v38" data-usfm="1SA.20.38"><span class="label">38</span><span class="content">&#32422;&#25343;&#21333;&#21448;&#22312;&#37027;&#31461;&#20166;&#30340;&#32972;&#21518;&#21898;&#21483;&#65306;&#8220;&#36214;&#24555;&#36305;&#21435;&#65281;&#19981;&#35201;&#20572;&#30041;&#65281;&#8221;&#37027;&#31461;&#20166;&#23601;&#25226;&#31661;&#25342;&#36215;&#26469;&#65292;&#22238;&#21040;&#20182;&#20027;&#20154;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v39" data-usfm="1SA.20.39"><span class="label">39</span><span class="content">&#37027;&#31461;&#20166;&#19968;&#28857;&#20063;&#19981;&#30693;&#36947;&#36825;&#26159;&#29978;&#20040;&#24847;&#24605;&#65292;&#21482;&#26377;&#32422;&#25343;&#21333;&#21644;&#22823;&#21355;&#30693;&#36947;&#12290;</span></span><span class="verse v40" data-usfm="1SA.20.40"><span class="label">40</span><span class="content">&#32422;&#25343;&#21333;&#25226;&#33258;&#24049;&#30340;&#27494;&#22120;&#20132;&#32473;&#20182;&#30340;&#31461;&#20166;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#24102;&#22238;&#22478;&#37324;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v41" data-usfm="1SA.20.41"><span class="label">41</span><span class="content">&#37027;&#31461;&#20166;&#19968;&#31163;&#21435;&#65292;&#22823;&#21355;&#23601;&#20174;&#30707;&#22534;&#30340;&#21335;&#36793;&#36215;&#26469;&#65292;&#33080;&#20239;&#20110;&#22320;&#65292;&#21481;&#25308;&#20102;&#19977;&#27425;&#12290;&#20108;&#20154;&#20114;&#30456;&#20146;&#21563;&#65292;&#30456;&#23545;&#21741;&#27875;&#65292;&#22823;&#21355;&#21741;&#24471;&#26356;&#24754;&#30171;&#12290;</span></span><span class="verse v42" data-usfm="1SA.20.42"><span class="label">42</span><span class="content">&#32422;&#25343;&#21333;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#24179;&#24179;&#23433;&#23433;&#36208;&#21543;&#65281;&#25105;&#20204;&#20108;&#20154;&#26366;&#25351;&#30528;&#32822;&#21644;&#21326;&#30340;&#21517;&#36215;&#35475;&#35828;&#65306;&#8216;&#24895;&#32822;&#21644;&#21326;&#22312;&#20320;&#25105;&#20043;&#38388;&#65292;&#20063;&#22312;&#25105;&#30340;&#21518;&#35028;&#21644;&#20320;&#30340;&#21518;&#35028;&#20043;&#38388;&#20316;&#35777;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#8217;&#8221;&#22823;&#21355;&#23601;&#36215;&#36523;&#31163;&#24320;&#65292;&#32422;&#25343;&#21333;&#20063;&#22238;&#22478;&#37324;&#21435;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22823;&#21355;&#23601;&#36215;&#36523;&#31163;&#24320;&#65292;&#32422;&#25343;&#21333;&#20063;&#22238;&#22478;&#37324;&#21435;&#20102;&#12290;&#8221;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;21:1</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
