<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch21" data-usfm="1SA.21">
            <div class="label">21</div><div class="s"><span class="heading">&#22823;&#21355;&#22312;&#25386;&#20271;&#33719;&#20122;&#24076;&#31859;&#21202;&#24110;&#21161;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.21.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#21040;&#20102;&#25386;&#20271;&#31085;&#21496;&#20122;&#24076;&#31859;&#21202;&#37027;&#37324;&#65292;&#20122;&#24076;&#31859;&#21202;&#25112;&#25112;&#20834;&#20834;&#22320;&#36814;&#25509;&#22823;&#21355;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#29420;&#33258;&#19968;&#20154;&#65292;&#27809;&#26377;&#20154;&#36319;&#38543;&#20320;&#21602;&#65311;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;21:2</span></span></span></span><span class="verse v2" data-usfm="1SA.21.2"><span class="label">2</span><span class="content">&#22823;&#21355;&#23545;&#20122;&#24076;&#31859;&#21202;&#31085;&#21496;&#35828;&#65306;&#8220;&#29579;&#21545;&#21648;&#25105;&#20316;&#19968;&#20214;&#20107;&#65292;&#23545;&#25105;&#35828;&#65306;&#8216;&#25105;&#24046;&#27966;&#20320;&#65292;&#21545;&#21648;&#20320;&#21435;&#21150;&#30340;&#36825;&#20107;&#65292;&#20320;&#19981;&#35201;&#35753;&#20219;&#20309;&#20154;&#30693;&#36947;&#65292;&#25105;&#24050;&#32463;&#25351;&#31034;&#25105;&#30340;&#20166;&#20154;&#22312;&#26576;&#22320;&#20250;&#38754;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="1SA.21.3"><span class="label">3</span><span class="content">&#29616;&#22312;&#20320;&#25163;&#20013;&#26377;&#29978;&#20040;&#65311;&#27714;&#20320;&#32473;&#25105;&#20116;&#20010;&#39292;&#65292;&#25110;&#26159;&#21035;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.21.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#22238;&#31572;&#22823;&#21355;&#65306;&#8220;&#25105;&#25163;&#20013;&#27809;&#26377;&#26222;&#36890;&#30340;&#39292;&#65292;&#21482;&#26377;&#22307;&#39292;&#12290;&#21482;&#26377;&#37027;&#20123;&#27809;&#26377;&#20146;&#36817;&#36807;&#22899;&#20154;&#30340;&#24180;&#36731;&#20154;&#65292;&#25165;&#21487;&#20197;&#21507;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1SA.21.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#22238;&#31572;&#31085;&#21496;&#35828;&#65306;&#8220;&#20687;&#20197;&#24448;&#25105;&#20986;&#24449;&#30340;&#26102;&#20505;&#19968;&#26679;&#65292;&#36825;&#27425;&#25105;&#20204;&#20986;&#24449;&#21069;&#65292;&#30830;&#23454;&#27809;&#26377;&#20146;&#36817;&#22899;&#20154;&#12290;&#34429;&#28982;&#36825;&#26159;&#19968;&#27425;&#26222;&#36890;&#30340;&#20219;&#21153;&#65292;&#20247;&#20166;&#20154;&#30340;&#22120;&#30399;&#36824;&#26159;&#28165;&#27905;&#30340;&#65292;&#20309;&#20917;&#20170;&#22825;&#36825;&#20123;&#22120;&#30399;&#26356;&#21152;&#26159;&#28165;&#27905;&#30340;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1SA.21.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#31085;&#21496;&#25226;&#22307;&#39292;&#32473;&#20182;&#65292;&#22240;&#20026;&#22312;&#37027;&#37324;&#27809;&#26377;&#21035;&#30340;&#39292;&#65292;&#21482;&#26377;&#38472;&#35774;&#39292;&#65292;&#23601;&#26159;&#37027;&#20123;&#21018;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#25343;&#19979;&#26469;&#65292;&#20026;&#35201;&#25442;&#19978;&#28909;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.21.7"><span class="label">7</span><span class="content">&#37027;&#22825;&#26377;&#19968;&#20010;&#25195;&#32599;&#30340;&#33251;&#20166;&#22312;&#37027;&#37324;&#65292;&#30041;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;&#20182;&#21517;&#21483;&#22810;&#30410;&#65292;&#26159;&#20197;&#19996;&#20154;&#65292;&#26159;&#25195;&#32599;&#29287;&#32650;&#20154;&#20013;&#30340;&#39046;&#34966;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.21.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#38382;&#20122;&#24076;&#31859;&#21202;&#65306;&#8220;&#20320;&#25163;&#19979;&#26377;&#26538;&#26377;&#20992;&#27809;&#26377;&#65311;&#22240;&#20026;&#29579;&#30340;&#20107;&#24456;&#24613;&#36843;&#65292;&#25152;&#20197;&#25105;&#25163;&#37324;&#36830;&#20992;&#21073;&#25110;&#20854;&#20182;&#27494;&#22120;&#37117;&#27809;&#26377;&#24102;&#26469;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.21.9"><span class="label">9</span><span class="content">&#31085;&#21496;&#22238;&#31572;&#65306;&#8220;&#26377;&#19968;&#25226;&#20992;&#65292;&#26159;&#20320;&#20174;&#21069;&#22312;&#20197;&#25289;&#35895;&#20987;&#26432;&#30340;&#37027;&#38750;&#21033;&#22763;&#20154;&#27468;&#21033;&#20122;&#30340;&#20992;&#12290;&#36825;&#20992;&#29992;&#24067;&#21253;&#30528;&#65292;&#25918;&#22312;&#20197;&#24343;&#24471;&#21518;&#38754;&#65292;&#20320;&#33509;&#26159;&#35201;&#25343;&#21435;&#33258;&#29992;&#65292;&#23601;&#25343;&#21435;&#21543;&#65292;&#22240;&#20026;&#36825;&#37324;&#38500;&#20102;&#36825;&#20992;&#20197;&#22806;&#65292;&#20877;&#27809;&#26377;&#21035;&#30340;&#27494;&#22120;&#20102;&#12290;&#8221;&#22823;&#21355;&#35828;&#65306;&#8220;&#27809;&#26377;&#27604;&#36825;&#26356;&#22909;&#30340;&#20992;&#20102;&#65292;&#35831;&#20320;&#32473;&#25105;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#22312;&#36838;&#29305;&#35013;&#30127;</span></div><div class="p"><span class="verse v10" data-usfm="1SA.21.10"><span class="label">10</span><span class="content">&#37027;&#19968;&#22825;&#22823;&#21355;&#36215;&#26469;&#65292;&#20174;&#25195;&#32599;&#38754;&#21069;&#36867;&#36208;&#65292;&#21040;&#20102;&#36838;&#29305;&#29579;&#20122;&#21513;&#37027;&#37324;&#12290;</span></span><span class="verse v11" data-usfm="1SA.21.11"><span class="label">11</span><span class="content">&#20122;&#21513;&#30340;&#33251;&#20166;&#23545;&#20122;&#21513;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#37027;&#22320;&#30340;&#29579;&#22823;&#21355;&#21527;&#65311;&#37027;&#37324;&#30340;&#22919;&#22899;&#19981;&#26159;&#25351;&#30528;&#20182;&#36339;&#33310;&#27468;&#21809;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.21.11"><span class="content">&#8216;&#25195;&#32599;&#26432;&#27515;&#21315;&#21315;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.21.11"><span class="content">&#22823;&#21355;&#26432;&#27515;&#19975;&#19975;&#8217;&#21527;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.21.12"><span class="label">12</span><span class="content">&#22823;&#21355;&#25226;&#36825;&#20123;&#35805;&#35760;&#22312;&#24515;&#37324;&#65292;&#20182;&#38750;&#24120;&#24597;&#36838;&#29305;&#29579;&#20122;&#21513;&#65292;</span></span><span class="verse v13" data-usfm="1SA.21.13"><span class="label">13</span><span class="content">&#23601;&#22312;&#20247;&#20154;&#38754;&#21069;&#20551;&#35013;&#31070;&#26234;&#19981;&#20581;&#20840;&#65292;&#22312;&#20182;&#20204;&#25163;&#19979;&#35013;&#30127;&#65292;&#22312;&#22478;&#38376;&#30340;&#38376;&#25159;&#19978;&#32993;&#20081;&#28034;&#20889;&#65292;&#21448;&#35753;&#21822;&#27819;&#27969;&#21040;&#32993;&#39035;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="1SA.21.14"><span class="label">14</span><span class="content">&#20122;&#21513;&#23601;&#23545;&#20182;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#20320;&#20204;&#30475;&#65292;&#36825;&#20010;&#20154;&#30127;&#20102;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#25226;&#20182;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#21602;&#65311;</span></span><span class="verse v15" data-usfm="1SA.21.15"><span class="label">15</span><span class="content">&#38590;&#36947;&#25105;&#32570;&#23569;&#30127;&#23376;&#21527;&#65311;&#20320;&#20204;&#31455;&#25226;&#36825;&#20154;&#24102;&#26469;&#25105;&#38754;&#21069;&#21457;&#30127;&#12290;&#36825;&#20154;&#24590;&#21487;&#20197;&#36827;&#25105;&#30340;&#23478;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
