<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch22" data-usfm="1SA.22">
            <div class="label">22</div><div class="s"><span class="heading">&#22823;&#21355;&#34255;&#20110;&#20122;&#26460;&#20848;&#27934;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.22.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#31163;&#24320;&#37027;&#37324;&#65292;&#36867;&#21040;&#20122;&#26460;&#20848;&#27934;&#12290;&#20182;&#21733;&#21733;&#20204;&#21644;&#20182;&#29238;&#20146;&#30340;&#20840;&#23478;&#21548;&#21040;&#20102;&#65292;&#23601;&#37117;&#19979;&#21040;&#20182;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="1SA.22.2"><span class="label">2</span><span class="content">&#20961;&#26159;&#21463;&#31384;&#36843;&#30340;&#12289;&#36127;&#20538;&#30340;&#12289;&#24515;&#37324;&#19981;&#28385;&#30340;&#65292;&#37117;&#32858;&#38598;&#21040;&#22823;&#21355;&#37027;&#37324;&#65292;&#20182;&#23601;&#25104;&#20102;&#20182;&#20204;&#30340;&#39046;&#34966;&#12290;&#37027;&#26102;&#65292;&#36319;&#20174;&#20182;&#30340;&#32422;&#26377;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.22.3"><span class="label">3</span><span class="content">&#22823;&#21355;&#20174;&#37027;&#37324;&#21040;&#25705;&#25276;&#30340;&#31859;&#26031;&#24052;&#21435;&#65292;&#23545;&#25705;&#25276;&#29579;&#35828;&#65306;&#8220;&#27714;&#20320;&#23481;&#35768;&#25105;&#29238;&#27597;&#26469;&#20303;&#22312;&#20320;&#20204;&#36825;&#37324;&#65292;&#30452;&#21040;&#25105;&#30693;&#36947; &#31070;&#35201;&#20026;&#25105;&#20316;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.22.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#25226;&#20182;&#20204;&#30041;&#22312;&#25705;&#25276;&#29579;&#37027;&#37324;&#12290;&#22823;&#21355;&#20303;&#22312;&#23665;&#23528;&#30340;&#26085;&#23376;&#26377;&#22810;&#20037;&#65292;&#20182;&#29238;&#27597;&#20063;&#19982;&#25705;&#25276;&#29579;&#21516;&#20303;&#22810;&#20037;&#12290;</span></span><span class="verse v5" data-usfm="1SA.22.5"><span class="label">5</span><span class="content">&#36838;&#24471;&#20808;&#30693;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#30041;&#22312;&#23665;&#23528;&#65292;&#35201;&#21040;&#29369;&#22823;&#22320;&#21435;&#12290;&#8221;&#22823;&#21355;&#23601;&#31163;&#24320;&#37027;&#37324;&#65292;&#24448;&#21704;&#21015;&#30340;&#26862;&#26519;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#36131;&#22791;&#19981;&#24544;&#20043;&#33251;</span></div><div class="p"><span class="verse v6" data-usfm="1SA.22.6"><span class="label">6</span><span class="content">&#25195;&#32599;&#21548;&#35265;&#21457;&#29616;&#20102;&#22823;&#21355;&#21644;&#36319;&#20174;&#20182;&#30340;&#20154;&#30340;&#34892;&#36394;&#12290;&#37027;&#26102;&#25195;&#32599;&#22312;&#22522;&#27604;&#20122;&#22352;&#22312;&#23665;&#19978;&#19968;&#26869;&#22402;&#26611;&#26641;&#19979;&#65292;&#25163;&#20013;&#25343;&#30528;&#26538;&#65292;&#20247;&#33251;&#20166;&#20365;&#31435;&#22312;&#20182;&#21608;&#22260;&#12290;</span></span><span class="verse v7" data-usfm="1SA.22.7"><span class="label">7</span><span class="content">&#25195;&#32599;&#23601;&#23545;&#20365;&#31435;&#22312;&#20182;&#21608;&#22260;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#20415;&#38597;&#24751;&#20154;&#21738;&#65292;&#20320;&#20204;&#35201;&#21548;&#65281;&#32822;&#35199;&#30340;&#20799;&#23376;&#33021;&#25226;&#30000;&#22320;&#21644;&#33889;&#33796;&#22253;&#36176;&#32473;&#20320;&#20204;&#21508;&#20154;&#21527;&#65311;&#20182;&#33021;&#31435;&#20320;&#20204;&#21508;&#20154;&#20316;&#21315;&#22827;&#38271;&#12289;&#20316;&#30334;&#22827;&#38271;&#21527;&#65311;</span></span><span class="verse v8" data-usfm="1SA.22.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#31455;&#37117;&#21516;&#35851;&#38519;&#23475;&#25105;&#12290;&#25105;&#30340;&#20799;&#23376;&#19982;&#32822;&#35199;&#30340;&#20799;&#23376;&#31435;&#30431;&#32422;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#65307;&#25105;&#30340;&#20799;&#23376;&#25361;&#21766;&#25105;&#30340;&#33251;&#20166;&#38519;&#23475;&#25105;&#65292;&#23601;&#20687;&#20170;&#22825;&#19968;&#26679;&#65292;&#20320;&#20204;&#20013;&#38388;&#20063;&#27809;&#26377;&#20154;&#20851;&#24515;&#25105;&#65292;&#21578;&#35785;&#25105;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.22.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#20197;&#19996;&#20154;&#22810;&#30410;&#19982;&#25195;&#32599;&#30340;&#33251;&#20166;&#20365;&#31435;&#22312;&#37027;&#37324;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#26366;&#30475;&#35265;&#32822;&#35199;&#30340;&#20799;&#23376;&#21040;&#20102;&#25386;&#20271;&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#20122;&#24076;&#31859;&#21202;&#37027;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="1SA.22.10"><span class="label">10</span><span class="content">&#20122;&#24076;&#31859;&#21202;&#20026;&#20182;&#27714;&#38382;&#32822;&#21644;&#21326;&#65292;&#32473;&#20182;&#31918;&#39135;&#65292;&#21448;&#25226;&#38750;&#21033;&#22763;&#20154;&#27468;&#21033;&#20122;&#30340;&#20992;&#32473;&#20182;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22810;&#30410;&#26432;&#23475;&#25386;&#20271;&#20247;&#31085;&#21496;</span></div><div class="p"><span class="verse v11" data-usfm="1SA.22.11"><span class="label">11</span><span class="content">&#25195;&#32599;&#23601;&#27966;&#20154;&#21435;&#25226;&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#65292;&#20122;&#24076;&#31859;&#21202;&#31085;&#21496;&#21644;&#20182;&#29238;&#20146;&#30340;&#20840;&#23478;&#65292;&#23601;&#26159;&#22312;&#25386;&#20271;&#30340;&#20247;&#31085;&#21496;&#65292;&#37117;&#21484;&#20102;&#26469;&#65307;&#20182;&#20204;&#20247;&#20154;&#37117;&#26469;&#35265;&#29579;&#12290;</span></span><span class="verse v12" data-usfm="1SA.22.12"><span class="label">12</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#21834;&#65281;&#20320;&#35201;&#21548;&#12290;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#20027;&#21834;&#65281;&#25105;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.22.13"><span class="label">13</span><span class="content">&#25195;&#32599;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#19982;&#32822;&#35199;&#30340;&#20799;&#23376;&#21512;&#35851;&#38519;&#23475;&#25105;&#65311;&#25226;&#39135;&#29289;&#21644;&#20992;&#32473;&#20182;&#65292;&#21448;&#20026;&#20182;&#27714;&#38382; &#31070;&#65292;&#20351;&#20182;&#36215;&#26469;&#38519;&#23475;&#25105;&#65292;&#23601;&#20687;&#20170;&#22825;&#19968;&#26679;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="1SA.22.14"><span class="label">14</span><span class="content">&#20122;&#24076;&#31859;&#21202;&#22238;&#31572;&#29579;&#35828;&#65306;&#8220;&#22312;&#20320;&#25152;&#26377;&#30340;&#33251;&#20166;&#20013;&#65292;&#26377;&#35841;&#20687;&#22823;&#21355;&#37027;&#26679;&#24544;&#24515;&#21602;&#65311;&#20182;&#26159;&#29579;&#30340;&#22899;&#23167;&#65292;&#21448;&#26159;&#20320;&#30340;&#21355;&#38431;&#30340;&#38431;&#38271;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#21448;&#26159;&#20320;&#30340;&#21355;&#38431;&#30340;&#38431;&#38271;&#8221;&#20316;&#8220;&#21448;&#26159;&#36716;&#31163;&#21435;&#21548;&#20174;&#20320;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#21644;&#12298;&#20182;&#23572;&#26681;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#24182;&#19988;&#22312;&#20320;&#26397;&#20013;&#26159;&#21463;&#25964;&#37325;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="1SA.22.15"><span class="label">15</span><span class="content">&#25105;&#23682;&#26159;&#20170;&#22825;&#25165;&#24320;&#22987;&#20026;&#20182;&#27714;&#38382; &#31070;&#30340;&#21602;&#65311;&#32477;&#23545;&#19981;&#26159;&#12290;&#35831;&#29579;&#19981;&#35201;&#24402;&#32618;&#20110;&#25105;&#21644;&#25105;&#29238;&#30340;&#20840;&#23478;&#65292;&#22240;&#20026;&#36825;&#25972;&#20214;&#20107;&#26080;&#35770;&#22823;&#23567;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.22.16"><span class="label">16</span><span class="content">&#29579;&#35828;&#65306;&#8220;&#20122;&#24076;&#31859;&#21202;&#21834;&#65281;&#20320;&#21644;&#20320;&#29238;&#30340;&#20840;&#23478;&#37117;&#26159;&#35813;&#27515;&#30340;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="1SA.22.17"><span class="label">17</span><span class="content">&#29579;&#23601;&#23545;&#20365;&#31435;&#22312;&#20182;&#21608;&#22260;&#30340;&#21355;&#20853;&#35828;&#65306;&#8220;&#20320;&#20204;&#36716;&#36807;&#21435;&#65292;&#25226;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#26432;&#27515;&#65292;&#22240;&#20026;&#20182;&#20204;&#19982;&#22823;&#21355;&#25658;&#25163;&#65292;&#21448;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#22823;&#21355;&#36867;&#36305;&#65292;&#20063;&#19981;&#21578;&#35785;&#25105;&#12290;&#8221;&#20294;&#29579;&#30340;&#33251;&#20166;&#19981;&#24895;&#19979;&#25163;&#26432;&#23475;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v18" data-usfm="1SA.22.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#29579;&#23545;&#22810;&#30410;&#35828;&#65306;&#8220;&#20320;&#36716;&#36807;&#21435;&#25226;&#31085;&#21496;&#20987;&#26432;&#12290;&#8221;&#20197;&#19996;&#20154;&#22810;&#30410;&#23601;&#36716;&#36807;&#21435;&#25226;&#31085;&#21496;&#20987;&#26432;&#20102;&#12290;&#37027;&#19968;&#22825;&#65292;&#20182;&#26432;&#20102;&#20843;&#21313;&#20116;&#20010;&#31359;&#32454;&#40635;&#24067;&#20197;&#24343;&#24471;&#30340;&#20154;&#65292;</span></span><span class="verse v19" data-usfm="1SA.22.19"><span class="label">19</span><span class="content">&#21448;&#29992;&#20992;&#20987;&#26432;&#20102;&#31085;&#21496;&#22478;&#25386;&#20271;&#65292;&#26080;&#35770;&#30007;&#22899;&#65292;&#23401;&#31461;&#25110;&#21507;&#22902;&#30340;&#23156;&#20799;&#65292;&#29275;&#39540;&#25110;&#32650;&#65292;&#37117;&#29992;&#20992;&#26432;&#23613;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#27604;&#20122;&#20182;&#25237;&#22868;&#22823;&#21355;</span></div><div class="p"><span class="verse v20" data-usfm="1SA.22.20"><span class="label">20</span><span class="content">&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#20122;&#24076;&#31859;&#21202;&#26377;&#19968;&#20010;&#20799;&#23376;&#65292;&#21517;&#21483;&#20122;&#27604;&#20122;&#20182;&#65292;&#36867;&#36807;&#20102;&#22823;&#38590;&#65292;&#23601;&#36867;&#21435;&#36319;&#38543;&#22823;&#21355;&#12290;</span></span><span class="verse v21" data-usfm="1SA.22.21"><span class="label">21</span><span class="content">&#20122;&#27604;&#20122;&#20182;&#25226;&#25195;&#32599;&#26432;&#23475;&#32822;&#21644;&#21326;&#31085;&#21496;&#30340;&#20107;&#21578;&#35785;&#20102;&#22823;&#21355;&#65292;</span></span><span class="verse v22" data-usfm="1SA.22.22"><span class="label">22</span><span class="content">&#22823;&#21355;&#23601;&#23545;&#20122;&#27604;&#20122;&#20182;&#35828;&#65306;&#8220;&#37027;&#19968;&#22825;&#25105;&#35265;&#20197;&#19996;&#20154;&#22810;&#30410;&#22312;&#37027;&#37324;&#65292;&#23601;&#30693;&#36947;&#20182;&#24517;&#23450;&#20250;&#21578;&#35785;&#25195;&#32599;&#12290;&#20320;&#29238;&#20840;&#23478;&#27599;&#20010;&#20154;&#30340;&#27515;&#65292;&#25105;&#37117;&#26377;&#36131;&#20219;&#12290;</span></span><span class="verse v23" data-usfm="1SA.22.23"><span class="label">23</span><span class="content">&#20320;&#21487;&#20197;&#20303;&#22312;&#25105;&#36825;&#37324;&#12290;&#19981;&#35201;&#24807;&#24597;&#65292;&#22240;&#20026;&#37027;&#23547;&#32034;&#20320;&#21629;&#30340;&#65292;&#27491;&#22312;&#23547;&#32034;&#25105;&#30340;&#21629;&#65292;&#20320;&#19982;&#25105;&#22312;&#19968;&#36215;&#23601;&#21487;&#20445;&#23433;&#20840;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
