<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch23" data-usfm="1SA.23">
            <div class="label">23</div><div class="s"><span class="heading">&#22823;&#21355;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.23.1"><span class="label">1</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#65306;&#8220;&#30475;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#27491;&#22312;&#25915;&#25171;&#22522;&#20234;&#25289;&#65292;&#24182;&#19988;&#25250;&#25504;&#31166;&#22330;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1SA.23.2"><span class="label">2</span><span class="content">&#22823;&#21355;&#23601;&#27714;&#38382;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#21435;&#20987;&#25171;&#36825;&#20123;&#38750;&#21033;&#22763;&#20154;&#21527;&#65311;&#8221;&#32822;&#21644;&#21326;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#21435;&#20987;&#25171;&#38750;&#21033;&#22763;&#20154;&#65292;&#25327;&#25937;&#22522;&#20234;&#25289;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1SA.23.3"><span class="label">3</span><span class="content">&#36319;&#38543;&#22823;&#21355;&#30340;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20204;&#22312;&#29369;&#22823;&#22320;&#36825;&#37324;&#23578;&#19988;&#24807;&#24597;&#65292;&#20309;&#20917;&#21040;&#22522;&#20234;&#25289;&#21435;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#30340;&#20891;&#20853;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="1SA.23.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#20877;&#27714;&#38382;&#32822;&#21644;&#21326;&#12290;&#32822;&#21644;&#21326;&#22238;&#31572;&#20182;&#35828;&#65306;&#8220;&#20320;&#21482;&#31649;&#36215;&#26469;&#65292;&#19979;&#21040;&#22522;&#20234;&#25289;&#21435;&#65292;&#22240;&#20026;&#25105;&#24517;&#25226;&#38750;&#21033;&#22763;&#20154;&#20132;&#22312;&#20320;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1SA.23.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#23601;&#21040;&#22522;&#20234;&#25289;&#21435;&#65292;&#19982;&#38750;&#21033;&#22763;&#20154;&#20105;&#25112;&#65292;&#25523;&#36208;&#20102;&#20182;&#20204;&#30340;&#29298;&#30044;&#65292;&#21448;&#22312;&#20182;&#20204;&#20013;&#38388;&#26432;&#25134;&#22810;&#20154;&#12290;&#36825;&#26679;&#65292;&#22823;&#21355;&#25327;&#25937;&#20102;&#22522;&#20234;&#25289;&#30340;&#23621;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.23.6"><span class="label">6</span><span class="content">&#20122;&#24076;&#31859;&#21202;&#30340;&#20799;&#23376;&#20122;&#27604;&#20122;&#20182;&#36867;&#21040;&#22522;&#20234;&#25289;&#21435;&#35265;&#22823;&#21355;&#30340;&#26102;&#20505;&#65292;&#26159;&#25163;&#37324;&#24102;&#30528;&#20197;&#24343;&#24471;&#19979;&#26469;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1SA.23.7"><span class="label">7</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#25195;&#32599;&#65292;&#22823;&#21355;&#21040;&#20102;&#22522;&#20234;&#25289;&#65292;&#25195;&#32599;&#23601;&#35828;&#65306;&#8220; &#31070;&#25226;&#20182;&#20132;&#22312;&#25105;&#30340;&#25163;&#20013;&#20102;&#65292;&#22240;&#20026;&#20182;&#36827;&#20102;&#19968;&#24231;&#26377;&#38376;&#26377;&#38377;&#30340;&#22478;&#65292;&#25226;&#33258;&#24049;&#20851;&#38381;&#36215;&#26469;&#20102;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1SA.23.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#21484;&#38598;&#20247;&#20154;&#21435;&#20105;&#25112;&#65292;&#35201;&#19979;&#21040;&#22522;&#20234;&#25289;&#21435;&#65292;&#22260;&#22256;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1SA.23.9"><span class="label">9</span><span class="content">&#22823;&#21355;&#30693;&#36947;&#25195;&#32599;&#35774;&#35745;&#23475;&#20182;&#65292;&#23601;&#23545;&#20122;&#27604;&#20122;&#20182;&#31085;&#21496;&#35828;&#65306;&#8220;&#25226;&#20197;&#24343;&#24471;&#25343;&#26469;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="1SA.23.10"><span class="label">10</span><span class="content">&#22823;&#21355;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65281;&#20320;&#20166;&#20154;&#30830;&#23454;&#21548;&#35265;&#20102;&#25195;&#32599;&#24819;&#35201;&#21040;&#22522;&#20234;&#25289;&#26469;&#65292;&#20026;&#20102;&#25105;&#30340;&#32536;&#25925;&#35201;&#27585;&#28781;&#36825;&#22478;&#12290;</span></span><span class="verse v11" data-usfm="1SA.23.11"><span class="label">11</span><span class="content">&#22522;&#20234;&#25289;&#20154;&#20250;&#25226;&#25105;&#20132;&#22312;&#25195;&#32599;&#30340;&#25163;&#37324;&#21527;&#65311;&#25195;&#32599;&#20250;&#29031;&#30528;&#20320;&#20166;&#20154;&#25152;&#21548;&#21040;&#30340;&#19979;&#26469;&#21527;&#65311;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65281;&#27714;&#20320;&#21578;&#35785;&#20320;&#20166;&#20154;&#12290;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20182;&#24517;&#19979;&#26469;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.23.12"><span class="label">12</span><span class="content">&#22823;&#21355;&#21448;&#35828;&#65306;&#8220;&#22522;&#20234;&#25289;&#20154;&#20250;&#25226;&#25105;&#21644;&#36319;&#38543;&#25105;&#30340;&#20154;&#20132;&#22312;&#25195;&#32599;&#25163;&#37324;&#21527;&#65311;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20182;&#20204;&#24517;&#25226;&#20320;&#20204;&#20132;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.23.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#21644;&#36319;&#20174;&#20182;&#30340;&#20154;&#65292;&#32422;&#26377;&#20845;&#30334;&#20154;&#65292;&#23601;&#36215;&#36523;&#31163;&#24320;&#22522;&#20234;&#25289;&#65292;&#21040;&#22788;&#28418;&#27850;&#12290;&#26377;&#20154;&#21578;&#35785;&#25195;&#32599;&#65292;&#22823;&#21355;&#24050;&#32463;&#36867;&#31163;&#20102;&#22522;&#20234;&#25289;&#65292;&#25195;&#32599;&#23601;&#19981;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="1SA.23.14"><span class="label">14</span><span class="content">&#22823;&#21355;&#20303;&#22312;&#26103;&#37326;&#30340;&#23665;&#23528;&#37324;&#65292;&#21448;&#20303;&#22312;&#35199;&#24343;&#26103;&#37326;&#30340;&#23665;&#37324;&#12290;&#25195;&#32599;&#22825;&#22825;&#23547;&#32034;&#22823;&#21355;&#65292; &#31070;&#21364;&#19981;&#25226;&#22823;&#21355;&#20132;&#22312;&#20182;&#25163;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#20877;&#19982;&#32422;&#25343;&#21333;&#31435;&#32422;</span></div><div class="p"><span class="verse v15" data-usfm="1SA.23.15"><span class="label">15</span><span class="content">&#22823;&#21355;&#24807;&#24597;&#65292;&#22240;&#20026;&#25195;&#32599;&#20986;&#26469;&#23547;&#32034;&#20182;&#30340;&#21629;&#12290;&#37027;&#26102;&#22823;&#21355;&#20303;&#22312;&#35199;&#24343;&#26103;&#37326;&#30340;&#20309;&#21015;&#26031;&#37027;&#37324;&#12290;</span></span><span class="verse v16" data-usfm="1SA.23.16"><span class="label">16</span><span class="content">&#25195;&#32599;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#36215;&#36523;&#65292;&#21040;&#20309;&#21015;&#26031;&#21435;&#35265;&#22823;&#21355;&#65292;&#40723;&#21169;&#20182;&#65292;&#20351;&#20182;&#38752; &#31070;&#22362;&#24378;&#36215;&#26469;&#65292;</span></span><span class="verse v17" data-usfm="1SA.23.17"><span class="label">17</span><span class="content">&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#24807;&#24597;&#65281;&#25105;&#29238;&#20146;&#25195;&#32599;&#30340;&#25163;&#24517;&#19981;&#33021;&#23475;&#20320;&#12290;&#20320;&#24517;&#35201;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#25105;&#35201;&#22312;&#20320;&#20197;&#19979;&#20301;&#23621;&#31532;&#20108;&#65292;&#36825;&#20107;&#36830;&#25105;&#29238;&#20146;&#25195;&#32599;&#20063;&#30693;&#36947;&#20102;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.23.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#20108;&#20154;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#31435;&#20102;&#32422;&#12290;&#22823;&#21355;&#20173;&#20303;&#22312;&#20309;&#21015;&#26031;&#65292;&#32422;&#25343;&#21333;&#21364;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.23.19"><span class="label">19</span><span class="content">&#35199;&#24343;&#20154;&#19978;&#21040;&#22522;&#27604;&#20122;&#21435;&#35265;&#25195;&#32599;&#65292;&#35828;&#65306;&#8220;&#22823;&#21355;&#19981;&#26159;&#22312;&#25105;&#20204;&#36825;&#37324;&#30340;&#20309;&#21015;&#26031;&#30340;&#23665;&#23528;&#65292;&#23601;&#26159;&#22312;&#26103;&#37326;&#21335;&#36793;&#30340;&#21704;&#22522;&#25289;&#23665;&#19978;&#34255;&#30528;&#21527;&#65311;</span></span><span class="verse v20" data-usfm="1SA.23.20"><span class="label">20</span><span class="content">&#29579;&#21834;&#65292;&#29616;&#22312;&#35831;&#19979;&#26469;&#65292;&#35831;&#20320;&#38543;&#30528;&#20320;&#30340;&#24515;&#24895;&#19979;&#26469;&#65292;&#25105;&#20204;&#24517;&#20146;&#33258;&#25226;&#20182;&#20132;&#22312;&#29579;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="1SA.23.21"><span class="label">21</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#20320;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#20851;&#24515;&#25105;&#12290;</span></span><span class="verse v22" data-usfm="1SA.23.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#35201;&#21435;&#20877;&#30830;&#23454;&#26597;&#30475;&#20182;&#33050;&#36394;&#25152;&#21040;&#30340;&#22320;&#26041;&#65292;&#26377;&#35841;&#30475;&#35265;&#20182;&#22312;&#37027;&#37324;&#65292;&#22240;&#20026;&#26377;&#20154;&#23545;&#25105;&#35828;&#65292;&#20182;&#38750;&#24120;&#29409;&#29502;&#12290;</span></span><span class="verse v23" data-usfm="1SA.23.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#35201;&#21435;&#26597;&#30475;&#20182;&#25152;&#26377;&#34255;&#36523;&#30340;&#22320;&#26041;&#65292;&#30830;&#23450;&#20197;&#21518;&#20877;&#22238;&#26469;&#35265;&#25105;&#65292;&#25105;&#23601;&#19982;&#20320;&#20204;&#21516;&#21435;&#65307;&#22914;&#26524;&#20182;&#22312;&#26412;&#22320;&#65292;&#25105;&#24517;&#20174;&#29369;&#22823;&#30340;&#21315;&#38376;&#19975;&#25143;&#20013;&#25226;&#20182;&#25628;&#20986;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#22312;&#29595;&#20113;&#26103;&#37326;&#36861;&#23547;&#22823;&#21355;</span></div><div class="p"><span class="verse v24" data-usfm="1SA.23.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#35199;&#24343;&#20154;&#36215;&#36523;&#65292;&#22312;&#25195;&#32599;&#20197;&#20808;&#21040;&#35199;&#24343;&#21435;&#20102;&#12290;&#37027;&#26102;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#21364;&#22312;&#29595;&#20113;&#26103;&#37326;&#65292;&#23601;&#26159;&#22312;&#33618;&#37326;&#21335;&#36793;&#30340;&#20122;&#25289;&#24052;&#12290;</span></span><span class="verse v25" data-usfm="1SA.23.25"><span class="label">25</span><span class="content">&#25195;&#32599;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#21435;&#23547;&#25214;&#22823;&#21355;&#12290;&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#65292;&#20182;&#23601;&#19979;&#21040;&#30424;&#30707;&#37027;&#37324;&#65292;&#30041;&#22312;&#29595;&#20113;&#26103;&#37326;&#12290;&#25195;&#32599;&#21548;&#35265;&#20102;&#65292;&#23601;&#22312;&#29595;&#20113;&#26103;&#37326;&#36861;&#36214;&#22823;&#21355;&#12290;</span></span><span class="verse v26" data-usfm="1SA.23.26"><span class="label">26</span><span class="content">&#25195;&#32599;&#22312;&#23665;&#36825;&#36793;&#36208;&#65292;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#21364;&#22312;&#23665;&#37027;&#36793;&#36208;&#12290;&#22823;&#21355;&#21254;&#21254;&#24537;&#24537;&#36867;&#36991;&#25195;&#32599;&#65292;&#25195;&#32599;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#21364;&#22235;&#38754;&#21253;&#22260;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#65292;&#35201;&#25226;&#20182;&#20204;&#25417;&#20303;&#12290;</span></span><span class="verse v27" data-usfm="1SA.23.27"><span class="label">27</span><span class="content">&#37027;&#26102;&#24573;&#26377;&#20351;&#32773;&#26469;&#35265;&#25195;&#32599;&#35828;&#65306;&#8220;&#35831;&#20320;&#36214;&#24555;&#22238;&#21435;&#65292;&#22240;&#20026;&#38750;&#21033;&#22763;&#20154;&#26469;&#31361;&#20987;&#36825;&#22320;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="1SA.23.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#19981;&#20877;&#36861;&#36214;&#22823;&#21355;&#65292;&#22238;&#21435;&#36814;&#25112;&#38750;&#21033;&#22763;&#20154;&#12290;&#22240;&#27492;&#36825;&#22320;&#26041;&#34987;&#31216;&#20026;&#35199;&#25289;&#65294;&#21704;&#29595;&#24076;&#32599;&#32467;&#12290;</span></span><span class="verse v29" data-usfm="1SA.23.29"><span class="label">29</span><span class="content">&#22823;&#21355;&#20174;&#37027;&#37324;&#19978;&#21435;&#65292;&#20303;&#22312;&#38544;&#65294;&#22522;&#24213;&#30340;&#23665;&#23528;&#37324;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;24:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
