<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch24" data-usfm="1SA.24">
            <div class="label">24</div><div class="s"><span class="heading">&#22823;&#21355;&#22312;&#38544;&#65294;&#22522;&#24213;&#19981;&#20260;&#25195;&#32599;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.24.1"><span class="label">1</span><span class="content">&#25195;&#32599;&#36861;&#36214;&#38750;&#21033;&#22763;&#20154;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#22823;&#21355;&#22312;&#38544;&#65294;&#22522;&#24213;&#30340;&#26103;&#37326;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;24:2</span></span></span></span><span class="verse v2" data-usfm="1SA.24.2"><span class="label">2</span><span class="content">&#25195;&#32599;&#23601;&#20174;&#20197;&#33394;&#21015;&#20154;&#20013;&#36873;&#20986;&#19977;&#21315;&#31934;&#20853;&#65292;&#24102;&#39046;&#20182;&#20204;&#21040;&#37326;&#32650;&#30424;&#30707;&#21435;&#25628;&#32034;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1SA.24.3"><span class="label">3</span><span class="content">&#21040;&#20102;&#36335;&#26049;&#30340;&#32650;&#22280;&#65292;&#37027;&#37324;&#26377;&#19968;&#20010;&#27934;&#65292;&#25195;&#32599;&#36827;&#21435;&#22823;&#35299;&#65307;&#37027;&#26102;&#65292;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#27491;&#22352;&#22312;&#27934;&#37324;&#30340;&#28145;&#22788;&#12290;</span></span><span class="verse v4" data-usfm="1SA.24.4"><span class="label">4</span><span class="content">&#36319;&#38543;&#22823;&#21355;&#30340;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26366;&#24212;&#35768;&#20320;&#35828;&#65306;&#8216;&#25105;&#35201;&#25226;&#20320;&#30340;&#20167;&#25932;&#20132;&#22312;&#20320;&#30340;&#25163;&#37324;&#65292;&#20320;&#21487;&#20197;&#38543;&#24847;&#24453;&#20182;&#12290;&#8217;&#30475;&#21738;&#65281;&#20170;&#22825;&#23601;&#26159;&#26102;&#20505;&#20102;&#12290;&#8221;&#20110;&#26159;&#22823;&#21355;&#36215;&#26469;&#65292;&#24708;&#24708;&#22320;&#21106;&#19979;&#25195;&#32599;&#22806;&#34957;&#30340;&#34915;&#36793;&#12290;</span></span><span class="verse v5" data-usfm="1SA.24.5"><span class="label">5</span><span class="content">&#20107;&#21518;&#65292;&#22823;&#21355;&#20026;&#20102;&#21106;&#19979;&#25195;&#32599;&#30340;&#34915;&#36793;&#65292;&#24515;&#20013;&#33258;&#36131;&#65292;</span></span><span class="verse v6" data-usfm="1SA.24.6"><span class="label">6</span><span class="content">&#23601;&#23545;&#36319;&#38543;&#20182;&#30340;&#20154;&#35828;&#65306;&#8220;&#25105;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#32477;&#23545;&#19981;&#33021;&#36825;&#26679;&#23545;&#24453;&#25105;&#20027;&#32822;&#21644;&#21326;&#30340;&#21463;&#33167;&#32773;&#65292;&#25105;&#32477;&#23545;&#19981;&#33021;&#21160;&#25163;&#25915;&#20987;&#20182;&#65292;&#22240;&#20026;&#20182;&#26159;&#32822;&#21644;&#21326;&#30340;&#21463;&#33167;&#32773;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.24.7"><span class="label">7</span><span class="content">&#22823;&#21355;&#29992;&#36825;&#20123;&#35805;&#38459;&#27490;&#20102;&#36319;&#38543;&#20182;&#30340;&#20154;&#65292;&#19981;&#35753;&#20182;&#20204;&#36215;&#26469;&#25915;&#20987;&#25195;&#32599;&#12290;&#25195;&#32599;&#36215;&#26469;&#65292;&#20986;&#20102;&#23665;&#27934;&#65292;&#32487;&#32493;&#36208;&#20182;&#30340;&#36335;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#21521;&#25195;&#32599;&#34920;&#30333;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.24.8"><span class="label">8</span><span class="content">&#38543;&#21518;&#65292;&#22823;&#21355;&#20063;&#36215;&#26469;&#65292;&#31163;&#24320;&#20102;&#23665;&#27934;&#65292;&#22312;&#25195;&#32599;&#32972;&#21518;&#21628;&#21483;&#65292;&#35828;&#65306;&#8220;&#25105;&#20027;&#65281;&#25105;&#29579;&#65281;&#8221;&#25195;&#32599;&#22238;&#22836;&#21521;&#21518;&#30475;&#30340;&#26102;&#20505;&#65292;&#22823;&#21355;&#23601;&#33080;&#20239;&#20110;&#22320;&#65292;&#21521;&#20182;&#21481;&#25308;&#12290;</span></span><span class="verse v9" data-usfm="1SA.24.9"><span class="label">9</span><span class="content">&#22823;&#21355;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#21548;&#20449;&#20154;&#30340;&#35805;&#65292;&#35828;&#65306;&#8216;&#22823;&#21355;&#24819;&#35201;&#23475;&#20320;&#8217;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="1SA.24.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#20320;&#20146;&#30524;&#30475;&#21040;&#65292;&#20170;&#22825;&#32822;&#21644;&#21326;&#22312;&#23665;&#27934;&#37324;&#65292;&#25226;&#20320;&#20132;&#22312;&#25105;&#25163;&#37324;&#12290;&#26377;&#20154;&#21483;&#25105;&#26432;&#20320;&#65292;&#25105;&#21364;&#29233;&#24796;&#20320;&#12290;&#25105;&#35828;&#65306;&#8216;&#25105;&#19981;&#25954;&#19979;&#25163;&#20260;&#23475;&#25105;&#20027;&#65292;&#22240;&#20026;&#20182;&#26159;&#32822;&#21644;&#21326;&#30340;&#21463;&#33167;&#32773;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="1SA.24.11"><span class="label">11</span><span class="content">&#25105;&#29238;&#21834;&#65292;&#35831;&#30475;&#65292;&#20320;&#22806;&#34957;&#30340;&#34915;&#36793;&#22312;&#25105;&#25163;&#20013;&#12290;&#25105;&#21106;&#19979;&#20102;&#20320;&#22806;&#34957;&#30340;&#34915;&#36793;&#65292;&#21364;&#27809;&#26377;&#26432;&#20320;&#12290;&#20320;&#20174;&#27492;&#21487;&#20197;&#30693;&#36947;&#65292;&#20063;&#21487;&#20197;&#30475;&#20986;&#25105;&#25163;&#20013;&#27809;&#26377;&#37034;&#24694;&#65292;&#20063;&#27809;&#26377;&#36807;&#29359;&#12290;&#25105;&#34429;&#28982;&#27809;&#26377;&#24471;&#32618;&#20320;&#65292;&#20320;&#21364;&#35201;&#29454;&#21462;&#25105;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v12" data-usfm="1SA.24.12"><span class="label">12</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#22312;&#20320;&#25105;&#20043;&#38388;&#21028;&#26029;&#26159;&#38750;&#65307;&#24895;&#32822;&#21644;&#21326;&#22312;&#20320;&#36523;&#19978;&#20026;&#25105;&#20280;&#20900;&#12290;&#25105;&#30340;&#25163;&#21364;&#19981;&#25954;&#20260;&#23475;&#20320;&#12290;</span></span><span class="verse v13" data-usfm="1SA.24.13"><span class="label">13</span><span class="content">&#27491;&#22914;&#21476;&#26102;&#30340;&#26684;&#35328;&#65306;&#8216;&#24694;&#20107;&#20986;&#20110;&#24694;&#20154;&#12290;&#8217;&#25152;&#20197;&#65292;&#25105;&#30340;&#25163;&#19981;&#25954;&#20260;&#23475;&#20320;&#12290;</span></span><span class="verse v14" data-usfm="1SA.24.14"><span class="label">14</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#29579;&#20986;&#21435;&#36861;&#25429;&#35841;&#21602;&#65311;&#20320;&#29616;&#22312;&#36861;&#36214;&#35841;&#21602;&#65311;&#19981;&#36807;&#26159;&#36861;&#36214;&#19968;&#26465;&#27515;&#29399;&#65292;&#19968;&#21482;&#36339;&#34468;&#32610;&#20102;&#65281;</span></span><span class="verse v15" data-usfm="1SA.24.15"><span class="label">15</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#22312;&#20320;&#25105;&#20013;&#38388;&#26045;&#34892;&#23457;&#21028;&#65292;&#26029;&#23450;&#26159;&#38750;&#65307;&#24895;&#20182;&#37492;&#23519;&#65292;&#20026;&#25105;&#30340;&#26696;&#20214;&#20280;&#20900;&#65292;&#25937;&#25105;&#33073;&#31163;&#20320;&#30340;&#25163;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#35748;&#38169;</span></div><div class="p"><span class="verse v16" data-usfm="1SA.24.16"><span class="label">16</span><span class="content">&#22823;&#21355;&#23545;&#25195;&#32599;&#35828;&#23436;&#20102;&#36825;&#20123;&#35805;&#65292;&#25195;&#32599;&#23601;&#35828;&#65306;&#8220;&#25105;&#20799;&#22823;&#21355;&#21834;&#65292;&#36825;&#26159;&#20320;&#30340;&#22768;&#38899;&#21527;&#65311;&#8221;&#20110;&#26159;&#25195;&#32599;&#25918;&#22768;&#22823;&#21741;&#65292;</span></span><span class="verse v17" data-usfm="1SA.24.17"><span class="label">17</span><span class="content">&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#27604;&#25105;&#20844;&#20041;&#65292;&#22240;&#20026;&#20320;&#20197;&#33391;&#21892;&#24453;&#25105;&#65292;&#25105;&#21364;&#20197;&#24694;&#24453;&#20320;&#12290;</span></span><span class="verse v18" data-usfm="1SA.24.18"><span class="label">18</span><span class="content">&#20170;&#22825;&#20320;&#25152;&#20316;&#30340;&#35828;&#26126;&#20102;&#20320;&#20197;&#33391;&#21892;&#24453;&#25105;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#25226;&#25105;&#20132;&#22312;&#20320;&#25163;&#37324;&#65292;&#20320;&#21364;&#27809;&#26377;&#26432;&#25105;&#12290;</span></span><span class="verse v19" data-usfm="1SA.24.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#20154;&#36935;&#35265;&#20167;&#25932;&#65292;&#24590;&#20250;&#35753;&#20182;&#24179;&#24179;&#23433;&#23433;&#31163;&#21435;&#21602;&#65311;&#24895;&#32822;&#21644;&#21326;&#22240;&#20320;&#20170;&#22825;&#23545;&#25105;&#25152;&#20316;&#30340;&#20197;&#31119;&#25253;&#31572;&#20320;&#12290;</span></span><span class="verse v20" data-usfm="1SA.24.20"><span class="label">20</span><span class="content">&#29616;&#22312;&#25105;&#30693;&#36947;&#20320;&#24517;&#35201;&#20316;&#29579;&#65292;&#20197;&#33394;&#21015;&#30340;&#29579;&#22269;&#24517;&#22312;&#20320;&#25163;&#37324;&#22362;&#31435;&#36215;&#26469;&#12290;</span></span><span class="verse v21" data-usfm="1SA.24.21"><span class="label">21</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#25351;&#30528;&#32822;&#21644;&#21326;&#21521;&#25105;&#36215;&#35475;&#65292;&#19981;&#21098;&#38500;&#25105;&#30340;&#21518;&#35028;&#65292;&#20063;&#19981;&#20174;&#25105;&#29238;&#23478;&#28040;&#28781;&#25105;&#30340;&#21517;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1SA.24.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#21521;&#25195;&#32599;&#36215;&#35475;&#65292;&#25195;&#32599;&#23601;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#65292;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#20063;&#19978;&#23665;&#23528;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
