<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch25" data-usfm="1SA.25">
            <div class="label">25</div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#36893;&#19990;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.25.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#27515;&#20102;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#32858;&#38598;&#36215;&#26469;&#65292;&#20026;&#20182;&#21696;&#21741;&#65292;&#25226;&#20182;&#22475;&#33900;&#22312;&#25289;&#29595;&#20182;&#33258;&#24049;&#30340;&#23478;&#37324;&#12290;&#22823;&#21355;&#36215;&#36523;&#65292;&#19979;&#21040;&#24052;&#20848;&#30340;&#26103;&#37326;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#36963;&#20166;&#27714;&#25343;&#20843;&#39304;&#36192;</span></div><div class="p"><span class="verse v2" data-usfm="1SA.25.2"><span class="label">2</span><span class="content">&#22312;&#29595;&#20113;&#26377;&#19968;&#20010;&#20154;&#65292;&#20182;&#30340;&#20135;&#19994;&#22312;&#36838;&#23494;&#12290;&#20182;&#26159;&#19968;&#20010;&#24456;&#23500;&#26377;&#30340;&#20154;&#65292;&#26377;&#32501;&#32650;&#19977;&#21315;&#21482;&#65292;&#23665;&#32650;&#19968;&#21315;&#21482;&#65292;&#37027;&#26102;&#20182;&#27491;&#22312;&#36838;&#23494;&#21098;&#32650;&#27611;&#12290;</span></span><span class="verse v3" data-usfm="1SA.25.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#21517;&#21483;&#25343;&#20843;&#65292;&#20182;&#30340;&#22971;&#23376;&#21517;&#21483;&#20122;&#27604;&#35813;&#12290;&#36825;&#22899;&#20154;&#26082;&#32874;&#26126;&#65292;&#21448;&#32654;&#20029;&#12290;&#20294;&#37027;&#30007;&#20154;&#20026;&#20154;&#31895;&#26292;&#65292;&#21448;&#34892;&#20107;&#20982;&#24694;&#12290;&#20182;&#26159;&#20010;&#36838;&#21202;&#26063;&#30340;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="1SA.25.4"><span class="label">4</span><span class="content">&#22823;&#21355;&#22312;&#26103;&#37326;&#21548;&#35828;&#25343;&#20843;&#27491;&#22312;&#21098;&#32650;&#27611;&#65292;</span></span><span class="verse v5" data-usfm="1SA.25.5"><span class="label">5</span><span class="content">&#23601;&#24046;&#27966;&#21313;&#20010;&#20166;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19978;&#36838;&#23494;&#21435;&#35265;&#25343;&#20843;&#65292;&#20197;&#25105;&#30340;&#21517;&#20041;&#21521;&#20182;&#38382;&#23433;&#12290;</span></span><span class="verse v6" data-usfm="1SA.25.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#36825;&#26679;&#35828;&#65306;&#8216;&#24895;&#20320;&#38271;&#23551;&#65281;&#24895;&#20320;&#24179;&#23433;&#65281;&#24895;&#20320;&#30340;&#23478;&#24179;&#23433;&#65281;&#24895;&#20320;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#24179;&#23433;&#65281;</span></span><span class="verse v7" data-usfm="1SA.25.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#25105;&#21548;&#35828;&#26377;&#20154;&#20026;&#20320;&#21098;&#32650;&#27611;&#12290;&#20320;&#30340;&#29287;&#20154;&#19982;&#25105;&#20204;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#27809;&#26377;&#20398;&#36785;&#20182;&#20204;&#65307;&#20182;&#20204;&#22312;&#36838;&#23494;&#30340;&#26085;&#23376;&#65292;&#20063;&#20174;&#27809;&#26377;&#36951;&#22833;&#36807;&#29978;&#20040;&#12290;</span></span><span class="verse v8" data-usfm="1SA.25.8"><span class="label">8</span><span class="content">&#20320;&#21487;&#20197;&#38382;&#38382;&#20320;&#30340;&#20166;&#20154;&#65292;&#20182;&#20204;&#24517;&#20250;&#21578;&#35785;&#20320;&#12290;&#24895;&#25105;&#27966;&#26469;&#30340;&#36825;&#20123;&#20166;&#20154;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#22312;&#22909;&#26085;&#23376;&#26469;&#30340;&#65292;&#35831;&#20320;&#25226;&#25163;&#20013;&#25152;&#26377;&#30340;&#65292;&#38543;&#20415;&#36175;&#36176;&#19968;&#28857;&#32473;&#20320;&#30340;&#20166;&#20154;&#21644;&#20320;&#30340;&#20799;&#23376;&#22823;&#21355;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.25.9"><span class="label">9</span><span class="content">&#22823;&#21355;&#30340;&#20166;&#20154;&#21040;&#20102;&#65292;&#23601;&#20197;&#22823;&#21355;&#30340;&#21517;&#20041;&#65292;&#25226;&#36825;&#20123;&#35805;&#37117;&#23545;&#25343;&#20843;&#35828;&#20102;&#65292;&#28982;&#21518;&#31561;&#20505;&#31572;&#22797;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#20843;&#36785;&#39554;&#20166;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="1SA.25.10"><span class="label">10</span><span class="content">&#25343;&#20843;&#22238;&#31572;&#22823;&#21355;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#22823;&#21355;&#26159;&#35841;&#65311;&#32822;&#35199;&#30340;&#20799;&#23376;&#26159;&#35841;&#65311;&#29616;&#22312;&#31163;&#24320;&#20027;&#20154;&#36867;&#36208;&#30340;&#20166;&#20154;&#22826;&#22810;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="1SA.25.11"><span class="label">11</span><span class="content">&#25105;&#24590;&#33021;&#25226;&#25105;&#30340;&#39292;&#12289;&#25105;&#30340;&#27700;&#65292;&#21644;&#25105;&#20026;&#21098;&#32650;&#27611;&#30340;&#20154;&#23472;&#26432;&#30340;&#32905;&#65292;&#32473;&#37027;&#20123;&#25105;&#19981;&#30693;&#36947;&#20174;&#21738;&#37324;&#26469;&#30340;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="1SA.25.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#30340;&#20166;&#20154;&#36716;&#22238;&#21407;&#36335;&#65292;&#22238;&#21435;&#20102;&#12290;&#20182;&#20204;&#21040;&#20102;&#20197;&#21518;&#65292;&#23601;&#25226;&#36825;&#19968;&#20999;&#35805;&#37117;&#21578;&#35785;&#22823;&#21355;&#12290;</span></span><span class="verse v13" data-usfm="1SA.25.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#23545;&#36319;&#38543;&#20182;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#21508;&#20154;&#37117;&#20329;&#19978;&#20992;&#12290;&#8221;&#20182;&#20204;&#21508;&#20154;&#23601;&#20329;&#19978;&#33258;&#24049;&#30340;&#20992;&#65292;&#22823;&#21355;&#20063;&#20329;&#19978;&#33258;&#24049;&#30340;&#20992;&#12290;&#36319;&#38543;&#22823;&#21355;&#19978;&#21435;&#30340;&#32422;&#26377;&#22235;&#30334;&#20154;&#65292;&#26377;&#20108;&#30334;&#20154;&#30041;&#19979;&#26469;&#30475;&#23432;&#22120;&#20855;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.25.14"><span class="label">14</span><span class="content">&#25343;&#20843;&#30340;&#19968;&#20010;&#20166;&#20154;&#21578;&#35785;&#25343;&#20843;&#30340;&#22971;&#23376;&#20122;&#27604;&#35813;&#35828;&#65306;&#8220;&#22823;&#21355;&#20174;&#26103;&#37326;&#27966;&#36963;&#20351;&#32773;&#26469;&#21521;&#25105;&#20204;&#30340;&#20027;&#20154;&#38382;&#20505;&#65292;&#20027;&#20154;&#21364;&#36785;&#39554;&#20102;&#20182;&#20204;&#12290;</span></span><span class="verse v15" data-usfm="1SA.25.15"><span class="label">15</span><span class="content">&#20294;&#26159;&#65292;&#37027;&#20123;&#20154;&#23545;&#25105;&#20204;&#24456;&#22909;&#12290;&#25105;&#20204;&#22312;&#30000;&#37326;&#19982;&#20182;&#20204;&#24448;&#26469;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#20398;&#36785;&#25105;&#20204;&#65292;&#25105;&#20204;&#20063;&#20174;&#27809;&#26377;&#36951;&#22833;&#36807;&#29978;&#20040;&#12290;</span></span><span class="verse v16" data-usfm="1SA.25.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#29287;&#32650;&#30340;&#26085;&#23376;&#65292;&#20182;&#20204;&#26085;&#22812;&#37117;&#20316;&#20445;&#25252;&#25105;&#20204;&#30340;&#22681;&#12290;</span></span><span class="verse v17" data-usfm="1SA.25.17"><span class="label">17</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#35201;&#24819;&#19968;&#24819;&#65292;&#30475;&#30475;&#20320;&#35813;&#24590;&#20040;&#21150;&#65292;&#22240;&#20026;&#28798;&#31096;&#24517;&#23450;&#20020;&#21040;&#25105;&#20204;&#30340;&#20027;&#20154;&#21644;&#20182;&#30340;&#20840;&#23478;&#12290;&#20182;&#26159;&#19968;&#20010;&#24615;&#24773;&#20982;&#24694;&#30340;&#20154;&#65292;&#27809;&#26377;&#20154;&#25954;&#23545;&#20182;&#35828;&#35805;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.25.18"><span class="label">18</span><span class="content">&#20122;&#27604;&#35813;&#24613;&#24537;&#25343;&#20102;&#20004;&#30334;&#20010;&#39292;&#12289;&#20004;&#30382;&#34955;&#37202;&#12289;&#20116;&#21482;&#39044;&#22791;&#22909;&#20102;&#30340;&#32650;&#12289;&#21313;&#19971;&#20844;&#26020;&#28888;&#22909;&#20102;&#30340;&#31319;&#23376;&#12289;&#19968;&#30334;&#20010;&#33889;&#33796;&#39292;&#12289;&#20004;&#30334;&#20010;&#26080;&#33457;&#26524;&#39292;&#65292;&#37117;&#39534;&#22312;&#39540;&#32972;&#19978;&#65292;</span></span><span class="verse v19" data-usfm="1SA.25.19"><span class="label">19</span><span class="content">&#28982;&#21518;&#23545;&#22905;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#20808;&#21435;&#65292;&#25105;&#38543;&#30528;&#20320;&#20204;&#26469;&#12290;&#8221;&#36825;&#20107;&#22905;&#21364;&#27809;&#26377;&#21578;&#35785;&#22905;&#30340;&#19976;&#22827;&#25343;&#20843;&#12290;</span></span><span class="verse v20" data-usfm="1SA.25.20"><span class="label">20</span><span class="content">&#20122;&#27604;&#35813;&#39569;&#30528;&#39540;&#65292;&#27491;&#20174;&#23665;&#22369;&#19979;&#26469;&#65292;&#24573;&#35265;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#20063;&#27491;&#20174;&#23545;&#38754;&#36814;&#30528;&#22905;&#36208;&#19979;&#26469;&#65292;&#20122;&#27604;&#35813;&#23601;&#19982;&#20182;&#30456;&#36935;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="1SA.25.21"><span class="label">21</span><span class="content">&#22823;&#21355;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#25105;&#22312;&#26103;&#37326;&#30475;&#23432;&#36825;&#20154;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#20351;&#20182;&#19968;&#20999;&#25152;&#26377;&#30340;&#19968;&#26679;&#20063;&#27809;&#26377;&#22833;&#33853;&#65292;&#23454;&#22312;&#26159;&#30333;&#36153;&#24515;&#26426;&#20102;&#12290;&#20182;&#31455;&#28982;&#23545;&#25105;&#20197;&#24694;&#25253;&#21892;&#12290;</span></span><span class="verse v22" data-usfm="1SA.25.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#25105;&#35753;&#36825;&#20154;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#23601;&#26159;&#19968;&#20010;&#30007;&#19969;&#65292;&#30041;&#21040;&#26126;&#22825;&#26089;&#26216;&#65292; &#31070;&#24590;&#26679;&#24809;&#32602;&#22823;&#21355;&#30340;&#20167;&#25932;&#65292;&#24895;&#20182;&#20063;&#24590;&#26679;&#21152;&#20493;&#24809;&#32602;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#27604;&#35813;&#27714;&#22823;&#21355;&#39286;&#24661;</span></div><div class="p"><span class="verse v23" data-usfm="1SA.25.23"><span class="label">23</span><span class="content">&#20122;&#27604;&#35813;&#35265;&#20102;&#22823;&#21355;&#65292;&#23601;&#24613;&#24537;&#20174;&#39540;&#32972;&#19979;&#26469;&#65292;&#20463;&#20239;&#22312;&#22823;&#21355;&#38754;&#21069;&#65292;&#33080;&#20239;&#20110;&#22320;&#65292;&#21521;&#20182;&#21481;&#25308;&#12290;</span></span><span class="verse v24" data-usfm="1SA.25.24"><span class="label">24</span><span class="content">&#22905;&#21448;&#20463;&#20239;&#22312;&#22823;&#21355;&#30340;&#33050;&#21069;&#65292;&#35828;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#24895;&#36825;&#32618;&#23421;&#24402;&#25105;&#12290;&#27714;&#20320;&#23481;&#23138;&#22899;&#21521;&#20320;&#35762;&#35805;&#65292;&#27714;&#20320;&#21548;&#23138;&#22899;&#25152;&#35828;&#30340;&#35805;&#12290;</span></span><span class="verse v25" data-usfm="1SA.25.25"><span class="label">25</span><span class="content">&#35831;&#25105;&#20027;&#19981;&#35201;&#25226;&#36825;&#20010;&#24615;&#24773;&#20982;&#24694;&#30340;&#20154;&#25343;&#20843;&#25918;&#22312;&#24515;&#19978;&#12290;&#22240;&#20026;&#20182;&#30340;&#21517;&#23383;&#24590;&#26679;&#65292;&#20182;&#30340;&#20026;&#20154;&#20063;&#24590;&#26679;&#12290;&#20182;&#21517;&#21483;&#25343;&#20843;&#65292;&#20182;&#20063;&#30495;&#26159;&#24858;&#31528;&#12290;&#25105;&#20027;&#27966;&#26469;&#30340;&#20166;&#20154;&#65292;&#20320;&#30340;&#23138;&#22899;&#24182;&#27809;&#26377;&#30475;&#35265;&#12290;</span></span><span class="verse v26" data-usfm="1SA.25.26"><span class="label">26</span><span class="content">&#25105;&#20027;&#21834;&#65292;&#29616;&#22312;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#65292;&#21448;&#22312;&#20320;&#38754;&#21069;&#36215;&#35475;&#65292;&#32822;&#21644;&#21326;&#26082;&#28982;&#38459;&#27490;&#20102;&#20320;&#27969;&#20154;&#30340;&#34880;&#65292;&#21448;&#38459;&#27490;&#20102;&#20320;&#20146;&#25163;&#25253;&#20167;&#65292;&#24895;&#20320;&#30340;&#20167;&#25932;&#21644;&#37027;&#20123;&#35851;&#23475;&#25105;&#20027;&#30340;&#20154;&#65292;&#37117;&#20687;&#25343;&#20843;&#19968;&#26679;&#12290;</span></span><span class="verse v27" data-usfm="1SA.25.27"><span class="label">27</span><span class="content">&#29616;&#22312;&#65292;&#35831;&#25226;&#20320;&#23138;&#22899;&#32473;&#25105;&#20027;&#24102;&#26469;&#30340;&#36825;&#31036;&#29289;&#65292;&#36176;&#32473;&#36319;&#38543;&#25105;&#20027;&#30340;&#20166;&#20154;&#12290;</span></span><span class="verse v28" data-usfm="1SA.25.28"><span class="label">28</span><span class="content">&#27714;&#20320;&#39286;&#24661;&#20320;&#23138;&#22899;&#30340;&#36807;&#29359;&#12290;&#32822;&#21644;&#21326;&#24517;&#20026;&#25105;&#20027;&#24314;&#31435;&#19968;&#20010;&#22362;&#22266;&#30340;&#23478;&#65292;&#22240;&#20026;&#25105;&#20027;&#20026;&#32822;&#21644;&#21326;&#20105;&#25112;&#65307;&#22312;&#20320;&#19968;&#29983;&#30340;&#26085;&#23376;&#37324;&#65292;&#22312;&#20320;&#36523;&#19978;&#20063;&#25214;&#19981;&#21040;&#29978;&#20040;&#36807;&#38169;&#12290;</span></span><span class="verse v29" data-usfm="1SA.25.29"><span class="label">29</span><span class="content">&#34429;&#28982;&#26377;&#20154;&#36215;&#26469;&#36861;&#36214;&#20320;&#65292;&#23547;&#32034;&#20320;&#30340;&#21629;&#65292;&#25105;&#20027;&#30340;&#24615;&#21629;&#24517;&#24471;&#20445;&#20840;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#29983;&#21629;&#30340;&#22218;&#20013;&#12290;&#33267;&#20110;&#20320;&#20167;&#25932;&#30340;&#21629;&#65292;&#32822;&#21644;&#21326;&#21364;&#35201;&#29993;&#21435;&#65292;&#20687;&#20174;&#29993;&#30707;&#26426;&#29993;&#20986;&#21435;&#19968;&#26679;&#12290;</span></span><span class="verse v30" data-usfm="1SA.25.30"><span class="label">30</span><span class="content">&#23558;&#26469;&#32822;&#21644;&#21326;&#29031;&#30528;&#20182;&#24212;&#35768;&#30340;&#19968;&#20999;&#21892;&#24453;&#20102;&#20320;&#65292;&#31435;&#20102;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#39046;&#34966;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v31" data-usfm="1SA.25.31"><span class="label">31</span><span class="content">&#25105;&#20027;&#23601;&#19981;&#33268;&#22240;&#20026;&#26080;&#32536;&#26080;&#25925;&#27969;&#20154;&#30340;&#34880;&#25110;&#20146;&#33258;&#25253;&#20167;&#32780;&#33391;&#24515;&#19981;&#23433;&#65292;&#24515;&#37324;&#26377;&#24871;&#20102;&#12290;&#32822;&#21644;&#21326;&#24681;&#24453;&#20102;&#25105;&#20027;&#20197;&#21518;&#65292;&#27714;&#20320;&#35760;&#24565;&#20320;&#30340;&#23138;&#22899;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#24687;&#24594;</span></div><div class="p"><span class="verse v32" data-usfm="1SA.25.32"><span class="label">32</span><span class="content">&#22823;&#21355;&#23545;&#20122;&#27604;&#35813;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;&#20182;&#20170;&#22825;&#24046;&#27966;&#20320;&#26469;&#36814;&#25509;&#25105;&#12290;</span></span><span class="verse v33" data-usfm="1SA.25.33"><span class="label">33</span><span class="content">&#20320;&#30340;&#26234;&#24935;&#21644;&#20320;&#30340;&#20026;&#20154;&#20063;&#26159;&#24212;&#24403;&#31216;&#36190;&#30340;&#65292;&#22240;&#20026;&#20320;&#20170;&#22825;&#38459;&#27490;&#20102;&#25105;&#27969;&#20154;&#30340;&#34880;&#65292;&#21448;&#38459;&#27490;&#20102;&#25105;&#20146;&#25163;&#25253;&#20167;&#12290;</span></span><span class="verse v34" data-usfm="1SA.25.34"><span class="label">34</span><span class="content">&#25105;&#25351;&#30528;&#37027;&#25318;&#38459;&#20102;&#25105;&#21152;&#23475;&#20320;&#30340;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36215;&#35475;&#65292;&#22914;&#26524;&#20320;&#19981;&#21450;&#26102;&#26469;&#36814;&#35265;&#25105;&#65292;&#21040;&#26126;&#22825;&#26089;&#26216;&#65292;&#25343;&#20843;&#25152;&#26377;&#30340;&#30007;&#19969;&#24517;&#19981;&#30041;&#19968;&#20010;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="1SA.25.35"><span class="label">35</span><span class="content">&#22823;&#21355;&#20174;&#20122;&#27604;&#35813;&#25163;&#20013;&#25509;&#21463;&#20102;&#22905;&#24102;&#26469;&#32473;&#20182;&#30340;&#19996;&#35199;&#65292;&#23601;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#24179;&#24179;&#23433;&#23433;&#22238;&#23478;&#21435;&#21543;&#65281;&#20320;&#30475;&#65292;&#25105;&#24050;&#32463;&#21548;&#20102;&#20320;&#30340;&#35805;&#65292;&#20063;&#31572;&#24212;&#20102;&#20320;&#30340;&#35831;&#27714;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25343;&#20843;&#20043;&#27515;</span></div><div class="p"><span class="verse v36" data-usfm="1SA.25.36"><span class="label">36</span><span class="content">&#20122;&#27604;&#35813;&#21040;&#20102;&#25343;&#20843;&#37027;&#37324;&#65292;&#20182;&#27491;&#22312;&#23478;&#20013;&#25670;&#35774;&#31605;&#24109;&#65292;&#22909;&#35937;&#24093;&#29579;&#30340;&#31605;&#24109;&#19968;&#26679;&#12290;&#25343;&#20843;&#24515;&#37324;&#30021;&#24555;&#65292;&#21917;&#24471;&#28866;&#37257;&#22914;&#27877;&#65292;&#25152;&#20197;&#26080;&#35770;&#22823;&#20107;&#23567;&#20107;&#20122;&#27604;&#35813;&#37117;&#27809;&#26377;&#21578;&#35785;&#20182;&#65292;&#30452;&#21040;&#31532;&#20108;&#22825;&#26089;&#26216;&#12290;</span></span><span class="verse v37" data-usfm="1SA.25.37"><span class="label">37</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#25343;&#20843;&#37202;&#37266;&#20102;&#65292;&#20182;&#30340;&#22971;&#23376;&#25165;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20182;&#65292;&#20182;&#23601;&#21523;&#24471;&#39746;&#19981;&#38468;&#20307;&#65292;&#31435;&#21051;&#20013;&#39118;&#30251;&#30186;&#20102;&#12290;</span></span><span class="verse v38" data-usfm="1SA.25.38"><span class="label">38</span><span class="content">&#22823;&#32422;&#36807;&#20102;&#21313;&#22825;&#65292;&#32822;&#21644;&#21326;&#20987;&#25171;&#25343;&#20843;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#23094;&#20122;&#27604;&#35813;&#20026;&#22971;</span></div><div class="p"><span class="verse v39" data-usfm="1SA.25.39"><span class="label">39</span><span class="content">&#22823;&#21355;&#21548;&#35265;&#25343;&#20843;&#27515;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65292;&#22240;&#20026;&#20182;&#20026;&#25105;&#20280;&#20102;&#25343;&#20843;&#32670;&#36785;&#25105;&#30340;&#20900;&#65292;&#21448;&#38459;&#27490;&#20102;&#20166;&#20154;&#34892;&#24694;&#65292;&#20063;&#20351;&#25343;&#20843;&#30340;&#24694;&#24402;&#21040;&#20182;&#33258;&#24049;&#30340;&#22836;&#19978;&#12290;&#8221;&#20110;&#26159;&#22823;&#21355;&#27966;&#20154;&#21435;&#23545;&#20122;&#27604;&#35813;&#35828;&#35201;&#23094;&#22905;&#20316;&#20182;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v40" data-usfm="1SA.25.40"><span class="label">40</span><span class="content">&#22823;&#21355;&#30340;&#20166;&#20154;&#21040;&#20102;&#36838;&#23494;&#21435;&#35265;&#20122;&#27604;&#35813;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#22823;&#21355;&#24046;&#27966;&#25105;&#20204;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292;&#35201;&#23094;&#20320;&#20316;&#20182;&#30340;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="1SA.25.41"><span class="label">41</span><span class="content">&#20122;&#27604;&#35813;&#23601;&#36215;&#26469;&#65292;&#38754;&#20239;&#20110;&#22320;&#21481;&#25308;&#65292;&#35828;&#65306;&#8220;&#23138;&#22899;&#24895;&#24847;&#20316;&#22899;&#20166;&#65292;&#27927;&#25105;&#20027;&#20154;&#30340;&#33050;&#65281;&#8221;</span></span><span class="verse v42" data-usfm="1SA.25.42"><span class="label">42</span><span class="content">&#20122;&#27604;&#35813;&#24613;&#24537;&#36215;&#26469;&#65292;&#39569;&#19978;&#39540;&#65292;&#24102;&#30528;&#20116;&#20010;&#36319;&#38543;&#22905;&#30340;&#22899;&#20166;&#65292;&#36319;&#20174;&#22823;&#21355;&#30340;&#20351;&#32773;&#21435;&#20102;&#65292;&#23601;&#20316;&#20102;&#22823;&#21355;&#30340;&#22971;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v43" data-usfm="1SA.25.43"><span class="label">43</span><span class="content">&#22823;&#21355;&#20808;&#23094;&#20102;&#32822;&#26031;&#21015;&#20154;&#20122;&#24076;&#26262;&#65292;&#22905;&#20204;&#20108;&#20154;&#37117;&#20316;&#20102;&#20182;&#30340;&#22971;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="1SA.25.44"><span class="label">44</span><span class="content">&#25195;&#32599;&#24050;&#32463;&#25226;&#20182;&#30340;&#22899;&#20799;&#31859;&#30002;&#65292;&#23601;&#26159;&#22823;&#21355;&#30340;&#22971;&#23376;&#65292;&#36176;&#32473;&#20102;&#36838;&#29747;&#20154;&#25289;&#20159;&#30340;&#20799;&#23376;&#24085;&#25552;&#20316;&#22971;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
