<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch26" data-usfm="1SA.26">
            <div class="label">26</div><div class="s"><span class="heading">&#25195;&#32599;&#22312;&#35199;&#24343;&#26103;&#37326;&#23547;&#32034;&#22823;&#21355;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.26.1"><span class="label">1</span><span class="content">&#35199;&#24343;&#20154;&#21040;&#22522;&#27604;&#20122;&#26469;&#35265;&#25195;&#32599;&#65292;&#35828;&#65306;&#8220;&#22823;&#21355;&#19981;&#26159;&#22312;&#26103;&#37326;&#21069;&#38754;&#30340;&#21704;&#22522;&#25289;&#23665;&#20013;&#36530;&#34255;&#36215;&#26469;&#21527;&#65311;&#8221;</span></span><span class="verse v2" data-usfm="1SA.26.2"><span class="label">2</span><span class="content">&#25195;&#32599;&#23601;&#21160;&#36523;&#65292;&#19979;&#21040;&#35199;&#24343;&#26103;&#37326;&#21435;&#65292;&#36319;&#38543;&#20182;&#30340;&#26377;&#19977;&#21315;&#20197;&#33394;&#21015;&#31934;&#20853;&#65292;&#35201;&#22312;&#35199;&#24343;&#30340;&#26103;&#37326;&#23547;&#32034;&#22823;&#21355;&#12290;</span></span><span class="verse v3" data-usfm="1SA.26.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#65292;&#25195;&#32599;&#22312;&#26103;&#37326;&#21069;&#38754;&#30340;&#21704;&#22522;&#25289;&#23665;&#30340;&#36335;&#26049;&#23433;&#33829;&#65292;&#22823;&#21355;&#20173;&#28982;&#20303;&#22312;&#26103;&#37326;&#12290;&#22823;&#21355;&#30475;&#35265;&#25195;&#32599;&#26469;&#21040;&#26103;&#37326;&#36861;&#23547;&#20182;&#65292;</span></span><span class="verse v4" data-usfm="1SA.26.4"><span class="label">4</span><span class="content">&#23601;&#27966;&#20986;&#25506;&#23376;&#65292;&#30693;&#36947;&#25195;&#32599;&#24050;&#32463;&#21040;&#20102;&#32435;&#24247;&#12290;</span></span><span class="verse v5" data-usfm="1SA.26.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#36215;&#26469;&#65292;&#26469;&#21040;&#25195;&#32599;&#23433;&#33829;&#30340;&#22320;&#26041;&#65292;&#30475;&#35265;&#25195;&#32599;&#21644;&#20182;&#30340;&#20803;&#24069;&#65292;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#30561;&#21351;&#30340;&#22320;&#26041;&#12290;&#25195;&#32599;&#30561;&#22312;&#20891;&#33829;&#30340;&#20013;&#22830;&#65292;&#20247;&#20154;&#37117;&#22312;&#20182;&#30340;&#21608;&#22260;&#23433;&#33829;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#22312;&#35199;&#24343;&#20063;&#19981;&#20260;&#23475;&#25195;&#32599;</span></div><div class="p"><span class="verse v6" data-usfm="1SA.26.6"><span class="label">6</span><span class="content">&#22823;&#21355;&#38382;&#36203;&#20154;&#20122;&#24076;&#31859;&#21202;&#21644;&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#30340;&#20804;&#24351;&#20122;&#27604;&#31579;&#65292;&#35828;&#65306;&#8220;&#35841;&#24895;&#19982;&#25105;&#19968;&#36215;&#19979;&#21040;&#25195;&#32599;&#30340;&#33829;&#37324;&#21435;&#21602;&#65311;&#8221;&#20122;&#27604;&#31579;&#22238;&#31572;&#65306;&#8220;&#25105;&#24895;&#19982;&#20320;&#19968;&#36215;&#19979;&#21435;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.26.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#21644;&#20122;&#27604;&#31579;&#36225;&#30528;&#22812;&#37324;&#21040;&#20102;&#20247;&#20891;&#37027;&#37324;&#12290;&#25195;&#32599;&#27491;&#36538;&#22312;&#20891;&#33829;&#30340;&#20013;&#22830;&#30561;&#30528;&#20102;&#65292;&#20182;&#30340;&#30683;&#25554;&#22312;&#22836;&#26049;&#30340;&#22320;&#19978;&#65307;&#25276;&#23612;&#29669;&#21644;&#20247;&#20891;&#37117;&#36538;&#22312;&#20182;&#30340;&#21608;&#22260;&#12290;</span></span><span class="verse v8" data-usfm="1SA.26.8"><span class="label">8</span><span class="content">&#20122;&#27604;&#31579;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20170;&#22825; &#31070;&#25226;&#20320;&#30340;&#20167;&#25932;&#20132;&#22312;&#20320;&#25163;&#37324;&#20102;&#12290;&#29616;&#22312;&#27714;&#20320;&#23481;&#25105;&#29992;&#30683;&#25226;&#20182;&#21050;&#36879;&#22312;&#22320;&#19978;&#65292;&#19968;&#21050;&#23601;&#22815;&#65292;&#19981;&#24517;&#20877;&#21050;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.26.9"><span class="label">9</span><span class="content">&#22823;&#21355;&#21364;&#23545;&#20122;&#27604;&#31579;&#35828;&#65306;&#8220;&#19981;&#21487;&#26432;&#27515;&#20182;&#65292;&#22240;&#20026;&#26377;&#35841;&#20280;&#25163;&#20260;&#23475;&#32822;&#21644;&#21326;&#30340;&#21463;&#33167;&#32773;&#32780;&#26080;&#32618;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="1SA.26.10"><span class="label">10</span><span class="content">&#22823;&#21355;&#21448;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#20182;&#25110;&#34987;&#32822;&#21644;&#21326;&#20987;&#25171;&#65292;&#25110;&#27515;&#26399;&#21040;&#20102;&#65292;&#25110;&#19979;&#21040;&#25112;&#22330;&#38453;&#20129;&#20102;&#65292;</span></span><span class="verse v11" data-usfm="1SA.26.11"><span class="label">11</span><span class="content">&#25105;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#32477;&#23545;&#19981;&#25954;&#20280;&#25163;&#20260;&#23475;&#32822;&#21644;&#21326;&#30340;&#21463;&#33167;&#32773;&#12290;&#29616;&#22312;&#65292;&#20320;&#21487;&#20197;&#25226;&#25195;&#32599;&#22836;&#26049;&#30340;&#30683;&#21644;&#27700;&#34955;&#25343;&#26469;&#65292;&#25105;&#20204;&#23601;&#36208;&#21543;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="1SA.26.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#20174;&#25195;&#32599;&#30340;&#22836;&#26049;&#25343;&#20102;&#30683;&#21644;&#27700;&#34955;&#65292;&#20182;&#20204;&#20108;&#20154;&#23601;&#36208;&#20102;&#12290;&#27809;&#26377;&#20154;&#30475;&#35265;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#65292;&#20063;&#27809;&#26377;&#20154;&#37266;&#26469;&#12290;&#20182;&#20204;&#37117;&#30561;&#30528;&#20102;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20351;&#20182;&#20204;&#27785;&#30561;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#22066;&#31505;&#25276;&#23612;&#29669;</span></div><div class="p"><span class="verse v13" data-usfm="1SA.26.13"><span class="label">13</span><span class="content">&#28982;&#21518;&#22823;&#21355;&#36807;&#21040;&#21478;&#19968;&#36793;&#21435;&#65292;&#36828;&#36828;&#22320;&#31449;&#22312;&#23665;&#39030;&#19978;&#65292;&#20004;&#32773;&#20043;&#38388;&#30340;&#36317;&#31163;&#24456;&#36828;&#12290;</span></span><span class="verse v14" data-usfm="1SA.26.14"><span class="label">14</span><span class="content">&#22823;&#21355;&#21628;&#21483;&#20247;&#20154;&#21644;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#35828;&#65306;&#8220;&#25276;&#23612;&#29669;&#21834;&#65292;&#20320;&#19981;&#31572;&#35805;&#21527;&#65311;&#8221;&#25276;&#23612;&#29669;&#22238;&#31572;&#35828;&#65306;&#8220;&#20320;&#26159;&#35841;&#65292;&#31455;&#25954;&#21628;&#21483;&#29579;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="1SA.26.15"><span class="label">15</span><span class="content">&#22823;&#21355;&#23545;&#25276;&#23612;&#29669;&#35828;&#65306;&#8220;&#20320;&#19981;&#26159;&#19968;&#20010;&#30007;&#23376;&#27721;&#21527;&#65311;&#20197;&#33394;&#21015;&#20154;&#20013;&#26377;&#35841;&#33021;&#19982;&#20320;&#30456;&#27604;&#21602;&#65311;&#20247;&#27665;&#20013;&#26377;&#19968;&#20010;&#20154;&#26469;&#35201;&#26432;&#23475;&#29579;&#20320;&#30340;&#20027;&#65292;&#20320;&#20026;&#29978;&#20040;&#27809;&#26377;&#20445;&#25252;&#29579;&#20320;&#30340;&#20027;&#21602;&#65311;</span></span><span class="verse v16" data-usfm="1SA.26.16"><span class="label">16</span><span class="content">&#20320;&#25152;&#20316;&#30340;&#36825;&#20107;&#19981;&#22909;&#12290;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#20320;&#20204;&#37117;&#26159;&#35813;&#27515;&#30340;&#65292;&#22240;&#20026;&#20320;&#20204;&#27809;&#26377;&#20445;&#25252;&#20320;&#30340;&#20027;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#30340;&#21463;&#33167;&#32773;&#12290;&#29616;&#22312;&#20320;&#30475;&#30475;&#29579;&#22836;&#26049;&#30340;&#30683;&#21644;&#27700;&#34955;&#22312;&#21738;&#37324;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#21149;&#35855;&#25195;&#32599;</span></div><div class="p"><span class="verse v17" data-usfm="1SA.26.17"><span class="label">17</span><span class="content">&#25195;&#32599;&#35748;&#20986;&#26159;&#22823;&#21355;&#30340;&#22768;&#38899;&#65292;&#23601;&#35828;&#65306;&#8220;&#25105;&#20799;&#22823;&#21355;&#21834;&#65281;&#36825;&#26159;&#20320;&#30340;&#22768;&#38899;&#21527;&#65311;&#8221;&#22823;&#21355;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65281;&#26159;&#25105;&#30340;&#22768;&#38899;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.26.18"><span class="label">18</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#25105;&#20027;&#20026;&#29978;&#20040;&#36825;&#26679;&#36861;&#36214;&#20166;&#20154;&#21602;&#65311;&#25105;&#20316;&#20102;&#29978;&#20040;&#65311;&#25105;&#25163;&#37324;&#29359;&#20102;&#29978;&#20040;&#36807;&#38169;&#65311;</span></span><span class="verse v19" data-usfm="1SA.26.19"><span class="label">19</span><span class="content">&#29616;&#22312;&#27714;&#25105;&#20027;&#25105;&#29579;&#21548;&#20320;&#20166;&#20154;&#30340;&#35805;&#12290;&#22914;&#26524;&#26159;&#32822;&#21644;&#21326;&#28608;&#21160;&#20320;&#25915;&#20987;&#25105;&#65292;&#24895;&#32822;&#21644;&#21326;&#25910;&#32435;&#31085;&#29289;&#65307;&#22914;&#26524;&#26159;&#20154;&#28608;&#21160;&#20320;&#65292;&#24895;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#21463;&#21650;&#35781;&#65292;&#22240;&#20026;&#20182;&#20204;&#20170;&#22825;&#25226;&#25105;&#36214;&#20986;&#26469;&#65292;&#19981;&#23481;&#25105;&#22312;&#32822;&#21644;&#21326;&#30340;&#20135;&#19994;&#19978;&#26377;&#20998;&#65292;&#35828;&#65306;&#8216;&#20320;&#21435;&#26381;&#20107;&#21035;&#30340;&#31070;&#21543;&#65281;&#8217;</span></span><span class="verse v20" data-usfm="1SA.26.20"><span class="label">20</span><span class="content">&#29616;&#22312;&#65292;&#27714;&#29579;&#19981;&#35201;&#35753;&#25105;&#30340;&#34880;&#27969;&#22312;&#36828;&#31163;&#32822;&#21644;&#21326;&#30340;&#22320;&#19978;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#29579;&#20986;&#26469;&#23547;&#32034;&#25105;&#30340;&#24615;&#21629;&#65292;&#23601;&#20687;&#20154;&#22312;&#23665;&#20013;&#29454;&#21462;&#19968;&#21482;&#40551;&#40490;&#19968;&#26679;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#35748;&#38169;</span></div><div class="p"><span class="verse v21" data-usfm="1SA.26.21"><span class="label">21</span><span class="content">&#25195;&#32599;&#35828;&#65306;&#8220;&#25105;&#26377;&#32618;&#20102;&#65292;&#25105;&#20799;&#22823;&#21355;&#21834;&#65292;&#20320;&#22238;&#26469;&#21543;&#65281;&#22240;&#20026;&#20170;&#22825;&#20320;&#30475;&#25105;&#30340;&#21629;&#20026;&#23453;&#36149;&#65292;&#25105;&#24517;&#19981;&#20877;&#23475;&#20320;&#12290;&#30475;&#21738;&#65281;&#25105;&#20316;&#20102;&#31946;&#28034;&#20107;&#20102;&#65292;&#24182;&#19988;&#38169;&#24471;&#24456;&#21385;&#23475;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1SA.26.22"><span class="label">22</span><span class="content">&#22823;&#21355;&#22238;&#31572;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#29579;&#30340;&#30683;&#22312;&#36825;&#37324;&#65292;&#21487;&#20197;&#21483;&#19968;&#20010;&#20166;&#20154;&#36807;&#26469;&#25343;&#21435;&#12290;</span></span><span class="verse v23" data-usfm="1SA.26.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#25353;&#30528;&#21508;&#20154;&#30340;&#20844;&#20041;&#21644;&#20449;&#23454;&#25253;&#31572;&#20182;&#65307;&#20170;&#22825;&#32822;&#21644;&#21326;&#25226;&#20320;&#20132;&#22312;&#25105;&#25163;&#37324;&#65292;&#25105;&#21364;&#19981;&#24895;&#20280;&#25163;&#20260;&#23475;&#32822;&#21644;&#21326;&#30340;&#21463;&#33167;&#32773;&#12290;</span></span><span class="verse v24" data-usfm="1SA.26.24"><span class="label">24</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#20170;&#22825;&#24590;&#26679;&#30475;&#37325;&#20320;&#30340;&#21629;&#65292;&#24895;&#32822;&#21644;&#21326;&#20063;&#24590;&#26679;&#30475;&#37325;&#25105;&#30340;&#21629;&#65292;&#24182;&#19988;&#25937;&#25105;&#33073;&#31163;&#19968;&#20999;&#24739;&#38590;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="1SA.26.25"><span class="label">25</span><span class="content">&#25195;&#32599;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#25105;&#20799;&#22823;&#21355;&#21834;&#65292;&#24895;&#20320;&#24471;&#31119;&#65292;&#20320;&#24517;&#20316;&#25104;&#20320;&#25152;&#35201;&#20316;&#30340;&#65292;&#20063;&#24517;&#24471;&#32988;&#12290;&#8221;&#20110;&#26159;&#22823;&#21355;&#31163;&#21435;&#20102;&#65292;&#25195;&#32599;&#20063;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
