<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch28" data-usfm="1SA.28">
            <div class="label">28</div><div class="s"><span class="heading">&#38750;&#21033;&#22763;&#20154;&#25915;&#25171;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.28.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#20182;&#20204;&#30340;&#20891;&#38431;&#65292;&#35201;&#19982;&#20197;&#33394;&#21015;&#20154;&#20105;&#25112;&#12290;&#20122;&#21513;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#35201;&#28165;&#26970;&#30693;&#36947;&#65292;&#20320;&#21644;&#36319;&#38543;&#20320;&#30340;&#20154;&#37117;&#35201;&#22312;&#20891;&#38431;&#20013;&#19982;&#25105;&#19968;&#21516;&#20986;&#24449;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1SA.28.2"><span class="label">2</span><span class="content">&#22823;&#21355;&#22238;&#31572;&#20122;&#21513;&#35828;&#65306;&#8220;&#20166;&#20154;&#25152;&#33021;&#20316;&#30340;&#20107;&#20320;&#37117;&#30693;&#36947;&#12290;&#8221;&#20110;&#26159;&#20122;&#21513;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#22909;&#21543;&#65292;&#25105;&#35201;&#31435;&#20320;&#27704;&#36828;&#20316;&#25105;&#30340;&#25252;&#21355;&#38271;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#27714;&#38382;&#22899;&#24043;</span></div><div class="p"><span class="verse v3" data-usfm="1SA.28.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#65292;&#25746;&#27597;&#32819;&#27515;&#20102;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#20026;&#20182;&#21696;&#21741;&#65292;&#25226;&#20182;&#22475;&#33900;&#22312;&#25289;&#29595;&#20182;&#33258;&#24049;&#30340;&#22478;&#37324;&#12290;&#25195;&#32599;&#26366;&#32463;&#25226;&#20132;&#39740;&#30340;&#21644;&#34892;&#24043;&#26415;&#30340;&#65292;&#37117;&#20174;&#22269;&#20013;&#38500;&#21435;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="1SA.28.4"><span class="label">4</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#36215;&#26469;&#65292;&#26469;&#21040;&#20070;&#24565;&#23433;&#33829;&#65307;&#25195;&#32599;&#20063;&#32858;&#38598;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#22312;&#22522;&#21033;&#27874;&#23433;&#33829;&#12290;</span></span><span class="verse v5" data-usfm="1SA.28.5"><span class="label">5</span><span class="content">&#25195;&#32599;&#30475;&#35265;&#20102;&#38750;&#21033;&#22763;&#20154;&#30340;&#20891;&#38431;&#65292;&#23601;&#24807;&#24597;&#65292;&#20182;&#30340;&#24515;&#22823;&#22823;&#21457;&#25238;&#12290;</span></span><span class="verse v6" data-usfm="1SA.28.6"><span class="label">6</span><span class="content">&#25195;&#32599;&#27714;&#38382;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#21364;&#27809;&#26377;&#20511;&#30528;&#26790;&#65292;&#25110;&#20044;&#38517;&#65292;&#25110;&#20808;&#30693;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="1SA.28.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#23545;&#20182;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#20026;&#25105;&#23547;&#25214;&#19968;&#20010;&#33021;&#20132;&#39740;&#30340;&#22899;&#20154;&#65292;&#25105;&#22909;&#21435;&#27714;&#38382;&#22905;&#12290;&#8221;&#20182;&#30340;&#33251;&#20166;&#22238;&#31572;&#20182;&#35828;&#65306;&#8220;&#22312;&#38544;&#65294;&#22810;&#29669;&#26377;&#19968;&#20010;&#33021;&#20132;&#39740;&#30340;&#22899;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21629;&#25307;&#25746;&#27597;&#32819;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.28.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#25195;&#32599;&#25913;&#35013;&#26131;&#26381;&#65292;&#24102;&#30528;&#20004;&#20010;&#20154;&#19982;&#20182;&#19968;&#21516;&#21435;&#20102;&#12290;&#20182;&#20204;&#22812;&#37324;&#21040;&#20102;&#37027;&#22899;&#20154;&#37027;&#37324;&#12290;&#25195;&#32599;&#35828;&#65306;&#8220;&#35831;&#20320;&#29992;&#20132;&#39740;&#30340;&#27861;&#26415;&#65292;&#25226;&#25105;&#25152;&#21578;&#35785;&#20320;&#30340;&#37027;&#20154;&#20026;&#25105;&#25307;&#19978;&#26469;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.28.9"><span class="label">9</span><span class="content">&#37027;&#22899;&#20154;&#22238;&#31572;&#20182;&#65306;&#8220;&#20320;&#26159;&#30693;&#36947;&#25195;&#32599;&#25152;&#20316;&#30340;&#65292;&#20182;&#24050;&#32463;&#25226;&#20132;&#39740;&#30340;&#21644;&#34892;&#24043;&#26415;&#30340;&#65292;&#37117;&#20174;&#22269;&#20013;&#21098;&#38500;&#20102;&#65292;&#20320;&#20026;&#29978;&#20040;&#35201;&#38519;&#23475;&#25105;&#30340;&#21629;&#65292;&#20351;&#25105;&#27515;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="1SA.28.10"><span class="label">10</span><span class="content">&#25195;&#32599;&#25351;&#30528;&#32822;&#21644;&#21326;&#36215;&#35475;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#20320;&#24517;&#19981;&#22240;&#36825;&#20107;&#21463;&#24809;&#32602;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.28.11"><span class="label">11</span><span class="content">&#37027;&#22899;&#20154;&#38382;&#65306;&#8220;&#25105;&#35201;&#20026;&#20320;&#25307;&#35841;&#19978;&#26469;&#21602;&#65311;&#8221;&#25195;&#32599;&#22238;&#31572;&#65306;&#8220;&#20026;&#25105;&#25307;&#25746;&#27597;&#32819;&#19978;&#26469;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.28.12"><span class="label">12</span><span class="content">&#37027;&#22899;&#20154;&#30475;&#35265;&#20102;&#25746;&#27597;&#32819;&#65292;&#23601;&#22823;&#22768;&#21628;&#21483;&#12290;&#37027;&#22899;&#20154;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#27450;&#39575;&#25105;&#65311;&#20320;&#23601;&#26159;&#25195;&#32599;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="1SA.28.13"><span class="label">13</span><span class="content">&#29579;&#23545;&#22905;&#35828;&#65306;&#8220;&#19981;&#35201;&#24807;&#24597;&#12290;&#20320;&#30475;&#35265;&#20102;&#29978;&#20040;&#65311;&#8221;&#37027;&#22899;&#20154;&#22238;&#31572;&#25195;&#32599;&#65306;&#8220;&#25105;&#30475;&#35265;&#26377;&#31070;&#28789;&#20174;&#22320;&#37324;&#19978;&#26469;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="1SA.28.14"><span class="label">14</span><span class="content">&#25195;&#32599;&#38382;&#22905;&#65306;&#8220;&#20182;&#30340;&#23481;&#35980;&#24590;&#26679;&#65311;&#8221;&#22905;&#22238;&#31572;&#65306;&#8220;&#19978;&#26469;&#30340;&#26159;&#19968;&#20010;&#36523;&#25259;&#22806;&#34957;&#30340;&#32769;&#20154;&#12290;&#8221;&#25195;&#32599;&#30693;&#36947;&#37027;&#20154;&#26159;&#25746;&#27597;&#32819;&#65292;&#23601;&#33080;&#20239;&#20110;&#22320;&#21521;&#20182;&#21481;&#25308;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#36131;&#22791;&#25195;&#32599;</span></div><div class="p"><span class="verse v15" data-usfm="1SA.28.15"><span class="label">15</span><span class="content">&#25746;&#27597;&#32819;&#23545;&#25195;&#32599;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#25605;&#25200;&#25105;&#65292;&#25226;&#25105;&#25307;&#19978;&#26469;&#21602;&#65311;&#8221;&#25195;&#32599;&#35828;&#65306;&#8220;&#25105;&#38750;&#24120;&#33510;&#24700;&#65292;&#38750;&#21033;&#22763;&#20154;&#27491;&#22312;&#25915;&#25171;&#25105;&#65292; &#31070;&#21448;&#31163;&#24320;&#20102;&#25105;&#65292;&#19981;&#20877;&#20511;&#30528;&#20808;&#30693;&#25110;&#24322;&#26790;&#22238;&#31572;&#25105;&#12290;&#25152;&#20197;&#25105;&#35831;&#20320;&#19978;&#26469;&#65292;&#25351;&#31034;&#25105;&#24212;&#35813;&#24590;&#26679;&#34892;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.28.16"><span class="label">16</span><span class="content">&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26082;&#28982;&#31163;&#24320;&#20102;&#20320;&#65292;&#21448;&#25104;&#20102;&#20320;&#30340;&#25932;&#20154;&#65292;&#20320;&#20026;&#29978;&#20040;&#36824;&#38382;&#25105;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="1SA.28.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#24050;&#32463;&#29031;&#30528;&#20182;&#34249;&#25105;&#25152;&#35828;&#30340;&#35805;&#34892;&#20102;&#65292;&#20182;&#25226;&#29579;&#22269;&#20174;&#20320;&#25163;&#20013;&#22842;&#21435;&#65292;&#36176;&#32473;&#21035;&#20154;&#65292;&#23601;&#26159;&#22823;&#21355;&#12290;</span></span><span class="verse v18" data-usfm="1SA.28.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#20320;&#27809;&#26377;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#27809;&#26377;&#25191;&#34892;&#20182;&#23545;&#20122;&#29595;&#21147;&#20154;&#25152;&#24576;&#30340;&#28872;&#24594;&#65292;&#25152;&#20197;&#20170;&#22825;&#32822;&#21644;&#21326;&#21521;&#20320;&#34892;&#20102;&#36825;&#26679;&#30340;&#20107;&#65292;</span></span><span class="verse v19" data-usfm="1SA.28.19"><span class="label">19</span><span class="content">&#24182;&#19988;&#32822;&#21644;&#21326;&#24517;&#25226;&#20197;&#33394;&#21015;&#21644;&#20320;&#19968;&#36215;&#37117;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#25163;&#37324;&#65307;&#26126;&#22825;&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#20204;&#37117;&#35201;&#21644;&#25105;&#19968;&#36215;&#20102;&#12290;&#32822;&#21644;&#21326;&#24517;&#25226;&#20197;&#33394;&#21015;&#30340;&#20891;&#38431;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#25163;&#37324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#24778;&#24807;&#20166;&#20498;</span></div><div class="p"><span class="verse v20" data-usfm="1SA.28.20"><span class="label">20</span><span class="content">&#25195;&#32599;&#31435;&#21051;&#20840;&#36523;&#20166;&#20498;&#22312;&#22320;&#19978;&#65292;&#20182;&#22240;&#25746;&#27597;&#32819;&#30340;&#35805;&#65292;&#38750;&#24120;&#24807;&#24597;&#65292;&#21448;&#22240;&#20026;&#20182;&#24050;&#32463;&#19968;&#26085;&#19968;&#22812;&#27809;&#26377;&#21507;&#39277;&#65292;&#25152;&#20197;&#19968;&#28857;&#27668;&#21147;&#20063;&#27809;&#26377;&#12290;</span></span><span class="verse v21" data-usfm="1SA.28.21"><span class="label">21</span><span class="content">&#37027;&#22899;&#20154;&#26469;&#21040;&#25195;&#32599;&#38754;&#21069;&#65292;&#35265;&#20182;&#38750;&#24120;&#24778;&#24908;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#23138;&#22899;&#21548;&#20174;&#20102;&#20320;&#30340;&#35805;&#65307;&#25105;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#65292;&#21548;&#20174;&#20102;&#20320;&#23545;&#25105;&#25152;&#35828;&#30340;&#35805;&#12290;</span></span><span class="verse v22" data-usfm="1SA.28.22"><span class="label">22</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#20063;&#21548;&#20174;&#23138;&#22899;&#30340;&#35805;&#65292;&#20801;&#35768;&#25105;&#22312;&#20320;&#38754;&#21069;&#25670;&#19978;&#19968;&#28857;&#39135;&#29289;&#12290;&#20320;&#21507;&#20102;&#65292;&#36523;&#20307;&#23601;&#26377;&#27668;&#21147;&#65292;&#21487;&#20197;&#36208;&#36335;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.28.23"><span class="label">23</span><span class="content">&#25195;&#32599;&#19981;&#32943;&#65292;&#35828;&#65306;&#8220;&#25105;&#19981;&#21507;&#12290;&#8221;&#21487;&#26159;&#20182;&#30340;&#33251;&#20166;&#21644;&#37027;&#22899;&#20154;&#20877;&#19977;&#21149;&#20182;&#65292;&#20182;&#25165;&#21548;&#20174;&#20102;&#20182;&#20204;&#30340;&#35805;&#65292;&#20174;&#22320;&#19978;&#36215;&#26469;&#65292;&#22352;&#22312;&#24202;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="1SA.28.24"><span class="label">24</span><span class="content">&#37027;&#22899;&#20154;&#30340;&#23478;&#37324;&#26377;&#19968;&#22836;&#32933;&#29275;&#29322;&#65292;&#22905;&#24613;&#24537;&#25226;&#29280;&#23472;&#20102;&#65292;&#21448;&#25343;&#28857;&#38754;&#31881;&#65292;&#25619;&#22909;&#20102;&#65292;&#28900;&#25104;&#26080;&#37237;&#39292;&#65292;</span></span><span class="verse v25" data-usfm="1SA.28.25"><span class="label">25</span><span class="content">&#36865;&#21040;&#25195;&#32599;&#21644;&#20182;&#33251;&#20166;&#30340;&#38754;&#21069;&#65307;&#20182;&#20204;&#21507;&#20102;&#20197;&#21518;&#65292;&#24403;&#22812;&#23601;&#36215;&#36523;&#31163;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
