<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch29" data-usfm="1SA.29">
            <div class="label">29</div><div class="s"><span class="heading">&#38750;&#21033;&#22763;&#20154;&#38598;&#32467;&#22312;&#20122;&#24343;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.29.1"><span class="label">1</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25226;&#20182;&#20204;&#25152;&#26377;&#30340;&#20891;&#38431;&#37117;&#32858;&#38598;&#22312;&#20122;&#24343;&#65292;&#20197;&#33394;&#21015;&#20154;&#21364;&#22312;&#32822;&#26031;&#21015;&#30340;&#27849;&#26049;&#23433;&#33829;&#12290;</span></span><span class="verse v2" data-usfm="1SA.29.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#39318;&#39046;&#21508;&#29575;&#39046;&#30334;&#20154;&#25110;&#21315;&#20154;&#21069;&#36827;&#65307;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#20063;&#36319;&#22312;&#20122;&#21513;&#30340;&#21518;&#38754;&#21069;&#36827;&#12290;</span></span><span class="verse v3" data-usfm="1SA.29.3"><span class="label">3</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#35828;&#65306;&#8220;&#36825;&#20123;&#24076;&#20271;&#26469;&#20154;&#22312;&#36825;&#37324;&#20316;&#29978;&#20040;&#65311;&#8221;&#20122;&#21513;&#23545;&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#35828;&#65306;&#8220;&#36825;&#20154;&#19981;&#26159;&#20197;&#33394;&#21015;&#29579;&#25195;&#32599;&#30340;&#33251;&#20166;&#22823;&#21355;&#21527;&#65311;&#20182;&#24050;&#32463;&#22312;&#25105;&#36825;&#37324;&#26377;&#22909;&#20123;&#24180;&#26085;&#20102;&#12290;&#33258;&#20174;&#20182;&#38477;&#26381;&#25105;&#30340;&#19968;&#22825;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#26410;&#26366;&#21457;&#29616;&#20182;&#26377;&#29978;&#20040;&#36807;&#38169;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20247;&#39318;&#39046;&#30097;&#24524;&#22823;&#21355;</span></div><div class="p"><span class="verse v4" data-usfm="1SA.29.4"><span class="label">4</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#21521;&#20122;&#21513;&#21457;&#24594;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#21483;&#36825;&#20154;&#22238;&#21435;&#65292;&#22909;&#35753;&#20182;&#22238;&#21040;&#20320;&#20026;&#20182;&#23433;&#25490;&#30340;&#22320;&#26041;&#21435;&#12290;&#20182;&#19981;&#21487;&#19982;&#25105;&#20204;&#19968;&#21516;&#19979;&#25112;&#22330;&#65292;&#20813;&#24471;&#20182;&#22312;&#25112;&#22330;&#19978;&#25104;&#20026;&#25105;&#20204;&#30340;&#23545;&#22836;&#12290;&#36825;&#20154;&#21487;&#29992;&#29978;&#20040;&#21435;&#24471;&#20182;&#20027;&#20154;&#30340;&#27426;&#24515;&#21602;&#65311;&#23682;&#19981;&#26159;&#29992;&#25105;&#20204;&#36825;&#20123;&#20154;&#30340;&#22836;&#21527;&#65311;</span></span><span class="verse v5" data-usfm="1SA.29.5"><span class="label">5</span><span class="content">&#36825;&#20154;&#19981;&#23601;&#26159;&#22823;&#21355;&#21527;&#65311;&#20174;&#21069;&#20197;&#33394;&#21015;&#30340;&#22919;&#22899;&#21521;&#20182;&#27468;&#21809;&#36339;&#33310;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.29.5"><span class="content">&#8216;&#25195;&#32599;&#26432;&#27515;&#21315;&#21315;&#65292;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.29.5"><span class="content">&#22823;&#21355;&#26432;&#27515;&#19975;&#19975;&#65281;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#21513;&#21629;&#22823;&#21355;&#22238;&#21435;</span></div><div class="p"><span class="verse v6" data-usfm="1SA.29.6"><span class="label">6</span><span class="content">&#20122;&#21513;&#25226;&#22823;&#21355;&#21483;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#35828;&#65292;&#20320;&#26159;&#27491;&#30452;&#30340;&#20154;&#65292;&#20320;&#19982;&#25105;&#22312;&#20891;&#20013;&#20986;&#20837;&#65292;&#25105;&#24863;&#21040;&#24456;&#28385;&#24847;&#65292;&#22240;&#20026;&#33258;&#20174;&#20320;&#21040;&#25105;&#36825;&#37324;&#26469;&#30340;&#37027;&#19968;&#22825;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#26410;&#26366;&#22312;&#20320;&#36523;&#19978;&#25214;&#21040;&#29978;&#20040;&#36807;&#22833;&#65307;&#21482;&#26159;&#21508;&#39318;&#39046;&#19981;&#21916;&#27426;&#20320;&#12290;</span></span><span class="verse v7" data-usfm="1SA.29.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#21487;&#20197;&#22238;&#21435;&#65292;&#24179;&#24179;&#23433;&#23433;&#36208;&#21543;&#65281;&#19981;&#35201;&#34892;&#38750;&#21033;&#22763;&#20154;&#30340;&#39318;&#39046;&#30475;&#20026;&#24694;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1SA.29.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#23545;&#20122;&#21513;&#35828;&#65306;&#8220;&#25105;&#20316;&#20102;&#29978;&#20040;&#21602;&#65311;&#33258;&#20174;&#25105;&#26469;&#21040;&#20320;&#38754;&#21069;&#30340;&#37027;&#19968;&#22825;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#20320;&#22312;&#20166;&#20154;&#36523;&#19978;&#25214;&#21040;&#29978;&#20040;&#65292;&#20351;&#25105;&#19981;&#33021;&#19982;&#25105;&#20027;&#25105;&#29579;&#30340;&#20167;&#25932;&#20105;&#25112;&#21602;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="1SA.29.9"><span class="label">9</span><span class="content">&#20122;&#21513;&#22238;&#31572;&#22823;&#21355;&#65292;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#20320;&#22312;&#25105;&#30524;&#20013;&#26159;&#20010;&#22909;&#20154;&#65292;&#20687; &#31070;&#30340;&#20351;&#32773;&#19968;&#26679;&#65307;&#21482;&#26159;&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#26366;&#32463;&#35828;&#36807;&#65306;&#8216;&#20182;&#19981;&#21487;&#19982;&#25105;&#20204;&#19968;&#21516;&#19978;&#25112;&#22330;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="1SA.29.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#26126;&#22825;&#26089;&#26216;&#65292;&#20320;&#21644;&#36319;&#20320;&#26469;&#30340;&#20154;&#65292;&#23601;&#26159;&#20320;&#20027;&#20154;&#30340;&#20166;&#20154;&#37117;&#35201;&#28165;&#26089;&#36215;&#26469;&#12290;&#20320;&#20204;&#26126;&#22825;&#26089;&#26216;&#37117;&#35201;&#26089;&#36215;&#65292;&#22825;&#19968;&#20142;&#20320;&#20204;&#23601;&#35201;&#31163;&#24320;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.29.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#28165;&#26089;&#36215;&#26469;&#65292;&#19968;&#26089;&#23601;&#31163;&#24320;&#65292;&#22238;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#22320;&#21435;&#12290;&#38750;&#21033;&#22763;&#20154;&#20063;&#19978;&#32822;&#26031;&#21015;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
