<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch30" data-usfm="1SA.30">
            <div class="label">30</div><div class="s"><span class="heading">&#20122;&#29595;&#21147;&#20154;&#28954;&#25504;&#27927;&#38761;&#25289;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.30.1"><span class="label">1</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#21040;&#20102;&#27927;&#38761;&#25289;&#12290;&#37027;&#26102;&#20122;&#29595;&#21147;&#20154;&#34989;&#20987;&#20102;&#21335;&#22320;&#21644;&#27927;&#38761;&#25289;&#12290;&#20182;&#20204;&#25915;&#30772;&#20102;&#27927;&#38761;&#25289;&#65292;&#21448;&#25918;&#28779;&#28954;&#28903;&#12290;</span></span><span class="verse v2" data-usfm="1SA.30.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#25226;&#22478;&#37324;&#30340;&#22919;&#22899;&#65292;&#26080;&#35770;&#22823;&#23567;&#37117;&#25523;&#36208;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#65292;&#8220;&#22478;&#37324;&#30340;&#22919;&#22899;&#65292;&#26080;&#35770;&#22823;&#23567;&#8221;&#20316;&#8220;&#22919;&#22899;&#21644;&#22478;&#37324;&#25152;&#26377;&#30340;&#20154;&#65292;&#26080;&#35770;&#22823;&#23567;&#8221;</span></span></span><span class="content">&#12290;&#20182;&#20204;&#27809;&#26377;&#26432;&#20154;&#65292;&#37117;&#24102;&#30528;&#20182;&#20204;&#20174;&#21407;&#36335;&#22238;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="1SA.30.3"><span class="label">3</span><span class="content">&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#21040;&#20102;&#37027;&#22478;&#65292;&#30475;&#35265;&#22478;&#24050;&#32463;&#34987;&#28779;&#28903;&#27585;&#65292;&#20182;&#20204;&#30340;&#22971;&#23376;&#12289;&#20799;&#22899;&#37117;&#34987;&#25523;&#36208;&#20102;&#65292;</span></span><span class="verse v4" data-usfm="1SA.30.4"><span class="label">4</span><span class="content">&#23601;&#25918;&#22768;&#22823;&#21741;&#65292;&#30452;&#21741;&#21040;&#27809;&#26377;&#21147;&#27668;&#20877;&#21741;&#12290;</span></span><span class="verse v5" data-usfm="1SA.30.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#30340;&#20004;&#20010;&#22971;&#23376;&#65292;&#32822;&#26031;&#21015;&#20154;&#20122;&#24076;&#26262;&#21644;&#20316;&#36807;&#25343;&#20843;&#22971;&#23376;&#30340;&#36838;&#23494;&#20154;&#20122;&#27604;&#35813;&#65292;&#20063;&#37117;&#34987;&#25523;&#21435;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1SA.30.6"><span class="label">6</span><span class="content">&#22823;&#21355;&#22788;&#22659;&#38750;&#24120;&#22256;&#38590;&#65292;&#22240;&#20026;&#20247;&#20154;&#37117;&#20026;&#33258;&#24049;&#30340;&#20799;&#22899;&#24515;&#20013;&#33510;&#24700;&#65292;&#35828;&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#22823;&#21355;&#65307;&#20294;&#22823;&#21355;&#38752;&#30528;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#22362;&#24378;&#36215;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#36861;&#26432;&#20122;&#29595;&#21147;&#20154;</span></div><div class="p"><span class="verse v7" data-usfm="1SA.30.7"><span class="label">7</span><span class="content">&#22823;&#21355;&#23545;&#20122;&#24076;&#31859;&#21202;&#30340;&#20799;&#23376;&#12289;&#20122;&#27604;&#20122;&#20182;&#31085;&#21496;&#35828;&#65306;&#8220;&#35831;&#20320;&#25226;&#20197;&#24343;&#24471;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;&#20122;&#27604;&#20122;&#20182;&#23601;&#25226;&#20197;&#24343;&#24471;&#24102;&#21040;&#22823;&#21355;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="1SA.30.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#27714;&#38382;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#36861;&#36214;&#36825;&#32676;&#21290;&#24466;&#21527;&#65311;&#25105;&#21487;&#20197;&#36861;&#19978;&#20182;&#20204;&#21527;&#65311;&#8221;&#32822;&#21644;&#21326;&#22238;&#31572;&#20182;&#65306;&#8220;&#20320;&#21487;&#20197;&#36861;&#36214;&#65292;&#20320;&#24517;&#23450;&#36861;&#19978;&#65292;&#20063;&#24517;&#23450;&#25226;&#19968;&#20999;&#25937;&#22238;&#26469;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.30.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20845;&#30334;&#20154;&#20986;&#21457;&#12290;&#20182;&#20204;&#21040;&#20102;&#27604;&#26797;&#28330;&#65292;&#26377;&#20123;&#36319;&#19981;&#19978;&#30340;&#23601;&#30041;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="1SA.30.10"><span class="label">10</span><span class="content">&#26377;&#20108;&#30334;&#20154;&#22826;&#30130;&#20047;&#65292;&#19981;&#33021;&#28193;&#36807;&#27604;&#26797;&#28330;&#65292;&#23601;&#30041;&#22312;&#37027;&#37324;&#65292;&#22823;&#21355;&#21644;&#22235;&#30334;&#20154;&#32487;&#32493;&#36861;&#36214;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.30.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#22312;&#30000;&#37326;&#37324;&#36935;&#35265;&#19968;&#20010;&#22467;&#21450;&#20154;&#65292;&#23601;&#25226;&#20182;&#24102;&#21040;&#22823;&#21355;&#37027;&#37324;&#12290;&#20182;&#20204;&#32473;&#20182;&#39277;&#21507;&#65292;&#21448;&#32473;&#20182;&#27700;&#21917;&#12290;</span></span><span class="verse v12" data-usfm="1SA.30.12"><span class="label">12</span><span class="content">&#21448;&#32473;&#20182;&#19968;&#22359;&#26080;&#33457;&#26524;&#39292;&#65292;&#20004;&#20010;&#33889;&#33796;&#39292;&#12290;&#20182;&#21507;&#20102;&#65292;&#31934;&#31070;&#23601;&#24674;&#22797;&#36807;&#26469;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#19977;&#22825;&#19977;&#22812;&#27809;&#26377;&#21507;&#19996;&#35199;&#65292;&#27809;&#26377;&#21917;&#27700;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="1SA.30.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#23646;&#35841;&#30340;&#65311;&#20320;&#20174;&#21738;&#37324;&#26469;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#20010;&#22467;&#21450;&#30340;&#38738;&#24180;&#20154;&#65292;&#26159;&#20122;&#29595;&#21147;&#20154;&#30340;&#22900;&#20166;&#12290;&#22240;&#20026;&#25105;&#19977;&#22825;&#21069;&#30149;&#20102;&#65292;&#25105;&#30340;&#20027;&#20154;&#23601;&#25226;&#25105;&#20002;&#24323;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="1SA.30.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#20405;&#34989;&#20102;&#22522;&#21033;&#25552;&#30340;&#21335;&#26041;&#21644;&#23646;&#29369;&#22823;&#22320;&#30340;&#21335;&#26041;&#65292;&#20197;&#21450;&#36838;&#21202;&#22320;&#30340;&#21335;&#26041;&#65292;&#21448;&#29992;&#28779;&#28903;&#20102;&#27927;&#38761;&#25289;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1SA.30.15"><span class="label">15</span><span class="content">&#22823;&#21355;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#24895;&#24847;&#24102;&#25105;&#19979;&#21040;&#37027;&#19968;&#32676;&#21290;&#24466;&#37027;&#37324;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#22914;&#26524;&#20320;&#25351;&#30528; &#31070;&#21521;&#25105;&#36215;&#35475;&#65292;&#19981;&#26432;&#27515;&#25105;&#65292;&#20063;&#19981;&#25226;&#25105;&#20132;&#22312;&#25105;&#20027;&#20154;&#25163;&#37324;&#65292;&#25105;&#23601;&#24102;&#20320;&#19979;&#21040;&#37027;&#19968;&#32676;&#21290;&#24466;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.30.16"><span class="label">16</span><span class="content">&#20182;&#24102;&#22823;&#21355;&#19979;&#21435;&#12290;&#21290;&#24466;&#20204;&#37117;&#20998;&#25955;&#22312;&#21508;&#22788;&#65292;&#27491;&#22312;&#21507;&#21917;&#12289;&#36339;&#33310;&#65292;&#22240;&#20026;&#20182;&#20204;&#20174;&#38750;&#21033;&#22763;&#22320;&#21644;&#29369;&#22823;&#22320;&#25250;&#26469;&#30340;&#25112;&#21033;&#21697;&#24456;&#22810;&#12290;</span></span><span class="verse v17" data-usfm="1SA.30.17"><span class="label">17</span><span class="content">&#22823;&#21355;&#20987;&#26432;&#20182;&#20204;&#65292;&#20174;&#40644;&#26127;&#30452;&#21040;&#27425;&#26085;&#30340;&#26202;&#19978;&#12290;&#38500;&#20102;&#22235;&#30334;&#20010;&#39569;&#39558;&#39548;&#30340;&#24180;&#36731;&#20154;&#36867;&#36305;&#20102;&#20197;&#22806;&#65292;&#20182;&#20204;&#24403;&#20013;&#19968;&#20010;&#20154;&#20063;&#27809;&#26377;&#36867;&#33073;&#12290;</span></span><span class="verse v18" data-usfm="1SA.30.18"><span class="label">18</span><span class="content">&#20122;&#29595;&#21147;&#20154;&#25250;&#21435;&#30340;&#19968;&#20999;&#65292;&#22823;&#21355;&#37117;&#25937;&#22238;&#26469;&#20102;&#65292;&#20063;&#25937;&#22238;&#20102;&#20182;&#30340;&#20004;&#20010;&#22971;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="1SA.30.19"><span class="label">19</span><span class="content">&#26080;&#35770;&#22823;&#23567;&#65292;&#19981;&#20998;&#30007;&#22899;&#65292;&#26080;&#35770;&#26159;&#20182;&#20204;&#25250;&#26469;&#30340;&#65292;&#25110;&#26159;&#34987;&#20154;&#25523;&#21435;&#30340;&#65292;&#22823;&#21355;&#37117;&#22842;&#22238;&#26469;&#65292;&#27809;&#26377;&#22833;&#33853;&#19968;&#26679;&#12290;</span></span><span class="verse v20" data-usfm="1SA.30.20"><span class="label">20</span><span class="content">&#22823;&#21355;&#22842;&#20102;&#25152;&#26377;&#30340;&#32650;&#32676;&#21644;&#29275;&#32676;&#65292;&#36319;&#20174;&#22823;&#21355;&#30340;&#20154;&#25226;&#29280;&#20204;&#36214;&#21040;&#21407;&#26377;&#30340;&#32676;&#30044;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#36825;&#26159;&#22823;&#21355;&#30340;&#25112;&#21033;&#21697;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23450;&#20998;&#25504;&#29289;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v21" data-usfm="1SA.30.21"><span class="label">21</span><span class="content">&#22823;&#21355;&#26469;&#21040;&#37027;&#20108;&#30334;&#20154;&#37027;&#37324;&#65292;&#37027;&#20123;&#20154;&#22240;&#22826;&#30130;&#20047;&#19981;&#33021;&#36319;&#38543;&#22823;&#21355;&#21435;&#65292;&#32780;&#30041;&#22312;&#27604;&#26797;&#28330;&#26049;&#65307;&#20182;&#20204;&#20986;&#26469;&#36814;&#25509;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20247;&#20154;&#12290;&#22823;&#21355;&#25509;&#36817;&#20247;&#20154;&#30340;&#26102;&#20505;&#65292;&#23601;&#21521;&#20182;&#20204;&#38382;&#23433;&#12290;</span></span><span class="verse v22" data-usfm="1SA.30.22"><span class="label">22</span><span class="content">&#19982;&#22823;&#21355;&#19968;&#36215;&#21435;&#30340;&#37027;&#20123;&#20154;&#20013;&#65292;&#26377;&#20123;&#24694;&#20154;&#21644;&#27969;&#27667;&#35828;&#65306;&#8220;&#20182;&#20204;&#27809;&#26377;&#21644;&#25105;&#20204;&#19968;&#36215;&#21435;&#65292;&#25105;&#20204;&#23601;&#19981;&#25226;&#22842;&#22238;&#26469;&#30340;&#25112;&#21033;&#21697;&#20998;&#32473;&#20182;&#20204;&#65292;&#21482;&#25226;&#20182;&#20204;&#21508;&#20154;&#30340;&#22971;&#23376;&#21644;&#20799;&#23376;&#36824;&#32473;&#20182;&#20204;&#65292;&#35753;&#20182;&#20204;&#39046;&#22238;&#21435;&#23601;&#26159;&#20102;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.30.23"><span class="label">23</span><span class="content">&#22823;&#21355;&#35828;&#65306;&#8220;&#20804;&#24351;&#20204;&#65292;&#32822;&#21644;&#21326;&#36176;&#32473;&#25105;&#20204;&#30340;&#65292;&#20320;&#20204;&#19981;&#21487;&#20197;&#36825;&#26679;&#20316;&#12290;&#20182;&#20445;&#25252;&#20102;&#25105;&#20204;&#65292;&#21448;&#25226;&#37027;&#20123;&#25915;&#20987;&#25105;&#20204;&#30340;&#21290;&#24466;&#20132;&#22312;&#25105;&#20204;&#25163;&#37324;&#12290;</span></span><span class="verse v24" data-usfm="1SA.30.24"><span class="label">24</span><span class="content">&#36825;&#20107;&#35841;&#35201;&#21548;&#20174;&#20320;&#20204;&#21602;&#65311;&#19979;&#25112;&#22330;&#30340;&#24471;&#22810;&#23569;&#65292;&#30041;&#23432;&#27494;&#22120;&#30340;&#20063;&#24471;&#22810;&#23569;&#65292;&#24212;&#24403;&#22823;&#23478;&#24179;&#20998;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="1SA.30.25"><span class="label">25</span><span class="content">&#20174;&#37027;&#22825;&#36215;&#65292;&#22823;&#21355;&#23450;&#27492;&#20026;&#20197;&#33394;&#21015;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#36865;&#31036;&#32473;&#29369;&#22823;&#21508;&#22478;</span></div><div class="p"><span class="verse v26" data-usfm="1SA.30.26"><span class="label">26</span><span class="content">&#22823;&#21355;&#21040;&#20102;&#27927;&#38761;&#25289;&#65292;&#23601;&#20174;&#25112;&#21033;&#21697;&#20013;&#21462;&#19968;&#37096;&#20998;&#36865;&#32473;&#20182;&#30340;&#26379;&#21451;&#12289;&#29369;&#22823;&#30340;&#38271;&#32769;&#65292;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#36825;&#26159;&#20174;&#32822;&#21644;&#21326;&#30340;&#20167;&#25932;&#37027;&#37324;&#24471;&#26469;&#30340;&#25112;&#21033;&#21697;&#65292;&#36865;&#32473;&#20320;&#20204;&#20316;&#31036;&#29289;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="1SA.30.27"><span class="label">27</span><span class="content">&#20182;&#36865;&#31036;&#29289;&#32473;&#22312;&#20271;&#29305;&#21033;&#30340;&#12289;&#22312;&#21335;&#22320;&#25289;&#26411;&#30340;&#12289;&#22312;&#38597;&#25552;&#29669;&#30340;&#12289;</span></span><span class="verse v28" data-usfm="1SA.30.28"><span class="label">28</span><span class="content">&#22312;&#20122;&#32599;&#29669;&#30340;&#12289;&#22312;&#24687;&#26411;&#30340;&#12289;&#22312;&#20197;&#23454;&#25552;&#33707;&#30340;&#12289;</span></span><span class="verse v29" data-usfm="1SA.30.29"><span class="label">29</span><span class="content">&#22312;&#25289;&#21704;&#21202;&#30340;&#12289;&#22312;&#32822;&#25289;&#34065;&#21508;&#22478;&#30340;&#12289;&#22312;&#22522;&#23612;&#21508;&#22478;&#30340;&#12289;</span></span><span class="verse v30" data-usfm="1SA.30.30"><span class="label">30</span><span class="content">&#22312;&#20309;&#29669;&#29595;&#30340;&#12289;&#22312;&#27468;&#25289;&#29642;&#30340;&#12289;&#22312;&#20122;&#25374;&#30340;&#12289;</span></span><span class="verse v31" data-usfm="1SA.30.31"><span class="label">31</span><span class="content">&#22312;&#24076;&#20271;&#20177;&#30340;&#20154;&#65292;&#21448;&#36865;&#32473;&#19968;&#20999;&#22823;&#21355;&#21450;&#20854;&#36319;&#38543;&#32773;&#25152;&#21040;&#36807;&#20043;&#22320;&#30340;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
