<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch31" data-usfm="1SA.31">
            <div class="label">31</div><div class="s"><span class="heading">&#38750;&#21033;&#22763;&#20154;&#20987;&#36133;&#20197;&#33394;&#21015;&#20154;&#65288;&#20195;&#19978;10:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.31.1"><span class="label">1</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#19982;&#20197;&#33394;&#21015;&#20154;&#20132;&#25112;&#12290;&#20197;&#33394;&#21015;&#20154;&#20174;&#38750;&#21033;&#22763;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#26377;&#24456;&#22810;&#20154;&#22312;&#22522;&#21033;&#27874;&#23665;&#19978;&#20498;&#27609;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#33258;&#26432;&#21450;&#20854;&#20247;&#23376;&#38453;&#20129;&#65288;&#20195;&#19978;10:2~7&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="1SA.31.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32039;&#32039;&#36861;&#36214;&#25195;&#32599;&#21644;&#20182;&#30340;&#20247;&#23376;&#65292;&#20987;&#26432;&#20102;&#25195;&#32599;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#12289;&#20122;&#27604;&#25343;&#36798;&#21644;&#40614;&#22522;&#33298;&#20122;&#12290;</span></span><span class="verse v3" data-usfm="1SA.31.3"><span class="label">3</span><span class="content">&#25112;&#20105;&#28608;&#28872;&#65292;&#25195;&#32599;&#21463;&#21040;&#29467;&#28872;&#30340;&#25915;&#20987;&#65292;&#24339;&#31661;&#25163;&#21457;&#29616;&#20102;&#20182;&#65292;&#23556;&#31661;&#30340;&#20154;&#23556;&#20013;&#20102;&#20182;&#65292;&#20182;&#30340;&#20260;&#21183;&#20005;&#37325;&#65307;</span></span><span class="verse v4" data-usfm="1SA.31.4"><span class="label">4</span><span class="content">&#25195;&#32599;&#23601;&#23545;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#35828;&#65306;&#8220;&#25300;&#20986;&#20320;&#30340;&#20992;&#26469;&#65292;&#25226;&#25105;&#21050;&#36879;&#65292;&#20813;&#24471;&#36825;&#20123;&#26410;&#21463;&#21106;&#31036;&#30340;&#20154;&#26469;&#25226;&#25105;&#21050;&#36879;&#65292;&#25103;&#24324;&#25105;&#12290;&#8221;&#20294;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#19981;&#32943;&#36825;&#26679;&#20316;&#65292;&#22240;&#20026;&#20182;&#38750;&#24120;&#23475;&#24597;&#12290;&#20110;&#26159;&#25195;&#32599;&#25343;&#36807;&#20992;&#26469;&#65292;&#33258;&#24049;&#20239;&#22312;&#20992;&#19978;&#27515;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="1SA.31.5"><span class="label">5</span><span class="content">&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#30475;&#35265;&#25195;&#32599;&#27515;&#20102;&#65292;&#20182;&#20063;&#20239;&#22312;&#33258;&#24049;&#30340;&#20992;&#19978;&#65292;&#19982;&#25195;&#32599;&#19968;&#36215;&#27515;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1SA.31.6"><span class="label">6</span><span class="content">&#36825;&#26679;&#65292;&#25195;&#32599;&#21644;&#20182;&#30340;&#19977;&#20010;&#20799;&#23376;&#65292;&#20197;&#21450;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#65292;&#36824;&#26377;&#25152;&#26377;&#36319;&#38543;&#20182;&#30340;&#20154;&#65292;&#37117;&#22312;&#37027;&#19968;&#22825;&#19968;&#21516;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.31.7"><span class="label">7</span><span class="content">&#22312;&#23665;&#35895;&#37027;&#36793;&#65292;&#21644;&#32422;&#26086;&#27827;&#37027;&#36793;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#30475;&#35265;&#20197;&#33394;&#21015;&#20154;&#36867;&#36305;&#65292;&#25195;&#32599;&#21644;&#20182;&#30340;&#20799;&#23376;&#37117;&#27515;&#20102;&#65292;&#20182;&#20204;&#23601;&#24323;&#22478;&#36867;&#36305;&#12290;&#38750;&#21033;&#22763;&#20154;&#23601;&#26469;&#20303;&#22312;&#22478;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#28954;&#28903;&#25195;&#32599;&#21450;&#20854;&#20247;&#23376;&#20043;&#23608;&#65288;&#20195;&#19978;10:8~12&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.31.8"><span class="label">8</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#38750;&#21033;&#22763;&#20154;&#26469;&#21093;&#37027;&#20123;&#34987;&#26432;&#30340;&#20154;&#30340;&#34915;&#29289;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#25195;&#32599;&#21644;&#20182;&#30340;&#19977;&#20010;&#20799;&#23376;&#37117;&#20498;&#27609;&#22312;&#22522;&#21033;&#27874;&#23665;&#19978;&#65292;</span></span><span class="verse v9" data-usfm="1SA.31.9"><span class="label">9</span><span class="content">&#23601;&#30733;&#19979;&#20182;&#30340;&#22836;&#65292;&#35299;&#19979;&#20182;&#30340;&#20853;&#22120;&#65292;&#21448;&#27966;&#20154;&#21040;&#38750;&#21033;&#22763;&#22320;&#30340;&#21508;&#22788;&#65292;&#21435;&#21521;&#20182;&#20204;&#30340;&#20598;&#20687;&#30340;&#24217;&#21644;&#20154;&#27665;&#25253;&#20449;&#12290;</span></span><span class="verse v10" data-usfm="1SA.31.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#25226;&#25195;&#32599;&#30340;&#20853;&#22120;&#25918;&#22312;&#20122;&#26031;&#20182;&#24405;&#30340;&#24217;&#37324;&#65292;&#21448;&#25226;&#20182;&#30340;&#23608;&#20307;&#38025;&#22312;&#20271;&#65294;&#29642;&#30340;&#22478;&#22681;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="1SA.31.11"><span class="label">11</span><span class="content">&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#23621;&#27665;&#21548;&#35265;&#38750;&#21033;&#22763;&#20154;&#21521;&#25195;&#32599;&#25152;&#34892;&#30340;&#20107;&#65292;</span></span><span class="verse v12" data-usfm="1SA.31.12"><span class="label">12</span><span class="content">&#25152;&#26377;&#30340;&#21191;&#22763;&#23601;&#21160;&#36523;&#65292;&#36208;&#20102;&#19968;&#25972;&#22812;&#65292;&#25226;&#25195;&#32599;&#30340;&#23608;&#20307;&#21644;&#20182;&#19977;&#20010;&#20799;&#23376;&#30340;&#23608;&#20307;&#37117;&#20174;&#20271;&#65294;&#29642;&#30340;&#22478;&#22681;&#19978;&#21462;&#19979;&#26469;&#65292;&#24102;&#22238;&#38597;&#27604;&#65292;&#22312;&#37027;&#37324;&#25226;&#20182;&#20204;&#28903;&#20102;&#65292;</span></span><span class="verse v13" data-usfm="1SA.31.13"><span class="label">13</span><span class="content">&#21448;&#25226;&#20182;&#20204;&#30340;&#39608;&#39592;&#22475;&#33900;&#22312;&#38597;&#27604;&#30340;&#22402;&#26611;&#26641;&#19979;&#65292;&#24182;&#19988;&#31105;&#39135;&#19971;&#22825;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
