<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch4" data-usfm="1SA.4">
            <div class="label">4</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#25112;&#36133;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.4.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#30340;&#35805;&#20256;&#36941;&#20102;&#20197;&#33394;&#21015;&#12290;&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#20154;&#20986;&#21435;&#36814;&#25112;&#38750;&#21033;&#22763;&#20154;&#65292;&#20182;&#20204;&#38752;&#36817;&#20197;&#20415;&#20197;&#35874;&#23433;&#33829;&#65292;&#38750;&#21033;&#22763;&#20154;&#21364;&#22312;&#20122;&#24343;&#23433;&#33829;&#12290;</span></span><span class="verse v2" data-usfm="1SA.4.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#21015;&#38453;&#65292;&#35201;&#19982;&#20197;&#33394;&#21015;&#20154;&#20132;&#25112;&#12290;&#25112;&#20107;&#23637;&#24320;&#21518;&#65292;&#20197;&#33394;&#21015;&#20154;&#36133;&#22312;&#38750;&#21033;&#22763;&#20154;&#38754;&#21069;&#65292;&#38750;&#21033;&#22763;&#20154;&#22312;&#25112;&#22330;&#19978;&#26432;&#20102;&#32422;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1SA.4.3"><span class="label">3</span><span class="content">&#20891;&#38431;&#22238;&#21040;&#33829;&#37324;&#65292;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#35828;&#65306;&#8220;&#20170;&#22825;&#32822;&#21644;&#21326;&#20026;&#29978;&#20040;&#22312;&#38750;&#21033;&#22763;&#20154;&#38754;&#21069;&#20987;&#36133;&#25105;&#20204;&#21602;&#65311;&#25105;&#20204;&#35201;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#20174;&#31034;&#32599;&#25260;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#12290;&#32422;&#26588;&#19968;&#21040;&#25105;&#20204;&#20013;&#38388;&#65292;&#23601;&#20250;&#25327;&#25937;&#25105;&#20204;&#33073;&#31163;&#20167;&#25932;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.4.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#27966;&#20154;&#21040;&#31034;&#32599;&#21435;&#65292;&#20174;&#37027;&#37324;&#25226;&#22352;&#22312;&#20108;&#22522;&#36335;&#20271;&#20013;&#38388;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#26469;&#65307;&#20197;&#21033;&#30340;&#20004;&#20010;&#20799;&#23376;&#65292;&#20309;&#24343;&#23612;&#21644;&#38750;&#23612;&#21704;&#65292;&#20063;&#19982; &#31070;&#30340;&#32422;&#26588;&#19968;&#21516;&#26469;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.4.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#26469;&#21040;&#33829;&#20013;&#30340;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#23601;&#22823;&#22768;&#27426;&#21628;&#65292;&#22823;&#22320;&#20063;&#22238;&#22768;&#21709;&#24212;&#12290;</span></span><span class="verse v6" data-usfm="1SA.4.6"><span class="label">6</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#21548;&#35265;&#20102;&#27426;&#21628;&#30340;&#22768;&#38899;&#65292;&#23601;&#38382;&#65306;&#8220;&#22312;&#24076;&#20271;&#26469;&#20154;&#30340;&#33829;&#20013;&#20026;&#29978;&#20040;&#26377;&#36825;&#26679;&#22823;&#22768;&#30340;&#27426;&#21628;&#21602;&#65311;&#8221;&#21518;&#26469;&#25165;&#30693;&#36947;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#26469;&#21040;&#20102;&#33829;&#20013;&#12290;</span></span><span class="verse v7" data-usfm="1SA.4.7"><span class="label">7</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#23601;&#23475;&#24597;&#36215;&#26469;&#65292;&#20182;&#20204;&#35828;&#65306;&#8220;&#26377;&#31070;&#26469;&#21040;&#20182;&#20204;&#30340;&#33829;&#20013;&#20102;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#25105;&#20204;&#26377;&#31096;&#20102;&#65281;&#22240;&#20026;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#30340;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="1SA.4.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#26377;&#31096;&#20102;&#65281;&#20174;&#21069;&#22312;&#26103;&#37326;&#29992;&#21508;&#26679;&#28798;&#31096;&#20987;&#25171;&#22467;&#21450;&#20154;&#30340;&#65292;&#23601;&#26159;&#36825;&#20123;&#31070;&#12290;&#35841;&#33021;&#25937;&#25105;&#20204;&#33073;&#31163;&#36825;&#20123;&#22823;&#33021;&#20043;&#31070;&#30340;&#25163;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="1SA.4.9"><span class="label">9</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#21738;&#65281;&#20320;&#20204;&#35201;&#21018;&#24378;&#65292;&#35201;&#20316;&#22823;&#19976;&#22827;&#65292;&#20813;&#24471;&#20320;&#20204;&#20316;&#24076;&#20271;&#26469;&#20154;&#30340;&#22900;&#20166;&#65292;&#22909;&#35937;&#20182;&#20204;&#20316;&#36807;&#20320;&#20204;&#30340;&#22900;&#20166;&#19968;&#26679;&#65307;&#20320;&#20204;&#35201;&#20316;&#22823;&#19976;&#22827;&#65292;&#20316;&#25112;&#21543;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="1SA.4.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#38750;&#21033;&#22763;&#20154;&#36215;&#26469;&#20316;&#25112;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#34987;&#20987;&#36133;&#65292;&#21508;&#20154;&#37117;&#24448;&#33258;&#24049;&#30340;&#24080;&#26842;&#36867;&#36305;&#12290;&#36825;&#26159;&#19968;&#22330;&#22823;&#23648;&#26432;&#65292;&#20197;&#33394;&#21015;&#20154;&#20013;&#26377;&#19977;&#19975;&#27493;&#20853;&#38453;&#20129;&#12290;</span></span><span class="verse v11" data-usfm="1SA.4.11"><span class="label">11</span><span class="content"> &#31070;&#30340;&#32422;&#26588;&#20063;&#34987;&#25250;&#21435;&#65292;&#20197;&#21033;&#30340;&#20004;&#20010;&#20799;&#23376;&#20309;&#24343;&#23612;&#21644;&#38750;&#23612;&#21704;&#20063;&#27515;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#36893;&#19990;</span></div><div class="p"><span class="verse v12" data-usfm="1SA.4.12"><span class="label">12</span><span class="content">&#26377;&#19968;&#20010;&#20415;&#38597;&#24751;&#20154;&#36305;&#31163;&#25112;&#22330;&#65292;&#34915;&#26381;&#25749;&#35010;&#65292;&#22836;&#33945;&#23576;&#22303;&#65292;&#24403;&#22825;&#26469;&#21040;&#31034;&#32599;&#12290;</span></span><span class="verse v13" data-usfm="1SA.4.13"><span class="label">13</span><span class="content">&#20182;&#26469;&#21040;&#30340;&#26102;&#20505;&#65292;&#20197;&#21033;&#27491;&#22312;&#36335;&#26049;&#22352;&#22312;&#33258;&#24049;&#30340;&#26885;&#23376;&#19978;&#35266;&#26395;&#65292;&#22240;&#20026;&#20182;&#20026; &#31070;&#30340;&#32422;&#26588;&#25285;&#24551;&#25112;&#26647;&#12290;&#37027;&#20154;&#36827;&#22478;&#37324;&#25253;&#20449;&#65292;&#20840;&#22478;&#30340;&#20154;&#23601;&#37117;&#21898;&#21483;&#36215;&#26469;&#12290;</span></span><span class="verse v14" data-usfm="1SA.4.14"><span class="label">14</span><span class="content">&#20197;&#21033;&#21548;&#35265;&#21898;&#21483;&#30340;&#22768;&#38899;&#65292;&#23601;&#38382;&#65306;&#8220;&#36825;&#21927;&#22199;&#30340;&#22768;&#38899;&#26159;&#29978;&#20040;&#24847;&#24605;&#21602;&#65311;&#8221;&#37027;&#20154;&#24613;&#24537;&#21069;&#26469;&#65292;&#21521;&#20197;&#21033;&#25253;&#21578;&#12290;</span></span><span class="verse v15" data-usfm="1SA.4.15"><span class="label">15</span><span class="content">&#37027;&#26102;&#20197;&#21033;&#20061;&#21313;&#20843;&#23681;&#20102;&#65292;&#30524;&#30555;&#21457;&#30452;&#65292;&#19981;&#33021;&#30475;&#35265;&#12290;</span></span><span class="verse v16" data-usfm="1SA.4.16"><span class="label">16</span><span class="content">&#37027;&#20154;&#21578;&#35785;&#20197;&#21033;&#65306;&#8220;&#25105;&#26159;&#20174;&#25112;&#22330;&#19978;&#26469;&#30340;&#65292;&#20170;&#22825;&#20174;&#25112;&#22330;&#19978;&#36867;&#22238;&#26469;&#12290;&#8221;&#20197;&#21033;&#38382;&#65306;&#8220;&#25105;&#20799;&#65292;&#20107;&#24773;&#24590;&#20040;&#26679;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="1SA.4.17"><span class="label">17</span><span class="content">&#25253;&#20449;&#30340;&#20154;&#22238;&#31572;&#65292;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#22312;&#38750;&#21033;&#22763;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#20260;&#20129;&#24808;&#37325;&#65292;&#20320;&#20004;&#20010;&#20799;&#23376;&#20309;&#24343;&#23612;&#21644;&#38750;&#23612;&#21704;&#20063;&#37117;&#27515;&#20102;&#65292;&#27665;&#20013;&#34987;&#26432;&#30340;&#29978;&#22810;&#65292; &#31070;&#30340;&#32422;&#26588;&#20063;&#34987;&#25250;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.4.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#20197;&#21033;&#24180;&#32769;&#20307;&#37325;&#65292;&#25253;&#20449;&#30340;&#20154;&#19968;&#25552;&#21040; &#31070;&#30340;&#32422;&#26588;&#65292;&#20197;&#21033;&#23601;&#20174;&#26885;&#23376;&#19978;&#24448;&#21518;&#36300;&#20498;&#22312;&#38376;&#26049;&#65292;&#39048;&#39592;&#25240;&#26029;&#32780;&#27515;&#12290;&#20197;&#21033;&#27835;&#29702;&#20102;&#20197;&#33394;&#21015;&#22235;&#21313;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#38750;&#23612;&#21704;&#20043;&#22971;&#36893;&#19990;</span></div><div class="p"><span class="verse v19" data-usfm="1SA.4.19"><span class="label">19</span><span class="content">&#20197;&#21033;&#30340;&#23219;&#22919;&#65292;&#38750;&#23612;&#21704;&#30340;&#22971;&#23376;&#24576;&#20102;&#23381;&#65292;&#20135;&#26399;&#36817;&#20102;&#65307;&#22905;&#19968;&#21548;&#35265; &#31070;&#30340;&#32422;&#26588;&#34987;&#25250;&#21435;&#65292;&#20197;&#21450;&#22905;&#20844;&#20844;&#21644;&#19976;&#22827;&#37117;&#27515;&#20102;&#30340;&#28040;&#24687;&#65292;&#23601;&#24573;&#28982;&#24863;&#21040;&#30140;&#30171;&#65292;&#26354;&#36523;&#29983;&#20135;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="1SA.4.20"><span class="label">20</span><span class="content">&#22905;&#24555;&#35201;&#27515;&#30340;&#26102;&#20505;&#65292;&#31449;&#22312;&#26049;&#36793;&#30340;&#22919;&#22899;&#20204;&#23545;&#22905;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65292;&#20320;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65281;&#8221;&#22905;&#21364;&#19981;&#22238;&#31572;&#65292;&#20063;&#19981;&#29702;&#20250;&#12290;</span></span><span class="verse v21" data-usfm="1SA.4.21"><span class="label">21</span><span class="content">&#22905;&#32473;&#23401;&#23376;&#36215;&#21517;&#21483;&#20197;&#36838;&#21338;&#65292;&#35828;&#65306;&#8220;&#33635;&#32768;&#24050;&#32463;&#31163;&#24320;&#20197;&#33394;&#21015;&#20102;&#12290;&#8221;&#36825;&#26159;&#22240;&#20026; &#31070;&#30340;&#32422;&#26588;&#34987;&#25250;&#21435;&#65292;&#21448;&#22240;&#20026;&#22905;&#30340;&#20844;&#20844;&#21644;&#19976;&#22827;&#37117;&#27515;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="1SA.4.22"><span class="label">22</span><span class="content">&#22905;&#35828;&#65306;&#8220;&#33635;&#32768;&#24050;&#32463;&#31163;&#24320;&#20102;&#20197;&#33394;&#21015;&#65292;&#22240;&#20026; &#31070;&#30340;&#32422;&#26588;&#34987;&#25250;&#21435;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
