<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch6" data-usfm="1SA.6">
            <div class="label">6</div><div class="s"><span class="heading">&#24402;&#36824;&#32422;&#26588;&#19982;&#29486;&#36180;&#32618;&#31036;&#29289;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#22312;&#38750;&#21033;&#22763;&#20154;&#30340;&#22320;&#26041;&#26377;&#19971;&#20010;&#26376;&#20043;&#20037;&#12290;</span></span><span class="verse v2" data-usfm="1SA.6.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25226;&#20247;&#31085;&#21496;&#21644;&#21344;&#21340;&#30340;&#37117;&#21484;&#20102;&#26469;&#65292;&#38382;&#20182;&#20204;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#24590;&#26679;&#22788;&#29702;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21602;&#65311;&#35831;&#21578;&#35785;&#25105;&#20204;&#65292;&#35201;&#24590;&#26679;&#25165;&#33021;&#25226;&#23427;&#36865;&#22238;&#21407;&#22788;&#21602;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="1SA.6.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#20320;&#20204;&#25226;&#20197;&#33394;&#21015; &#31070;&#30340;&#32422;&#26588;&#36865;&#22238;&#21435;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#31354;&#31354;&#22320;&#25226;&#23427;&#36865;&#22238;&#21435;&#65292;&#21364;&#35201;&#20607;&#36824;&#36180;&#32618;&#30340;&#31036;&#29289;&#65292;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#24471;&#30528;&#21307;&#27835;&#65292;&#20063;&#21487;&#20197;&#30693;&#36947;&#65292;&#20026;&#29978;&#20040;&#20182;&#30340;&#25163;&#27809;&#26377;&#31163;&#24320;&#20320;&#20204;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.6.4"><span class="label">4</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#38382;&#65306;&#8220;&#25105;&#20204;&#24212;&#24403;&#20607;&#32473;&#20182;&#29978;&#20040;&#20316;&#36180;&#32618;&#30340;&#31036;&#29289;&#21602;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#35201;&#25353;&#29031;&#38750;&#21033;&#22763;&#20154;&#21508;&#22478;&#39318;&#39046;&#30340;&#25968;&#30446;&#65292;&#29992;&#20116;&#20010;&#37329;&#30164;&#30126;&#21644;&#20116;&#21482;&#37329;&#32769;&#40736;&#20316;&#36180;&#32618;&#30340;&#31036;&#29289;&#65292;&#22240;&#20026;&#20320;&#20204;&#25152;&#26377;&#30340;&#20154;&#21644;&#20320;&#20204;&#21508;&#22478;&#30340;&#39318;&#39046;&#25152;&#36973;&#36935;&#30340;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#28798;&#31096;&#12290;</span></span><span class="verse v5" data-usfm="1SA.6.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#20570;&#30164;&#30126;&#30340;&#20687;&#21644;&#27585;&#22351;&#30000;&#22320;&#30340;&#32769;&#40736;&#30340;&#20687;&#65292;&#36824;&#35201;&#25226;&#33635;&#32768;&#24402;&#32473;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;&#20063;&#35768;&#20182;&#20250;&#21521;&#20320;&#20204;&#12289;&#20320;&#20204;&#30340;&#31070;&#21644;&#20320;&#20204;&#30340;&#30000;&#22320;&#25163;&#19979;&#30041;&#24773;&#12290;</span></span><span class="verse v6" data-usfm="1SA.6.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#20026;&#29978;&#20040;&#35201;&#30828;&#30528;&#24515;&#65292;&#20687;&#20197;&#21069;&#22467;&#21450;&#20154;&#21644;&#27861;&#32769;&#37027;&#26679;&#21602;&#65311; &#31070;&#20005;&#20005;&#22320;&#23545;&#20184;&#20182;&#20204;&#20197;&#21518;&#65292;&#20182;&#20204;&#19981;&#26159;&#25918;&#36208;&#20102;&#20197;&#33394;&#21015;&#20154;&#65292;&#20197;&#33394;&#21015;&#20154;&#19981;&#26159;&#30495;&#30340;&#31163;&#24320;&#20102;&#21527;&#65311;</span></span><span class="verse v7" data-usfm="1SA.6.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#39044;&#22791;&#19968;&#36742;&#26032;&#36710;&#21644;&#20004;&#22836;&#20173;&#22312;&#20083;&#20859;&#23567;&#29275;&#12289;&#26410;&#26366;&#36127;&#36807;&#36717;&#30340;&#27597;&#29275;&#65292;&#25226;&#29280;&#20204;&#32039;&#32039;&#22871;&#22312;&#36710;&#19978;&#65292;&#25226;&#23567;&#29275;&#20174;&#29280;&#20204;&#36523;&#36793;&#24102;&#22238;&#26842;&#37324;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="1SA.6.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25644;&#26469;&#65292;&#25918;&#22312;&#36710;&#19978;&#65292;&#25226;&#37027;&#20123;&#20607;&#32473;&#20182;&#20316;&#36180;&#32618;&#31036;&#29289;&#30340;&#37329;&#22120;&#25918;&#22312;&#30418;&#23376;&#37324;&#65292;&#25918;&#32622;&#22312;&#32422;&#26588;&#26049;&#36793;&#65292;&#28982;&#21518;&#25226;&#23427;&#36865;&#19978;&#36335;&#65292;&#35753;&#23427;&#33258;&#24049;&#36208;&#12290;</span></span><span class="verse v9" data-usfm="1SA.6.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#35201;&#30041;&#24847;&#30475;&#65292;&#22914;&#26524;&#23427;&#26159;&#36208;&#21521;&#33258;&#24049;&#30340;&#22659;&#30028;&#65292;&#24448;&#20271;&#65294;&#31034;&#40614;&#21435;&#65292;&#37027;&#20040;&#23601;&#26159;&#32822;&#21644;&#21326;&#38477;&#36825;&#22823;&#28798;&#32473;&#25105;&#20204;&#65307;&#22914;&#26524;&#19981;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#65292;&#19981;&#26159;&#20182;&#30340;&#25163;&#25915;&#20987;&#25105;&#20204;&#65292;&#25105;&#20204;&#36973;&#36935;&#30340;&#19981;&#36807;&#26159;&#20598;&#28982;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.6.10"><span class="label">10</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#23601;&#29031;&#30528;&#21435;&#34892;&#12290;&#20182;&#20204;&#29301;&#26469;&#20004;&#22836;&#36824;&#22312;&#20083;&#20859;&#23567;&#29275;&#30340;&#27597;&#29275;&#65292;&#25226;&#29280;&#20204;&#32039;&#32039;&#22871;&#22312;&#36710;&#19978;&#65292;&#25226;&#23567;&#29275;&#20851;&#22312;&#26842;&#37324;&#12290;</span></span><span class="verse v11" data-usfm="1SA.6.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#21448;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#65292;&#35013;&#37329;&#32769;&#40736;&#21644;&#30164;&#30126;&#20687;&#30340;&#30418;&#23376;&#65292;&#37117;&#25918;&#22312;&#36710;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="1SA.6.12"><span class="label">12</span><span class="content">&#29275;&#21521;&#30528;&#20271;&#65294;&#31034;&#40614;&#30340;&#36335;&#19978;&#30452;&#22868;&#65292;&#22914;&#21516;&#36208;&#22312;&#19968;&#26465;&#22823;&#36335;&#19978;&#65292;&#19968;&#38754;&#36208;&#19968;&#38754;&#21483;&#65292;&#19981;&#20559;&#24038;&#20063;&#19981;&#20559;&#21491;&#12290;&#38750;&#21033;&#22763;&#21508;&#22478;&#30340;&#39318;&#39046;&#22312;&#21518;&#38754;&#36319;&#30528;&#36208;&#65292;&#30452;&#21040;&#20271;&#65294;&#31034;&#40614;&#30340;&#36793;&#30028;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#26588;&#20572;&#22312;&#20271;&#65294;&#31034;&#40614;</span></div><div class="p"><span class="verse v13" data-usfm="1SA.6.13"><span class="label">13</span><span class="content">&#37027;&#26102;&#65292;&#20271;&#65294;&#31034;&#40614;&#20154;&#27491;&#22312;&#35895;&#20013;&#25910;&#21106;&#40614;&#23376;&#65292;&#20182;&#20204;&#20030;&#30446;&#35266;&#30475;&#65292;&#30475;&#35265;&#20102;&#32422;&#26588;&#65292;&#23601;&#27426;&#27426;&#21916;&#21916;&#36814;&#35265;&#32422;&#26588;&#12290;</span></span><span class="verse v14" data-usfm="1SA.6.14"><span class="label">14</span><span class="content">&#29275;&#36710;&#21040;&#20102;&#20271;&#65294;&#31034;&#40614;&#20154;&#32422;&#20070;&#20122;&#30340;&#30000;&#38388;&#65292;&#23601;&#20572;&#22312;&#37027;&#37324;&#65307;&#37027;&#37324;&#26377;&#19968;&#22359;&#22823;&#30707;&#65292;&#20182;&#20204;&#25226;&#20570;&#37027;&#36710;&#30340;&#26408;&#26009;&#21128;&#24320;&#65292;&#21448;&#25226;&#37027;&#20004;&#21482;&#27597;&#29275;&#20316;&#29140;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v15" data-usfm="1SA.6.15"><span class="label">15</span><span class="content">&#21033;&#26410;&#20154;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#65292;&#19982;&#23427;&#19968;&#21516;&#36865;&#26469;&#35013;&#26377;&#37329;&#22120;&#30340;&#30418;&#23376;&#65292;&#37117;&#25644;&#20102;&#19979;&#26469;&#65292;&#25918;&#22312;&#22823;&#30707;&#19978;&#65307;&#37027;&#19968;&#22825;&#65292;&#20271;&#65294;&#31034;&#40614;&#20154;&#21521;&#32822;&#21644;&#21326;&#29486;&#19978;&#29140;&#31085;&#65292;&#21448;&#29486;&#19978;&#20854;&#20182;&#30340;&#31085;&#12290;</span></span><span class="verse v16" data-usfm="1SA.6.16"><span class="label">16</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#20116;&#20010;&#39318;&#39046;&#30475;&#35265;&#20102;&#65292;&#24403;&#22825;&#23601;&#22238;&#20197;&#38761;&#20262;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.6.17"><span class="label">17</span><span class="content">&#36825;&#20123;&#37329;&#30164;&#30126;&#65292;&#23601;&#26159;&#38750;&#21033;&#22763;&#20154;&#20607;&#32473;&#32822;&#21644;&#21326;&#20316;&#36180;&#32618;&#30340;&#31036;&#29289;&#30340;&#65292;&#19968;&#20010;&#26159;&#20026;&#20122;&#23454;&#31361;&#65292;&#19968;&#20010;&#26159;&#20026;&#36838;&#33832;&#65292;&#19968;&#20010;&#26159;&#20026;&#20122;&#23454;&#22522;&#20262;&#65292;&#19968;&#20010;&#26159;&#20026;&#36838;&#29305;&#65292;&#19968;&#20010;&#26159;&#20026;&#20197;&#38761;&#20262;&#12290;</span></span><span class="verse v18" data-usfm="1SA.6.18"><span class="label">18</span><span class="content">&#37329;&#32769;&#40736;&#30340;&#25968;&#30446;&#26159;&#25353;&#29031;&#38750;&#21033;&#22763;&#20154;&#20116;&#20010;&#39318;&#39046;&#25152;&#26377;&#30340;&#22478;&#24066;&#30340;&#25968;&#30446;&#65292;&#21253;&#25324;&#35774;&#38450;&#22478;&#21644;&#20065;&#26449;&#12290;&#20182;&#20204;&#23433;&#25918;&#32822;&#21644;&#21326;&#32422;&#26588;&#30340;&#37027;&#22359;&#22823;&#30707;&#65292;&#30452;&#21040;&#29616;&#22312;&#36824;&#26159;&#22312;&#20271;&#65294;&#31034;&#40614;&#20154;&#32422;&#20070;&#20122;&#30340;&#30000;&#38388;&#65292;&#26159;&#19968;&#20010;&#35777;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.6.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#22240;&#20026;&#20271;&#65294;&#31034;&#40614;&#20154;&#20599;&#31397;&#20182;&#30340;&#32422;&#26588;&#65292;&#23601;&#20987;&#26432;&#20182;&#20204;&#65307;&#20182;&#20987;&#26432;&#20102;&#19971;&#21313;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19971;&#21313;&#20154;&#8221;&#22823;&#22810;&#25968;&#25220;&#26412;&#37117;&#20316;&#8220;&#20116;&#19975;&#38646;&#19971;&#21313;&#20154;&#8221;&#65292;&#23569;&#25968;&#25220;&#26412;&#20316;&#8220;&#19971;&#21313;&#20154;&#8221;</span></span></span><span class="content">&#12290;&#20247;&#20154;&#22240;&#20026;&#32822;&#21644;&#21326;&#29992;&#22823;&#28798;&#20987;&#26432;&#20182;&#20204;&#65292;&#23601;&#21696;&#21741;&#36215;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.6.20"><span class="label">20</span><span class="content">&#20271;&#65294;&#31034;&#40614;&#20154;&#35828;&#65306;&#8220;&#22312;&#32822;&#21644;&#21326;&#36825;&#20301;&#22307;&#27905;&#30340; &#31070;&#38754;&#21069;&#65292;&#35841;&#33021;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#20182;&#21487;&#20197;&#20174;&#25105;&#20204;&#36825;&#37324;&#19978;&#21040;&#21738;&#37324;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="1SA.6.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#27966;&#36963;&#20351;&#32773;&#21040;&#22522;&#21015;&#65294;&#32822;&#29747;&#30340;&#23621;&#27665;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#38750;&#21033;&#22763;&#20154;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#36865;&#22238;&#26469;&#20102;&#12290;&#20320;&#20204;&#19979;&#26469;&#25226;&#23427;&#25509;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#21543;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
