<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch8" data-usfm="1SA.8">
            <div class="label">8</div><div class="s"><span class="heading">&#20154;&#27665;&#35201;&#27714;&#31435;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.8.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#24180;&#32769;&#30340;&#26102;&#20505;&#65292;&#31435;&#20102;&#20182;&#30340;&#20799;&#23376;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#22763;&#24072;&#12290;</span></span><span class="verse v2" data-usfm="1SA.8.2"><span class="label">2</span><span class="content">&#20182;&#30340;&#38271;&#23376;&#21517;&#21483;&#32422;&#29669;&#65292;&#27425;&#23376;&#21517;&#21483;&#20122;&#27604;&#20122;&#65292;&#37117;&#22312;&#21035;&#26159;&#24052;&#20316;&#22763;&#24072;&#12290;</span></span><span class="verse v3" data-usfm="1SA.8.3"><span class="label">3</span><span class="content">&#20004;&#20010;&#20799;&#23376;&#37117;&#27809;&#26377;&#34892;&#25746;&#27597;&#32819;&#30340;&#36947;&#36335;&#65292;&#21453;&#32780;&#36716;&#21435;&#36861;&#27714;&#19981;&#20041;&#20043;&#36130;&#65292;&#25910;&#21463;&#36159;&#36162;&#65292;&#23624;&#26505;&#27491;&#30452;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.8.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#25152;&#26377;&#30340;&#38271;&#32769;&#37117;&#38598;&#21512;&#36215;&#26469;&#65292;&#21040;&#25289;&#29595;&#21435;&#35265;&#25746;&#27597;&#32819;&#65292;</span></span><span class="verse v5" data-usfm="1SA.8.5"><span class="label">5</span><span class="content">&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#32769;&#20102;&#65292;&#30475;&#21738;&#65292;&#20320;&#30340;&#20799;&#23376;&#19981;&#34892;&#20320;&#30340;&#36947;&#36335;&#65292;&#29616;&#22312;&#27714;&#20320;&#20026;&#25105;&#20204;&#31435;&#19968;&#20010;&#29579;&#27835;&#29702;&#25105;&#20204;&#65292;&#22909;&#35937;&#21015;&#22269;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1SA.8.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#35828;&#8220;&#27714;&#20320;&#20026;&#25105;&#20204;&#31435;&#19968;&#20010;&#29579;&#27835;&#29702;&#25105;&#20204;&#8221;&#36825;&#20214;&#20107;&#65292;&#20351;&#25746;&#27597;&#32819;&#24456;&#19981;&#39640;&#20852;&#65292;&#20182;&#23601;&#31095;&#21578;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v7" data-usfm="1SA.8.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#20247;&#27665;&#23545;&#20320;&#25152;&#35828;&#30340;&#19968;&#20999;&#65292;&#20320;&#21482;&#31649;&#21548;&#20174;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#26159;&#21388;&#24323;&#20320;&#65292;&#32780;&#26159;&#21388;&#24323;&#25105;&#65292;&#19981;&#35201;&#25105;&#20316;&#20182;&#20204;&#30340;&#29579;&#12290;</span></span><span class="verse v8" data-usfm="1SA.8.8"><span class="label">8</span><span class="content">&#33258;&#20174;&#25105;&#25226;&#20182;&#20204;&#20174;&#22467;&#21450;&#39046;&#19978;&#26469;&#30340;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#20182;&#20204;&#24590;&#26679;&#31163;&#24320;&#25105;&#65292;&#20107;&#22857;&#21035;&#30340;&#31070;&#65292;&#20182;&#20204;&#23545;&#25105;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20063;&#29031;&#26679;&#23545;&#20320;&#34892;&#12290;</span></span><span class="verse v9" data-usfm="1SA.8.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#20320;&#21482;&#31649;&#21548;&#20174;&#20182;&#20204;&#30340;&#35805;&#65292;&#20294;&#24517;&#39035;&#37073;&#37325;&#35686;&#21578;&#20182;&#20204;&#65292;&#21578;&#35785;&#20182;&#20204;&#37027;&#35201;&#32479;&#27835;&#20182;&#20204;&#30340;&#29579;&#35201;&#24590;&#26679;&#27835;&#29702;&#20182;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21531;&#29579;&#30340;&#26435;&#21033;</span></div><div class="p"><span class="verse v10" data-usfm="1SA.8.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#65292;&#25746;&#27597;&#32819;&#25226;&#32822;&#21644;&#21326;&#25152;&#35762;&#30340;&#19968;&#20999;&#35805;&#37117;&#21578;&#35785;&#37027;&#20123;&#21521;&#20182;&#35201;&#27714;&#19968;&#20010;&#29579;&#30340;&#27665;&#20247;&#65292;</span></span><span class="verse v11" data-usfm="1SA.8.11"><span class="label">11</span><span class="content">&#35828;&#65306;&#8220;&#37027;&#35201;&#32479;&#27835;&#20320;&#20204;&#30340;&#29579;&#23558;&#36825;&#26679;&#27835;&#29702;&#20320;&#20204;&#65306;&#20182;&#24517;&#24449;&#29992;&#20320;&#20204;&#30340;&#20799;&#23376;&#65292;&#27966;&#20182;&#20204;&#20316;&#20182;&#30340;&#25112;&#36710;&#20853;&#12289;&#39569;&#20853;&#12289;&#22312;&#36710;&#21069;&#22868;&#36208;&#30340;&#21069;&#38155;&#65292;</span></span><span class="verse v12" data-usfm="1SA.8.12"><span class="label">12</span><span class="content">&#21448;&#27966;&#20182;&#20204;&#20316;&#21315;&#22827;&#38271;&#12289;&#20116;&#21313;&#22827;&#38271;&#65292;&#26367;&#20182;&#32789;&#30000;&#12289;&#25910;&#20182;&#30340;&#24196;&#31292;&#12289;&#26367;&#20182;&#21046;&#36896;&#20316;&#25112;&#30340;&#27494;&#22120;&#21644;&#25112;&#36710;&#19978;&#30340;&#35013;&#22791;&#12290;</span></span><span class="verse v13" data-usfm="1SA.8.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#24449;&#29992;&#20320;&#20204;&#30340;&#22899;&#20799;&#20316;&#37197;&#39321;&#33167;&#30340;&#12289;&#28903;&#39277;&#30340;&#21644;&#28900;&#39292;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="1SA.8.14"><span class="label">14</span><span class="content">&#20182;&#24517;&#22842;&#21435;&#20320;&#20204;&#26368;&#22909;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#21644;&#27204;&#27012;&#22253;&#65292;&#36176;&#32473;&#33258;&#24049;&#30340;&#33251;&#20166;&#12290;</span></span><span class="verse v15" data-usfm="1SA.8.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#25746;&#31181;&#25152;&#24471;&#30340;&#21644;&#33889;&#33796;&#22253;&#25152;&#20986;&#30340;&#65292;&#20182;&#37117;&#24449;&#25910;&#21313;&#20998;&#20043;&#19968;&#65292;&#36176;&#32473;&#20182;&#30340;&#22826;&#30417;&#21644;&#33251;&#20166;&#12290;</span></span><span class="verse v16" data-usfm="1SA.8.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#24517;&#24449;&#25910;&#20320;&#20204;&#30340;&#20166;&#23138;&#12289;&#26368;&#31934;&#22766;&#30340;&#38738;&#24180;&#21644;&#39540;&#65292;&#26367;&#20182;&#24037;&#20316;&#12290;</span></span><span class="verse v17" data-usfm="1SA.8.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#30340;&#32650;&#32676;&#65292;&#20182;&#35201;&#24449;&#25910;&#21313;&#20998;&#20043;&#19968;&#65307;&#36830;&#20320;&#20204;&#33258;&#24049;&#20063;&#20316;&#20182;&#30340;&#22900;&#20166;&#12290;</span></span><span class="verse v18" data-usfm="1SA.8.18"><span class="label">18</span><span class="content">&#21040;&#26102;&#65292;&#20320;&#20204;&#24517;&#22240;&#20320;&#20204;&#20026;&#33258;&#24049;&#25315;&#36873;&#30340;&#29579;&#32780;&#21696;&#27714;&#65292;&#37027;&#26102;&#32822;&#21644;&#21326;&#21364;&#19981;&#24212;&#20801;&#20320;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#22362;&#20915;&#35201;&#27714;&#31435;&#29579;</span></div><div class="p"><span class="verse v19" data-usfm="1SA.8.19"><span class="label">19</span><span class="content">&#20247;&#27665;&#31455;&#19981;&#32943;&#21548;&#20174;&#25746;&#27597;&#32819;&#30340;&#35805;&#65292;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#20204;&#35201;&#19968;&#20010;&#29579;&#27835;&#29702;&#25105;&#20204;&#65292;</span></span><span class="verse v20" data-usfm="1SA.8.20"><span class="label">20</span><span class="content">&#35753;&#25105;&#20204;&#20063;&#20687;&#21015;&#22269;&#19968;&#26679;&#65292;&#26377;&#33258;&#24049;&#30340;&#29579;&#27835;&#29702;&#25105;&#20204;&#65292;&#24069;&#39046;&#25105;&#20204;&#20986;&#24449;&#65292;&#20026;&#25105;&#20204;&#20316;&#25112;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="1SA.8.21"><span class="label">21</span><span class="content">&#25746;&#27597;&#32819;&#21548;&#20102;&#20247;&#27665;&#30340;&#19968;&#20999;&#35805;&#65292;&#23601;&#21521;&#32822;&#21644;&#21326;&#22797;&#36848;&#12290;</span></span><span class="verse v22" data-usfm="1SA.8.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25746;&#27597;&#32819;&#35828;&#65306;&#8220;&#20320;&#21482;&#31649;&#21548;&#20174;&#20182;&#20204;&#30340;&#35805;&#65292;&#20026;&#20182;&#20204;&#31435;&#19968;&#20010;&#29579;&#12290;&#8221;&#20110;&#26159;&#25746;&#27597;&#32819;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#21508;&#20154;&#22238;&#33258;&#24049;&#30340;&#22478;&#21435;&#21543;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
