<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch11" data-usfm="GEN.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.11.1"><span class="label">1</span><span class="content">&#50728; &#46405;&#51032; &#44396;&#51020;&#51060; &#54616;&#45208;&#51060;&#50836; &#50616;&#50612;&#44032; &#54616;&#45208;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="GEN.11.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#44536;&#46308;&#51060; &#46041;&#48169;&#51004;&#47196; &#50734;&#44592;&#45796;&#44032; &#49884;&#45216; &#54217;&#51648;&#47484; &#47564;&#45208; &#44144;&#44592; &#44144;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="GEN.11.3"><span class="label">3</span><span class="content">&#49436;&#47196; &#47568;&#54616;&#46104; &#51088;, &#48317;&#46028;&#51012; &#47564;&#46308;&#50612; &#44204;&#44256;&#55176; &#44413;&#51088; &#54616;&#44256; &#51060;&#50640; &#48317;&#46028;&#47196; &#46028;&#51012; &#45824;&#49888;&#54616;&#47728; &#50669;&#52397;&#51004;&#47196; &#51652;&#55129;&#51012; &#45824;&#49888;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="GEN.11.4"><span class="label">4</span><span class="content">&#46608; &#47568;&#54616;&#46104; &#51088;, &#49457;&#44284; &#45824;&#47484; &#49939;&#50500; &#45824; &#44845;&#45824;&#44592;&#47484; &#54616;&#45720;&#50640; &#45823;&#44172;&#54616;&#50668; &#50864;&#47532; &#51060;&#47492;&#51012; &#45236;&#44256; &#50728; &#51648;&#47732;&#50640; &#55145;&#50612;&#51664;&#51012; &#47732;&#54616;&#51088; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="GEN.11.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51064;&#49373;&#46308;&#51032; &#49939;&#45716; &#49457;&#44284; &#45824;&#47484; &#48372;&#49884;&#47140;&#44256; &#44053;&#47548;&#54616;&#49512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.11.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060; &#47924;&#47532;&#44032; &#54620; &#51313;&#49549;&#51060;&#50836; &#50616;&#50612;&#46020; &#54616;&#45208;&#51060;&#48064;&#47196; &#51060;&#44057;&#51060; &#49884;&#51089;&#54616;&#50688;&#51004;&#45768; &#51060;&#54980;&#47196;&#45716; &#44536; &#44221;&#50689;&#54616;&#45716; &#51068;&#51012; &#44552;&#51648;&#54624; &#49688; &#50630;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="GEN.11.7"><span class="label">7</span><span class="content">&#51088;, &#50864;&#47532;&#44032; &#45236;&#47140;&#44032;&#49436; &#44144;&#44592;&#49436; &#44536;&#46308;&#51032; &#50616;&#50612;&#47484; &#54844;&#51105;&#52992; &#54616;&#50668; &#44536;&#46308;&#47196; &#49436;&#47196; &#50508;&#50500;&#46307;&#51648; &#47803;&#54616;&#44172; &#54616;&#51088; &#54616;&#49884;&#44256; </span></span><span class="verse v8" data-usfm="GEN.11.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#44592;&#49436; &#44536;&#46308;&#51012; &#50728; &#51648;&#47732;&#50640; &#55145;&#51004;&#49888;&#44256;&#47196; &#44536;&#46308;&#51060; &#49457; &#49939;&#44592;&#47484; &#44536;&#52452;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="GEN.11.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#51060;&#47492;&#51012; &#48148;&#48296;&#51060;&#46972; &#54616;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#44592;&#49436; &#50728; &#46405;&#51032; &#50616;&#50612;&#47484; &#54844;&#51105;&#52992; &#54616;&#49512;&#51020;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#44592;&#49436; &#44536;&#46308;&#51012; &#50728; &#51648;&#47732;&#50640; &#55145;&#51004;&#49512;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="GEN.11.10"><span class="label">10</span><span class="content">&#49480;&#51032; &#54980;&#50696;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#49480;&#51008; &#51068;&#48177;&#49464; &#44263; &#54861;&#49688; &#54980; &#51060;&#45380;&#50640; &#50500;&#47476;&#48149;&#49343;&#51012; &#45235;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.11.11"><span class="label">11</span><span class="content">&#50500;&#47476;&#48149;&#49343;&#51012; &#45235;&#51008; &#54980;&#50640; &#50724;&#48177;&#45380;&#51012; &#51648;&#45236;&#47728; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="GEN.11.12"><span class="label">12</span><span class="content">&#50500;&#47476;&#48149;&#49343;&#51008; &#49340;&#49901; &#50724;&#49464;&#50640; &#49472;&#46972;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v13" data-usfm="GEN.11.13"><span class="label">13</span><span class="content">&#49472;&#46972;&#47484; &#45235;&#51008; &#54980;&#50640; &#49324;&#48177; &#49340;&#45380;&#51012; &#51648;&#45236;&#47728; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="GEN.11.14"><span class="label">14</span><span class="content">&#49472;&#46972;&#45716; &#49340;&#49901;&#49464;&#50640; &#50640;&#48296;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v15" data-usfm="GEN.11.15"><span class="label">15</span><span class="content">&#50640;&#48296;&#51012; &#45235;&#51008; &#54980;&#50640; &#49324;&#48177; &#49340;&#45380;&#51012; &#51648;&#45236;&#47728; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="GEN.11.16"><span class="label">16</span><span class="content">&#50640;&#48296;&#51008; &#49340;&#49901; &#49324;&#49464;&#50640; &#48296;&#47113;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v17" data-usfm="GEN.11.17"><span class="label">17</span><span class="content">&#48296;&#47113;&#51012; &#45235;&#51008; &#54980;&#50640; &#49324;&#48177; &#49340;&#49901;&#45380;&#51012; &#51648;&#45236;&#47728; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="GEN.11.18"><span class="label">18</span><span class="content">&#48296;&#47113;&#51008; &#49340;&#49901;&#49464;&#50640; &#47476;&#50864;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v19" data-usfm="GEN.11.19"><span class="label">19</span><span class="content">&#47476;&#50864;&#47484; &#45235;&#51008; &#54980;&#50640; &#51060;&#48177; &#44396;&#45380;&#51012; &#51648;&#45236;&#47728; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="GEN.11.20"><span class="label">20</span><span class="content">&#47476;&#50864;&#45716; &#49340;&#49901; &#51060;&#49464;&#50640; &#49828;&#47337;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v21" data-usfm="GEN.11.21"><span class="label">21</span><span class="content">&#49828;&#47337;&#51012; &#45235;&#51008; &#54980;&#50640; &#51060;&#48177; &#52832;&#45380;&#51012; &#51648;&#45236;&#47728; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="GEN.11.22"><span class="label">22</span><span class="content">&#49828;&#47337;&#51008; &#49340;&#49901;&#49464;&#50640; &#45208;&#54848;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v23" data-usfm="GEN.11.23"><span class="label">23</span><span class="content">&#45208;&#54848;&#51012; &#45235;&#51008; &#54980;&#50640; &#51060;&#48177;&#45380;&#51012; &#51648;&#45236;&#47728; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v24" data-usfm="GEN.11.24"><span class="label">24</span><span class="content">&#45208;&#54848;&#51008; &#51060;&#49901; &#44396;&#49464;&#50640; &#45936;&#46972;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v25" data-usfm="GEN.11.25"><span class="label">25</span><span class="content">&#45936;&#46972;&#47484; &#45235;&#51008; &#54980;&#50640; &#51068;&#48177; &#49901;&#44396;&#45380;&#51012; &#51648;&#45236;&#47728; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v26" data-usfm="GEN.11.26"><span class="label">26</span><span class="content">&#45936;&#46972;&#45716; &#52832;&#49901;&#49464;&#50640; &#50500;&#48652;&#46988;&#44284; &#45208;&#54848;&#44284; &#54616;&#46976;&#51012; &#45235;&#50520;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="GEN.11.27"><span class="label">27</span><span class="content">&#45936;&#46972;&#51032; &#54980;&#50696;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#45936;&#46972;&#45716; &#50500;&#48652;&#46988;&#44284; &#45208;&#54848;&#44284; &#54616;&#46976;&#51012; &#45235;&#50520;&#44256; &#54616;&#46976;&#51008; &#47215;&#51012; &#45235;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.11.28"><span class="label">28</span><span class="content">&#54616;&#46976;&#51008; &#44536; &#50500;&#48708; &#45936;&#46972;&#48372;&#45796; &#47676;&#51200; &#48376;&#53664; &#44040;&#45824;&#50500; &#50864;&#47476;&#50640;&#49436; &#51453;&#50632;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="GEN.11.29"><span class="label">29</span><span class="content">&#50500;&#48652;&#46988;&#44284; &#45208;&#54848;&#51060; &#51109;&#44032; &#46308;&#50632;&#51004;&#45768; &#50500;&#48652;&#46988;&#51032; &#50500;&#45236; &#51060;&#47492;&#51008; &#49324;&#47000;&#47728; &#45208;&#54848;&#51032; &#50500;&#45236; &#51060;&#47492;&#51008; &#48128;&#44032;&#45768; &#54616;&#46976;&#51032; &#46392;&#51060;&#50836; &#54616;&#46976;&#51008; &#48128;&#44032;&#51032; &#50500;&#48708;&#47728; &#46608; &#51060;&#49828;&#44032;&#51032; &#50500;&#48708;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="GEN.11.30"><span class="label">30</span><span class="content">&#49324;&#47000;&#45716; &#51081;&#53468;&#54616;&#51648; &#47803;&#54616;&#48064;&#47196; &#51088;&#49885;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="GEN.11.31"><span class="label">31</span><span class="content">&#45936;&#46972;&#44032; &#44536; &#50500;&#46308; &#50500;&#48652;&#46988;&#44284; &#54616;&#46976;&#51032; &#50500;&#46308; &#44536; &#49552;&#51088; &#47215;&#44284; &#44536; &#51088;&#48512; &#50500;&#48652;&#46988;&#51032; &#50500;&#45236; &#49324;&#47000;&#47484; &#45936;&#47532;&#44256; &#44040;&#45824;&#50500; &#50864;&#47476;&#50640;&#49436; &#46496;&#45208; &#44032;&#45208;&#50504; &#46405;&#51004;&#47196; &#44032;&#44256;&#51088; &#54616;&#45908;&#45768; &#54616;&#46976;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592; &#44144;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v32" data-usfm="GEN.11.32"><span class="label">32</span><span class="content">&#45936;&#46972;&#45716; &#51060;&#48177; &#50724;&#49464;&#47484; &#54693;&#49688;&#54616;&#44256; &#54616;&#46976;&#50640;&#49436; &#51453;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
