<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch14" data-usfm="GEN.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.14.1"><span class="label">1</span><span class="content">&#45817;&#49884;&#50640; &#49884;&#45216;&#50773; &#50500;&#48064;&#46972;&#48296;&#44284; &#50648;&#46972;&#49332;&#50773; &#50500;&#47532;&#50725;&#44284; &#50648;&#46988;&#50773; &#44536;&#46028;&#46972;&#50724;&#47708;&#44284; &#44256;&#51076;&#50773; &#46356;&#45804;&#51060; </span></span><span class="verse v2" data-usfm="GEN.14.2"><span class="label">2</span><span class="content">&#49548;&#46036;&#50773; &#48288;&#46972;&#50752; &#44256;&#47784;&#46972;&#50773; &#48708;&#47476;&#49324;&#50752; &#50500;&#46300;&#47560;&#50773; &#49884;&#45225;&#44284; &#49828;&#48372;&#51076;&#50773; &#49464;&#47700;&#48296;&#44284; &#48296;&#46972; &#44263; &#49548;&#50508;&#50773;&#44284; &#49912;&#50864;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="GEN.14.3"><span class="label">3</span><span class="content">&#51060;&#46308;&#51060; &#45796; &#49903;&#46372; &#44264;&#51676;&#44592; &#44263; &#51648;&#44552; &#50684;&#54644;&#50640; &#47784;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="GEN.14.4"><span class="label">4</span><span class="content">&#51060;&#46308;&#51060; &#49901; &#51060;&#45380; &#46041;&#50504; &#44536;&#46028;&#46972;&#50724;&#47708;&#51012; &#49452;&#44592;&#45796;&#44032; &#51228; &#49901;&#49340;&#45380;&#50640; &#48176;&#48152;&#54620;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="GEN.14.5"><span class="label">5</span><span class="content">&#51228; &#49901;&#49324;&#45380;&#50640; &#44536;&#46028;&#46972;&#50724;&#47708;&#44284; &#44536;&#50752; &#46041;&#47609;&#54620; &#50773;&#46308;&#51060; &#45208;&#50752;&#49436; &#50500;&#49828;&#46300;&#47215; &#44032;&#47476;&#45208;&#51076;&#50640;&#49436; &#47476;&#48148; &#51313;&#49549;&#51012;, &#54632;&#50640;&#49436; &#49688;&#49828; &#51313;&#49549;&#51012;, &#49324;&#50920; &#44592;&#47028;&#45796;&#51076;&#50640;&#49436; &#50656; &#51313;&#49549;&#51012; &#52824;&#44256; </span></span><span class="verse v6" data-usfm="GEN.14.6"><span class="label">6</span><span class="content">&#54840;&#47532; &#51313;&#49549;&#51012; &#44536; &#49328; &#49464;&#51068;&#50640;&#49436; &#52432;&#49436; &#44305;&#50556; &#44540;&#48169; &#50648;&#48148;&#46976;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="GEN.14.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#46028;&#51060;&#53020; &#50644;&#48120;&#49828;&#48167; &#44263; &#44032;&#45936;&#49828;&#50640; &#51060;&#47476;&#47084; &#50500;&#47568;&#47113; &#51313;&#49549;&#51032; &#50728; &#46405;&#44284; &#54616;&#49324;&#49552;&#45796;&#47568;&#50640; &#49324;&#45716; &#50500;&#47784;&#47532; &#51313;&#49549;&#51012; &#52828;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="GEN.14.8"><span class="label">8</span><span class="content">&#49548;&#46036;&#50773;&#44284; &#44256;&#47784;&#46972;&#50773;&#44284; &#50500;&#46300;&#47560;&#50773;&#44284; &#49828;&#48372;&#51076;&#50773;&#44284; &#48296;&#46972; &#44263; &#49548;&#50508;&#50773;&#51060; &#45208;&#50752;&#49436; &#49903;&#46372; &#44264;&#51676;&#44592;&#50640;&#49436; &#44536;&#46308;&#44284; &#51217;&#51204;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="GEN.14.9"><span class="label">9</span><span class="content">&#44263; &#44536; &#45796;&#49455; &#50773;&#51060; &#50648;&#46988;&#50773; &#44536;&#46028;&#46972;&#50724;&#47708;&#44284; &#44256;&#51076;&#50773; &#46356;&#45804;&#44284; &#49884;&#45216;&#50773; &#50500;&#48064;&#46972;&#48296;&#44284; &#50648;&#46972;&#49332;&#50773; &#50500;&#47532;&#50725; &#45348; &#50773;&#44284; &#44368;&#51204;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="GEN.14.10"><span class="label">10</span><span class="content">&#49903;&#46372; &#44264;&#51676;&#44592;&#50640;&#45716; &#50669;&#52397; &#44396;&#45929;&#51060;&#44032; &#47566;&#51008;&#51648;&#46972; &#49548;&#46036;&#50773;&#44284; &#44256;&#47784;&#46972;&#50773;&#51060; &#45804;&#50500;&#45216; &#46412;&#50640; &#44400;&#49324;&#44032; &#44144;&#44592; &#48736;&#51648;&#44256; &#44536; &#45208;&#47672;&#51648;&#45716; &#49328;&#51004;&#47196; &#46020;&#47581;&#54616;&#47588; </span></span><span class="verse v11" data-usfm="GEN.14.11"><span class="label">11</span><span class="content">&#45348; &#50773;&#51060; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#51032; &#47784;&#46304; &#51116;&#47932;&#44284; &#50577;&#49885;&#51012; &#48764;&#50519;&#50500; &#44032;&#44256; </span></span><span class="verse v12" data-usfm="GEN.14.12"><span class="label">12</span><span class="content">&#49548;&#46036;&#50640; &#44144;&#54616;&#45716; &#50500;&#48652;&#46988;&#51032; &#51312;&#52852; &#47215;&#46020; &#49324;&#47196;&#51105;&#44256; &#44536; &#51116;&#47932;&#44620;&#51648; &#45432;&#47029;&#54616;&#50668; &#44052;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="GEN.14.13"><span class="label">13</span><span class="content">&#46020;&#47581;&#54620; &#51088;&#44032; &#50752;&#49436; &#55176;&#48652;&#47532; &#49324;&#46988; &#50500;&#48652;&#46988;&#50640;&#44172; &#44256;&#54616;&#45768; &#46412;&#50640; &#50500;&#48652;&#46988;&#51060; &#50500;&#47784;&#47532; &#51313;&#49549; &#47560;&#48064;&#47112;&#51032; &#49345;&#49688;&#47532; &#49688;&#54400; &#44540;&#52376;&#50640; &#44144;&#54616;&#50688;&#45908;&#46972; &#47560;&#48064;&#47112;&#45716; &#50640;&#49828;&#44264;&#51032; &#54805;&#51228;&#50836; &#46608; &#50500;&#45356;&#51032; &#54805;&#51228;&#46972; &#51060;&#46308;&#51008; &#50500;&#48652;&#46988;&#44284; &#46041;&#47609;&#54620; &#51088;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.14.14"><span class="label">14</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#44536; &#51312;&#52852;&#51032; &#49324;&#47196;&#51105;&#54804;&#51020;&#51012; &#46307;&#44256; &#51665;&#50640;&#49436; &#44600;&#47532;&#44256; &#50672;&#49845;&#54620; &#51088; &#49340;&#48177; &#49901; &#54036;&#51064;&#51012; &#44144;&#45712;&#47532;&#44256; &#45800;&#44620;&#51648; &#51923;&#50500;&#44032;&#49436; </span></span><span class="verse v15" data-usfm="GEN.14.15"><span class="label">15</span><span class="content">&#44536; &#44032;&#49888;&#51012; &#45208;&#45572;&#50612; &#48164;&#51012; &#53440;&#49436; &#44536;&#46308;&#51012; &#52432;&#49436; &#54028;&#54616;&#44256; &#45796;&#47700;&#49465; &#51340;&#54200; &#54840;&#48148;&#44620;&#51648; &#51923;&#50500;&#44032;&#49436; </span></span><span class="verse v16" data-usfm="GEN.14.16"><span class="label">16</span><span class="content">&#47784;&#46304; &#48764;&#50519;&#44220;&#45912; &#51116;&#47932;&#44284; &#51088;&#44592; &#51312;&#52852; &#47215;&#44284; &#44536; &#51116;&#47932;&#44284; &#46608; &#48512;&#45376;&#50752; &#51064;&#48124;&#51012; &#45796; &#52286;&#50500; &#50772;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="GEN.14.17"><span class="label">17</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#44536;&#46028;&#46972;&#50724;&#47708;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#50773;&#46308;&#51012; &#54028;&#54616;&#44256; &#46028;&#50500;&#50732; &#46412;&#50640; &#49548;&#46036;&#50773;&#51060; &#49324;&#50920; &#44264;&#51676;&#44592; &#44263; &#50773;&#44257;&#50640; &#45208;&#50752; &#44536;&#47484; &#50689;&#51217;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.14.18"><span class="label">18</span><span class="content">&#49332;&#47128;&#50773; &#47708;&#44592;&#49464;&#45937;&#51060; &#46497;&#44284; &#54252;&#46020;&#51452;&#47484; &#44032;&#51648;&#44256; &#45208;&#50772;&#51004;&#45768; &#44536;&#45716; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#51228;&#49324;&#51109;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="GEN.14.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#50500;&#48652;&#46988;&#50640;&#44172; &#52629;&#48373;&#54616;&#50668; &#44032;&#47196;&#46104; &#52380;&#51648;&#51032; &#51452;&#51116;&#49884;&#50836; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060;&#50668; &#50500;&#48652;&#46988;&#50640;&#44172; &#48373;&#51012; &#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="GEN.14.20"><span class="label">20</span><span class="content">&#45320;&#55148; &#45824;&#51201;&#51012; &#45348; &#49552;&#50640; &#48537;&#51060;&#49888; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; &#54616;&#47588; &#50500;&#48652;&#46988;&#51060; &#44536; &#50619;&#51008; &#44163;&#50640;&#49436; &#49901;&#48516; &#51068;&#51012; &#47708;&#44592;&#49464;&#45937;&#50640;&#44172; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="GEN.14.21"><span class="label">21</span><span class="content">&#49548;&#46036;&#50773;&#51060; &#50500;&#48652;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#49324;&#46988;&#51008; &#45236;&#44172; &#48372;&#45236;&#44256; &#47932;&#54408;&#51008; &#45348;&#44032; &#52712;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.14.22"><span class="label">22</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#49548;&#46036;&#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#52380;&#51648;&#51032; &#51452;&#51116;&#49884;&#50836; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#47609;&#49464;&#54616;&#45432;&#45768; </span></span><span class="verse v23" data-usfm="GEN.14.23"><span class="label">23</span><span class="content">&#45348; &#47568;&#51060; &#45236;&#44032; &#50500;&#48652;&#46988;&#51004;&#47196; &#52824;&#48512;&#52992; &#54616;&#50688;&#45796; &#54624;&#44620; &#54616;&#50668; &#45348;&#44172; &#49549;&#54620; &#44163;&#51008; &#47924;&#47200; &#54620; &#49892;&#51060;&#45208; &#49888;&#46308;&#47700;&#46972;&#46020; &#45236;&#44032; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="GEN.14.24"><span class="label">24</span><span class="content">&#50724;&#51649; &#49548;&#45380;&#46308;&#51032; &#47673;&#51008; &#44163;&#44284; &#45208;&#50752; &#46041;&#54665;&#54620; &#50500;&#45356;&#44284; &#50640;&#49828;&#44264;&#44284; &#47560;&#48064;&#47112;&#51032; &#48516;&#44611;&#51012; &#51228;&#54624;&#52236;&#45768; &#44536;&#46308;&#51060; &#44536; &#48516;&#44611;&#51012; &#52712;&#54624; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
