<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch15" data-usfm="GEN.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.15.1"><span class="label">1</span><span class="content">&#51060; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060;&#49345; &#51473;&#50640; &#50500;&#48652;&#46988;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50500;&#48652;&#46988;&#50500; &#46160;&#47140;&#50892; &#47568;&#46972; &#45208;&#45716; &#45320;&#51032; &#48169;&#54056;&#50836; &#45320;&#51032; &#51648;&#44537;&#55176; &#53360; &#49345;&#44553;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="GEN.15.2"><span class="label">2</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#47924;&#50631;&#51012; &#45236;&#44172; &#51452;&#49884;&#47140;&#45208;&#51060;&#44620; &#45208;&#45716; &#47924;&#51088;&#54616;&#50724;&#45768; &#45208;&#51032; &#49345;&#49549;&#51088;&#45716; &#51060; &#45796;&#47700;&#49465; &#50648;&#47532;&#50640;&#49472;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.15.3"><span class="label">3</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#46608; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#45236;&#44172; &#50472;&#47484; &#50500;&#45768;&#51452;&#49512;&#51004;&#45768; &#45236; &#51665;&#50640;&#49436; &#44600;&#47532;&#50868; &#51088;&#44032; &#45208;&#51032; &#54980;&#49324;&#44032; &#46112;&#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="GEN.15.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#44536;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#44536; &#49324;&#46988;&#51008; &#45320;&#51032; &#54980;&#49324;&#44032; &#50500;&#45768;&#46972; &#45348; &#47800;&#50640;&#49436; &#45216; &#51088;&#44032; &#45348; &#54980;&#49324;&#44032; &#46104;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v5" data-usfm="GEN.15.5"><span class="label">5</span><span class="content">&#44536;&#47484; &#51060;&#45132;&#44256; &#48150;&#51004;&#47196; &#45208;&#44032; &#44032;&#46972;&#49324;&#45824; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#47943;&#48324;&#51012; &#49472; &#49688; &#51080;&#45208; &#48372;&#46972; &#46608; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#51088;&#49552;&#51060; &#51060;&#50752; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="GEN.15.6"><span class="label">6</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#50668;&#54840;&#50752;&#47484; &#48127;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47484; &#44536;&#51032; &#51032;&#47196; &#50668;&#44592;&#49884;&#44256; </span></span><span class="verse v7" data-usfm="GEN.15.7"><span class="label">7</span><span class="content">&#46608; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#45716; &#51060; &#46405;&#51012; &#45348;&#44172; &#51452;&#50612; &#50629;&#51012; &#49340;&#44172; &#54616;&#47140;&#44256; &#45320;&#47484; &#44040;&#45824;&#50500; &#50864;&#47476;&#50640;&#49436; &#51060;&#45132;&#50612;&#45240; &#50668;&#54840;&#50752;&#47196;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.15.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51060; &#46405;&#51004;&#47196; &#50629;&#51012; &#49340;&#51012; &#51460;&#51012; &#47924;&#50631;&#51004;&#47196; &#50508;&#47532;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="GEN.15.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#49340;&#45380; &#46108; &#50516;&#49548;&#50752; &#49340;&#45380; &#46108; &#50516;&#50684;&#49548;&#50752; &#49340;&#45380; &#46108; &#49688;&#50577;&#44284; &#49328;&#48708;&#46168;&#44592;&#50752; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180;&#47484; &#52712;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="GEN.15.10"><span class="label">10</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#44536; &#47784;&#46304; &#44163;&#51012; &#52712;&#54616;&#50668; &#44536; &#51473;&#44036;&#51012; &#51900;&#44060;&#44256; &#44536; &#51900;&#44064; &#44163;&#51012; &#47560;&#51452; &#45824;&#54616;&#50668; &#45459;&#44256; &#44536; &#49352;&#45716; &#51900;&#44060;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="GEN.15.11"><span class="label">11</span><span class="content">&#49556;&#44060;&#44032; &#44536; &#49324;&#52404; &#50948;&#50640; &#45236;&#47540; &#46412;&#50640;&#45716; &#50500;&#48652;&#46988;&#51060; &#51923;&#50520;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="GEN.15.12"><span class="label">12</span><span class="content">&#54644;&#51656; &#46412;&#50640; &#50500;&#48652;&#46988;&#51060; &#44618;&#51060; &#51104;&#46304; &#51473;&#50640; &#52868;&#52868;&#54632;&#51060; &#51076;&#54616;&#48064;&#47196; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.15.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46988;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51221;&#45397;&#55176; &#50508;&#46972; &#45348; &#51088;&#49552;&#51060; &#51060;&#48169;&#50640;&#49436; &#44061;&#51060; &#46104;&#50612; &#44536;&#46308;&#51012; &#49452;&#44592;&#44192;&#44256; &#44536;&#46308;&#51008; &#49324;&#48177;&#45380; &#46041;&#50504; &#45348; &#51088;&#49552;&#51012; &#44340;&#47213;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="GEN.15.14"><span class="label">14</span><span class="content">&#44536; &#49452;&#44592;&#45716; &#45208;&#46972;&#47484; &#45236;&#44032; &#51669;&#52824;&#54624;&#52236;&#47728; &#44536; &#54980;&#50640; &#45348; &#51088;&#49552;&#51060; &#53360; &#51116;&#47932;&#51012; &#51060;&#45132;&#44256; &#45208;&#50724;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="GEN.15.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#51109;&#49688;&#54616;&#45796;&#44032; &#54217;&#50504;&#55176; &#51312;&#49345;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032; &#51109;&#49324;&#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="GEN.15.16"><span class="label">16</span><span class="content">&#45348; &#51088;&#49552;&#51008; &#49324;&#45824;&#47564;&#50640; &#51060; &#46405;&#51004;&#47196; &#46028;&#50500; &#50724;&#47532;&#45768; &#51060;&#45716; &#50500;&#47784;&#47532; &#51313;&#49549;&#51032; &#51396;&#50501;&#51060; &#50500;&#51649; &#44288;&#50689;&#52824; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="GEN.15.17"><span class="label">17</span><span class="content">&#54644;&#44032; &#51256;&#49436; &#50612;&#46168; &#46412;&#50640; &#50672;&#44592; &#45208;&#45716; &#54400;&#47924;&#44032; &#48372;&#51060;&#47728; &#53440;&#45716; &#54915;&#48520;&#51060; &#51900;&#44064; &#44256;&#44592; &#49324;&#51060;&#47196; &#51648;&#45208;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.15.18"><span class="label">18</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#50616;&#50557;&#51012; &#49464;&#50892; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51060; &#46405;&#51012; &#50528;&#44413;&#44053;&#50640;&#49436;&#48512;&#53552; &#44536; &#53360; &#44053; &#50976;&#48652;&#46972;&#45936;&#44620;&#51648; &#45348; &#51088;&#49552;&#50640;&#44172; &#51452;&#45432;&#45768; </span></span><span class="verse v19" data-usfm="GEN.15.19"><span class="label">19</span><span class="content">&#44263; &#44176; &#51313;&#49549;&#44284; &#44536;&#45768;&#49828; &#51313;&#49549;&#44284; &#44051;&#47788; &#51313;&#49549;&#44284; </span></span><span class="verse v20" data-usfm="GEN.15.20"><span class="label">20</span><span class="content">&#54775; &#51313;&#49549;&#44284; &#48652;&#47532;&#49828; &#51313;&#49549;&#44284; &#47476;&#48148; &#51313;&#49549;&#44284; </span></span><span class="verse v21" data-usfm="GEN.15.21"><span class="label">21</span><span class="content">&#50500;&#47784;&#47532; &#51313;&#49549;&#44284; &#44032;&#45208;&#50504; &#51313;&#49549;&#44284; &#44592;&#47476;&#44032;&#49828; &#51313;&#49549;&#44284; &#50668;&#48512;&#49828; &#51313;&#49549;&#51032; &#46405;&#51060;&#45768;&#46972; &#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
