<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch16" data-usfm="GEN.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.16.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46988;&#51032; &#50500;&#45236; &#49324;&#47000;&#45716; &#49373;&#49328;&#52824; &#47803;&#54616;&#50688;&#44256; &#44536;&#50640;&#44172; &#54620; &#50668;&#51333;&#51060; &#51080;&#51004;&#45768; &#50528;&#44413; &#49324;&#46988;&#51060;&#50836; &#51060;&#47492;&#51008; &#54616;&#44040;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="GEN.16.2"><span class="label">2</span><span class="content">&#49324;&#47000;&#44032; &#50500;&#48652;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#49373;&#49328;&#51012; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#45768; &#50896;&#52968;&#45824; &#45208;&#51032; &#50668;&#51333;&#44284; &#46041;&#52840;&#54616;&#46972; &#45236;&#44032; &#54841; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#51088;&#45376;&#47484; &#50619;&#51012;&#44620; &#54616;&#45432;&#46972; &#54616;&#47588; &#50500;&#48652;&#46988;&#51060; &#49324;&#47000;&#51032; &#47568;&#51012; &#46308;&#51004;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="GEN.16.3"><span class="label">3</span><span class="content">&#50500;&#48652;&#46988;&#51032; &#50500;&#45236; &#49324;&#47000;&#44032; &#44536; &#50668;&#51333; &#50528;&#44413; &#49324;&#46988; &#54616;&#44040;&#51012; &#44032;&#51256; &#44536; &#45224;&#54200; &#50500;&#48652;&#46988;&#50640;&#44172; &#52393;&#51004;&#47196; &#51456; &#46412;&#45716; &#50500;&#48652;&#46988;&#51060; &#44032;&#45208;&#50504; &#46405;&#50640; &#44144;&#54620;&#51648; &#49901;&#45380; &#54980;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="GEN.16.4"><span class="label">4</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#54616;&#44040;&#44284; &#46041;&#52840;&#54616;&#50688;&#45908;&#45768; &#54616;&#44040;&#51060; &#51081;&#53468;&#54616;&#47588; &#44536;&#44032; &#51088;&#44592;&#51032; &#51081;&#53468;&#54632;&#51012; &#44648;&#45803;&#44256; &#44536; &#50668;&#51452;&#51064;&#51012; &#47736;&#49884;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.16.5"><span class="label">5</span><span class="content">&#49324;&#47000;&#44032; &#50500;&#48652;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#48155;&#45716; &#50837;&#51008; &#45817;&#49888;&#51060; &#48155;&#50500;&#50556; &#50739;&#46020;&#45796; &#45236;&#44032; &#45208;&#51032; &#50668;&#51333;&#51012; &#45817;&#49888;&#51032; &#54408;&#50640; &#46160;&#50632;&#44144;&#45720; &#44536;&#44032; &#51088;&#44592;&#51032; &#51081;&#53468;&#54632;&#51012; &#44648;&#45803;&#44256; &#45208;&#47484; &#47736;&#49884;&#54616;&#45768; &#45817;&#49888;&#44284; &#45208; &#49324;&#51060;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#54032;&#45800;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="GEN.16.6"><span class="label">6</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#49324;&#47000;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#45824;&#51032; &#50668;&#51333;&#51008; &#44536;&#45824;&#51032; &#49688;&#51473;&#50640; &#51080;&#51004;&#45768; &#44536;&#45824;&#51032; &#45576;&#50640; &#51339;&#51008;&#45824;&#47196; &#44536;&#50640;&#44172; &#54665;&#54616;&#46972; &#54616;&#47588; &#49324;&#47000;&#44032; &#54616;&#44040;&#51012; &#54617;&#45824;&#54616;&#50688;&#45908;&#45768; &#54616;&#44040;&#51060; &#49324;&#47000;&#51032; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="GEN.16.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#44305;&#50556;&#51032; &#49368;&#44225; &#44263; &#49696; &#44600; &#49368;&#47932; &#44225;&#50640;&#49436; &#44536;&#47484; &#47564;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.16.8"><span class="label">8</span><span class="content">&#44032;&#47196;&#46104; &#49324;&#47000;&#51032; &#50668;&#51333; &#54616;&#44040;&#50500; &#45348;&#44032; &#50612;&#46356;&#49436; &#50772;&#51004;&#47728; &#50612;&#46356;&#47196; &#44032;&#45712;&#45264; &#44536;&#44032; &#44032;&#47196;&#46104; &#45208;&#45716; &#45208;&#51032; &#50668;&#51452;&#51064; &#49324;&#47000;&#47484; &#54588;&#54616;&#50668; &#46020;&#47581;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="GEN.16.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#50668;&#51452;&#51064;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#49436; &#44536; &#49688;&#54616;&#50640; &#48373;&#51333;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="GEN.16.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#46608; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45348; &#51088;&#49552;&#51004;&#47196; &#53356;&#44172; &#48264;&#49457;&#54616;&#50668; &#44536; &#49688;&#44032; &#47566;&#50500; &#49472; &#49688; &#50630;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.16.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#46608; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#51081;&#53468;&#54616;&#50688;&#51008;&#51593; &#50500;&#46308;&#51012; &#45235;&#51004;&#47532;&#45768; &#44536; &#51060;&#47492;&#51012; &#51060;&#49828;&#47560;&#50648;&#51060;&#46972; &#54616;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#44256;&#53685;&#51012; &#46308;&#51004;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="GEN.16.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#49324;&#46988; &#51473;&#50640; &#46308;&#45208;&#44480; &#44057;&#51060; &#46104;&#47532;&#45768; &#44536; &#49552;&#51060; &#47784;&#46304; &#49324;&#46988;&#51012; &#52824;&#44192;&#44256; &#47784;&#46304; &#49324;&#46988;&#51032; &#49552;&#51060; &#44536;&#47484; &#52832;&#52236;&#47728; &#44536;&#44032; &#47784;&#46304; &#54805;&#51228;&#51032; &#46041;&#48169;&#50640;&#49436; &#49332;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="GEN.16.13"><span class="label">13</span><span class="content">&#54616;&#44040;&#51060; &#51088;&#44592;&#50640;&#44172; &#51060;&#47476;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#44048;&#52272;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45236;&#44032; &#50612;&#46523;&#44172; &#50668;&#44592;&#49436; &#45208;&#47484; &#44048;&#52272;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#48456;&#50632;&#45716;&#44256; &#54632;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="GEN.16.14"><span class="label">14</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#44536; &#49368;&#51012; &#48652;&#50648;&#46972;&#54644;&#47196;&#51060;&#46972; &#48520;&#47104;&#51004;&#47728; &#44536;&#44163;&#51060; &#44032;&#45936;&#49828;&#50752; &#48288;&#47131; &#49324;&#51060;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="GEN.16.15"><span class="label">15</span><span class="content">&#54616;&#44040;&#51060; &#50500;&#48652;&#46988;&#51032; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588; &#50500;&#48652;&#46988;&#51060; &#54616;&#44040;&#51032; &#45235;&#51008; &#44536; &#50500;&#46308;&#51012; &#51060;&#47492;&#54616;&#50668; &#51060;&#49828;&#47560;&#50648;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.16.16"><span class="label">16</span><span class="content">&#54616;&#44040;&#51060; &#50500;&#48652;&#46988;&#50640;&#44172; &#51060;&#49828;&#47560;&#50648;&#51012; &#45235;&#51012; &#46412;&#50640; &#50500;&#48652;&#46988;&#51060; &#54036;&#49901; &#47449;&#49464;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
