<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch17" data-usfm="GEN.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.17.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46988;&#51032; &#44396;&#49901; &#44396;&#49464; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46988;&#50640;&#44172; &#45208;&#53440;&#45208;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#45716; &#51204;&#45733;&#54620; &#54616;&#45208;&#45784;&#51060;&#46972; &#45320;&#45716; &#45236; &#50526;&#50640;&#49436; &#54665;&#54616;&#50668; &#50756;&#51204;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="GEN.17.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45236; &#50616;&#50557;&#51012; &#45208;&#50752; &#45320; &#49324;&#51060;&#50640; &#49464;&#50892; &#45320;&#47196; &#49900;&#55176; &#48264;&#49457;&#52992; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v3" data-usfm="GEN.17.3"><span class="label">3</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#50638;&#46300;&#47536;&#45824; &#54616;&#45208;&#45784;&#51060; &#46608; &#44536;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v4" data-usfm="GEN.17.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#45236; &#50616;&#50557;&#51012; &#49464;&#50864;&#45768; &#45320;&#45716; &#50676;&#44397;&#51032; &#50500;&#48708;&#44032; &#46112;&#52236;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.17.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#54980;&#47196;&#45716; &#45348; &#51060;&#47492;&#51012; &#50500;&#48652;&#46988;&#51060;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50500;&#48652;&#46972;&#54632;&#51060;&#46972; &#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#47196; &#50676;&#44397;&#51032; &#50500;&#48708;&#44032; &#46104;&#44172; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="GEN.17.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45320;&#47196; &#49900;&#55176; &#48264;&#49457;&#52992; &#54616;&#47532;&#45768; &#45208;&#46972;&#46308;&#51060; &#45348;&#44172;&#47196; &#51335;&#50500; &#51068;&#50612;&#45208;&#47728; &#50676;&#50773;&#51060; &#45348;&#44172;&#47196; &#51335;&#50500; &#45208;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="GEN.17.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45236; &#50616;&#50557;&#51012; &#45208;&#50752; &#45320;&#50752; &#45348; &#45824;&#45824; &#54980;&#49552;&#51032; &#49324;&#51060;&#50640; &#49464;&#50892;&#49436; &#50689;&#50896;&#54620; &#50616;&#50557;&#51012; &#49340;&#44256; &#45320;&#50752; &#45348; &#54980;&#49552;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.17.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#45348; &#54980;&#49552;&#50640;&#44172; &#45320;&#51032; &#50864;&#44144;&#54616;&#45716; &#51060; &#46405; &#44263; &#44032;&#45208;&#50504; &#51068;&#44221;&#51004;&#47196; &#51452;&#50612; &#50689;&#50896;&#54620; &#44592;&#50629;&#51060; &#46104;&#44172; &#54616;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="GEN.17.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46608; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#47088;&#51593; &#45320;&#45716; &#45236; &#50616;&#50557;&#51012; &#51648;&#53412;&#44256; &#45348; &#54980;&#49552;&#46020; &#45824;&#45824;&#47196; &#51648;&#53412;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.17.10"><span class="label">10</span><span class="content">&#45320;&#55148; &#51473; &#45224;&#51088;&#45716; &#45796; &#54624;&#47168;&#47484; &#48155;&#51004;&#46972; &#51060;&#44163;&#51060; &#45208;&#50752; &#45320;&#55148;&#50752; &#45320;&#55148; &#54980;&#49552; &#49324;&#51060;&#50640; &#51648;&#53420; &#45236; &#50616;&#50557;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="GEN.17.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#50577;&#54588;&#47484; &#48288;&#50612;&#46972; &#51060;&#44163;&#51060; &#45208;&#50752; &#45320;&#55148; &#49324;&#51060;&#51032; &#50616;&#50557;&#51032; &#54364;&#51669;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="GEN.17.12"><span class="label">12</span><span class="content">&#45824;&#45824;&#47196; &#45224;&#51088;&#45716; &#51665;&#50640;&#49436; &#45212; &#51088;&#45208; &#54841; &#45320;&#55148; &#51088;&#49552;&#51060; &#50500;&#45768;&#50836; &#51060;&#48169; &#49324;&#46988;&#50640;&#44172;&#49436; &#46024;&#51004;&#47196; &#49328; &#51088;&#47484; &#47924;&#47200;&#54616;&#44256; &#45212;&#51648; &#54036;&#51068;&#47564;&#50640; &#54624;&#47168;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="GEN.17.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#51665;&#50640;&#49436; &#45212; &#51088;&#46304;&#51648; &#45320;&#55148; &#46024;&#51004;&#47196; &#49328; &#51088;&#46304;&#51648; &#54624;&#47168;&#47484; &#48155;&#50500;&#50556; &#54616;&#47532;&#45768; &#51060;&#50640; &#45236; &#50616;&#50557;&#51060; &#45320;&#55148; &#49332;&#50640; &#51080;&#50612; &#50689;&#50896;&#54620; &#50616;&#50557;&#51060; &#46104;&#47140;&#45768;&#50752; </span></span><span class="verse v14" data-usfm="GEN.17.14"><span class="label">14</span><span class="content">&#54624;&#47168;&#47484; &#48155;&#51648; &#50500;&#45768;&#54620; &#45224;&#51088; &#44263; &#44536; &#50577;&#54588;&#47484; &#48288;&#51648; &#50500;&#45768;&#54620; &#51088;&#45716; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#50612;&#51648;&#47532;&#45768; &#44536;&#44032; &#45236; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="GEN.17.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46608; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#50500;&#45236; &#49324;&#47000;&#45716; &#51060;&#47492;&#51012; &#49324;&#47000;&#46972; &#54616;&#51648; &#47568;&#44256; &#44536; &#51060;&#47492;&#51012; &#49324;&#46972;&#46972; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.17.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44536;&#50640;&#44172; &#48373;&#51012; &#51452;&#50612; &#44536;&#47196; &#45348;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500;&#51452;&#44172; &#54616;&#47728; &#45236;&#44032; &#44536;&#50640;&#44172; &#48373;&#51012; &#51452;&#50612; &#44536;&#47196; &#50676;&#44397;&#51032; &#50612;&#48120;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; &#48124;&#51313;&#51032; &#50676;&#50773;&#51060; &#44536;&#50640;&#44172;&#49436; &#45208;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="GEN.17.17"><span class="label">17</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#50638;&#46300;&#47532;&#50612; &#50883;&#51004;&#47728; &#49900;&#51473;&#50640; &#51060;&#47476;&#46104; &#48177;&#49464; &#46108; &#49324;&#46988;&#51060; &#50612;&#52236; &#51088;&#49885;&#51012; &#45235;&#51012;&#44620; &#49324;&#46972;&#45716; &#44396;&#49901;&#49464;&#45768; &#50612;&#52236; &#49373;&#49328;&#54616;&#47532;&#50836; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="GEN.17.18"><span class="label">18</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51060;&#50640; &#54616;&#45208;&#45784;&#44760; &#44256;&#54616;&#46104; &#51060;&#49828;&#47560;&#50648;&#51060;&#45208; &#54616;&#45208;&#45784; &#50526;&#50640; &#49332;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="GEN.17.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#50500;&#45768;&#46972; &#45348; &#50500;&#45236; &#49324;&#46972;&#44032; &#51221;&#45397; &#45348;&#44172; &#50500;&#46308;&#51012; &#45235;&#51004;&#47532;&#45768; &#45320;&#45716; &#44536; &#51060;&#47492;&#51012; &#51060;&#49325;&#51060;&#46972; &#54616;&#46972; &#45236;&#44032; &#44536;&#50752; &#45236; &#50616;&#50557;&#51012; &#49464;&#50864;&#47532;&#45768; &#44536;&#51032; &#54980;&#49552;&#50640;&#44172; &#50689;&#50896;&#54620; &#50616;&#50557;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="GEN.17.20"><span class="label">20</span><span class="content">&#51060;&#49828;&#47560;&#50648;&#50640;&#44172; &#51060;&#47476;&#47084;&#45716; &#45236;&#44032; &#45348; &#47568;&#51012; &#46308;&#50632;&#45208;&#45768; &#45236;&#44032; &#44536;&#50640;&#44172; &#48373;&#51012; &#51452;&#50612; &#49373;&#50977;&#51060; &#51473;&#45796;&#54616;&#50668; &#44536;&#47196; &#53356;&#44172; &#48264;&#49457;&#52992; &#54624;&#52236;&#46972; &#44536;&#44032; &#50676; &#46160; &#48169;&#48177;&#51012; &#45235;&#51004;&#47532;&#45768; &#45236;&#44032; &#44536;&#47196; &#53360; &#45208;&#46972;&#44032; &#46104;&#44172; &#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v21" data-usfm="GEN.17.21"><span class="label">21</span><span class="content">&#45236; &#50616;&#50557;&#51008; &#45236;&#44032; &#47749;&#45380; &#51060; &#44592;&#54620;&#50640; &#49324;&#46972;&#44032; &#45348;&#44172; &#45235;&#51012; &#51060;&#49325;&#44284; &#49464;&#50864;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="GEN.17.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46972;&#54632;&#44284; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#44536;&#47484; &#46496;&#45208; &#50732;&#46972;&#44032;&#49512;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="GEN.17.23"><span class="label">23</span><span class="content">&#51060;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#51060; &#45216;&#50640; &#44536; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#44284; &#51665;&#50640;&#49436; &#49373;&#51109;&#54620; &#47784;&#46304; &#51088;&#50752; &#46024;&#51004;&#47196; &#49328; &#47784;&#46304; &#51088; &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#51665; &#49324;&#46988; &#51473; &#47784;&#46304; &#45224;&#51088;&#47484; &#45936;&#47140;&#45796;&#44032; &#44536; &#50577;&#54588;&#47484; &#48288;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.17.24"><span class="label">24</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44536; &#50577;&#54588;&#47484; &#48292; &#46412;&#45716; &#44396;&#49901; &#44396;&#49464;&#51060;&#50632;&#44256; </span></span><span class="verse v25" data-usfm="GEN.17.25"><span class="label">25</span><span class="content">&#44536; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#44536; &#50577;&#54588;&#47484; &#48292; &#46412;&#45716; &#49901; &#49340;&#49464;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="GEN.17.26"><span class="label">26</span><span class="content">&#45817;&#51068;&#50640; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#54624;&#47168;&#47484; &#48155;&#50520;&#44256; </span></span><span class="verse v27" data-usfm="GEN.17.27"><span class="label">27</span><span class="content">&#44536; &#51665;&#51032; &#47784;&#46304; &#45224;&#51088; &#44263; &#51665;&#50640;&#49436; &#49373;&#51109;&#54620; &#51088;&#50752; &#46024;&#51004;&#47196; &#51060;&#48169; &#49324;&#46988;&#50640;&#44172;&#49436; &#49324;&#50728; &#51088;&#44032; &#45796; &#44536;&#50752; &#54632;&#44760; &#54624;&#47168;&#47484; &#48155;&#50520;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
