<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch18" data-usfm="GEN.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.18.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47560;&#48064;&#47112; &#49345;&#49688;&#47532; &#49688;&#54400; &#44540;&#52376;&#50640;&#49436; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#45208;&#53440;&#45208;&#49884;&#45768;&#46972; &#50724;&#51221; &#51592;&#51020;&#50640; &#44536;&#44032; &#51109;&#47561; &#47928;&#50640; &#50505;&#50520;&#45796;&#44032; </span></span><span class="verse v2" data-usfm="GEN.18.2"><span class="label">2</span><span class="content">&#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#49324;&#46988; &#49483;&#51060; &#47582;&#51008;&#54200;&#50640; &#49456;&#45716;&#51648;&#46972; &#44536;&#44032; &#44536;&#46308;&#51012; &#48372;&#51088; &#44263; &#51109;&#47561; &#47928;&#50640;&#49436; &#45804;&#47140;&#45208;&#44032; &#50689;&#51217;&#54616;&#47728; &#47800;&#51012; &#46405;&#50640; &#44413;&#54784; </span></span><span class="verse v3" data-usfm="GEN.18.3"><span class="label">3</span><span class="content">&#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#45236;&#44032; &#51452;&#44760; &#51008;&#54812;&#47484; &#51077;&#50632;&#49324;&#50724;&#47732; &#50896;&#52968;&#45824; &#51333;&#51012; &#46496;&#45208; &#51648;&#45208;&#44032;&#51648; &#47560;&#50741;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="GEN.18.4"><span class="label">4</span><span class="content">&#47932;&#51012; &#51312;&#44552; &#44032;&#51256;&#50724;&#44172; &#54616;&#49324; &#45817;&#49888;&#46308;&#51032; &#48156;&#51012; &#50491;&#51004;&#49884;&#44256; &#45208;&#47924; &#50500;&#47000;&#49436; &#49772;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="GEN.18.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#46497;&#51012; &#51312;&#44552; &#44032;&#51256;&#50724;&#47532;&#45768; &#45817;&#49888;&#46308;&#51032; &#47560;&#51020;&#51012; &#53132;&#54876;&#52992; &#54616;&#49888; &#54980;&#50640; &#51648;&#45208;&#44032;&#49548;&#49436; &#45817;&#49888;&#46308;&#51060; &#51333;&#50640;&#44172; &#50724;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; &#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#45348; &#47568;&#45824;&#47196; &#44536;&#47532;&#54616;&#46972; </span></span><span class="verse v6" data-usfm="GEN.18.6"><span class="label">6</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44553;&#55176; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032; &#49324;&#46972;&#50640;&#44172; &#51060;&#47476;&#47084; &#51060;&#47476;&#46104; &#49549;&#55176; &#44256;&#50868; &#44032;&#47336; &#49464; &#49828;&#50500;&#47484; &#44032;&#51256;&#45796;&#44032; &#48152;&#51453;&#54616;&#50668; &#46497;&#51012; &#47564;&#46308;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="GEN.18.7"><span class="label">7</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#46608; &#51664;&#49849; &#46524;&#50640; &#45804;&#47140;&#44032;&#49436; &#44592;&#47492;&#51648;&#44256; &#51339;&#51008; &#49569;&#50500;&#51648;&#47484; &#52712;&#54616;&#50668; &#54616;&#51064;&#50640;&#44172; &#51452;&#45768; &#44536;&#44032; &#44553;&#55176; &#50836;&#47532;&#54620;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="GEN.18.8"><span class="label">8</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#48848;&#53552;&#50752; &#50864;&#50976;&#50752; &#54616;&#51064;&#51060; &#50836;&#47532;&#54620; &#49569;&#50500;&#51648;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536;&#46308;&#51032; &#50526;&#50640; &#51652;&#49444;&#54616;&#44256; &#45208;&#47924; &#50500;&#47000; &#47784;&#49492; &#49436;&#47588; &#44536;&#46308;&#51060; &#47673;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="GEN.18.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#50500;&#45236; &#49324;&#46972;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#51109;&#47561;&#50640; &#51080;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.18.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#44032;&#46972;&#49324;&#45824; &#44592;&#54620;&#51060; &#51060;&#47484; &#46412;&#50640; &#45236;&#44032; &#51221;&#45397; &#45348;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#45768; &#45348; &#50500;&#45236; &#49324;&#46972;&#50640;&#44172; &#50500;&#46308;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768; &#49324;&#46972;&#44032; &#44536; &#46244; &#51109;&#47561; &#47928;&#50640;&#49436; &#46308;&#50632;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="GEN.18.11"><span class="label">11</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#44284; &#49324;&#46972;&#44032; &#45208;&#51060; &#47566;&#50500; &#45721;&#50632;&#44256; &#49324;&#46972;&#51032; &#44221;&#49688;&#45716; &#45130;&#50612;&#51276;&#45716;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="GEN.18.12"><span class="label">12</span><span class="content">&#49324;&#46972;&#44032; &#49549;&#51004;&#47196; &#50883;&#44256; &#51060;&#47476;&#46104; &#45236;&#44032; &#45432;&#49632;&#54616;&#50688;&#44256; &#45236; &#51452;&#51064;&#46020; &#45721;&#50632;&#51004;&#45768; &#45236;&#44172; &#50612;&#52236; &#45209;&#51060; &#51080;&#51004;&#47532;&#50836; </span></span><span class="verse v13" data-usfm="GEN.18.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49324;&#46972;&#44032; &#50780; &#50883;&#51004;&#47728; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45721;&#50632;&#44144;&#45720; &#50612;&#46523;&#44172; &#50500;&#46308;&#51012; &#45235;&#51004;&#47532;&#50836; &#54616;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="GEN.18.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#45733;&#52824; &#47803;&#54620; &#51068;&#51060; &#51080;&#44192;&#45712;&#45264; &#44592;&#54620;&#51060; &#51060;&#47484; &#46412;&#50640; &#45236;&#44032; &#45348;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#45768; &#49324;&#46972;&#50640;&#44172; &#50500;&#46308;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="GEN.18.15"><span class="label">15</span><span class="content">&#49324;&#46972;&#44032; &#46160;&#47140;&#50892;&#49436; &#49849;&#51064;&#52824; &#50500;&#45768;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#50883;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; &#44032;&#46972;&#49324;&#45824; &#50500;&#45768;&#46972; &#45348;&#44032; &#50883;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="GEN.18.16"><span class="label">16</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44144;&#44592;&#49436; &#51068;&#50612;&#45208;&#49436; &#49548;&#46036;&#51004;&#47196; &#54693;&#54616;&#44256; &#50500;&#48652;&#46972;&#54632;&#51008; &#44536;&#46308;&#51012; &#51204;&#49569;&#54616;&#47084; &#54632;&#44760; &#45208;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.18.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#51032; &#54616;&#47140;&#45716; &#44163;&#51012; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#49704;&#44592;&#44192;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="GEN.18.18"><span class="label">18</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#44053;&#45824;&#54620; &#45208;&#46972;&#44032; &#46104;&#44256; &#52380;&#54616; &#47564;&#48124;&#51008; &#44536;&#47484; &#51064;&#54616;&#50668; &#48373;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v19" data-usfm="GEN.18.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#44536;&#47196; &#44536; &#51088;&#49885;&#44284; &#44428;&#49549;&#50640;&#44172; &#47749;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#46020;&#47484; &#51648;&#53020; &#51032;&#50752; &#44277;&#46020;&#47484; &#54665;&#54616;&#44172; &#54616;&#47140;&#44256; &#44536;&#47484; &#53469;&#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#45824;&#54616;&#50668; &#47568;&#54620; &#51068;&#51012; &#51060;&#47336;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="GEN.18.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#44032;&#46972;&#49324;&#45824; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50640; &#45824;&#54620; &#48512;&#47476;&#51670;&#51020;&#51060; &#53356;&#44256; &#44536; &#51396;&#50501;&#51060; &#49900;&#55176; &#51473;&#54616;&#45768; </span></span><span class="verse v21" data-usfm="GEN.18.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#51060;&#51228; &#45236;&#47140;&#44032;&#49436; &#44536; &#47784;&#46304; &#54665;&#54620; &#44163;&#51060; &#44284;&#50672; &#45236;&#44172; &#46308;&#47536; &#48512;&#47476;&#51670;&#51020;&#44284; &#44057;&#51008;&#51648; &#44536;&#47111;&#51648; &#50506;&#51008;&#51648; &#45236;&#44032; &#48372;&#44256; &#50508;&#47140;&#54616;&#45432;&#46972; </span></span><span class="verse v22" data-usfm="GEN.18.22"><span class="label">22</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44144;&#44592;&#49436; &#46496;&#45208; &#49548;&#46036;&#51004;&#47196; &#54693;&#54616;&#50668; &#44032;&#44256; &#50500;&#48652;&#46972;&#54632;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640; &#44536;&#45824;&#47196; &#49456;&#45908;&#45768; </span></span><span class="verse v23" data-usfm="GEN.18.23"><span class="label">23</span><span class="content">&#44032;&#44620;&#51060; &#45208;&#50500;&#44032; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#51032;&#51064;&#51012; &#50501;&#51064;&#44284; &#54632;&#44760; &#47736;&#54616;&#49884;&#47140;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.18.24"><span class="label">24</span><span class="content">&#44536; &#49457;&#51473;&#50640; &#51032;&#51064; &#50724;&#49901;&#51060; &#51080;&#51012;&#52236;&#46972;&#46020; &#51452;&#44760;&#49436; &#44536; &#44275;&#51012; &#47736;&#54616;&#49884;&#44256; &#44536; &#50724;&#49901; &#51032;&#51064;&#51012; &#50948;&#54616;&#50668; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#49884;&#47532;&#51060;&#44620; </span></span><span class="verse v25" data-usfm="GEN.18.25"><span class="label">25</span><span class="content">&#51452;&#44760;&#49436; &#51060;&#44057;&#51060; &#54616;&#49324; &#51032;&#51064;&#51012; &#50501;&#51064;&#44284; &#54632;&#44760; &#51453;&#51060;&#49900;&#51008; &#48520;&#44032;&#54616;&#50724;&#47728; &#51032;&#51064;&#44284; &#50501;&#51064;&#51012; &#44512;&#46321;&#55176; &#54616;&#49900;&#46020; &#48520;&#44032;&#54616;&#45768;&#51060;&#45796; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#49884;&#45716; &#51060;&#44032; &#44277;&#51032;&#47484; &#54665;&#54616;&#49892; &#44163;&#51060; &#50500;&#45768;&#45768;&#51060;&#44620; </span></span><span class="verse v26" data-usfm="GEN.18.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#47564;&#51068; &#49548;&#46036; &#49457;&#51473;&#50640;&#49436; &#51032;&#51064; &#50724;&#49901;&#51012; &#52286;&#51004;&#47732; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#50728; &#51648;&#44221;&#51012; &#50857;&#49436;&#54616;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="GEN.18.27"><span class="label">27</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#47568;&#50432;&#54616;&#50668; &#44032;&#47196;&#46104; &#54000;&#45132;&#44284; &#44057;&#51008; &#45208;&#46972;&#46020; &#44048;&#55176; &#51452;&#44760; &#44256;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="GEN.18.28"><span class="label">28</span><span class="content">&#50724;&#49901; &#51032;&#51064; &#51473;&#50640; &#50724;&#51064;&#51060; &#48512;&#51313;&#54624; &#44163;&#51060;&#47732; &#44536; &#50724;&#51064; &#48512;&#51313;&#54632;&#51012; &#51064;&#54616;&#50668; &#50728; &#49457;&#51012; &#47736;&#54616;&#49884;&#47532;&#51060;&#44620; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#44144;&#44592;&#49436; &#49324;&#49901; &#50724;&#51064;&#51012; &#52286;&#51004;&#47732; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="GEN.18.29"><span class="label">29</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#46608; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#44144;&#44592;&#49436; &#49324;&#49901;&#51064;&#51012; &#52286;&#51004;&#49884;&#47732; &#50612;&#52236; &#54616;&#49884;&#47140;&#45208;&#51060;&#44620; &#44032;&#46972;&#49324;&#45824; &#49324;&#49901;&#51064;&#51012; &#51064;&#54616;&#50668; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="GEN.18.30"><span class="label">30</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#45432;&#54616;&#51648; &#47560;&#50741;&#49884;&#44256; &#47568;&#50432;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; &#44144;&#44592;&#49436; &#49340;&#49901;&#51064;&#51012; &#52286;&#51004;&#49884;&#47732; &#50612;&#52236; &#54616;&#49884;&#47140;&#45208;&#51060;&#44620; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#44144;&#44592;&#49436; &#49340;&#49901;&#51064;&#51012; &#52286;&#51004;&#47732; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="GEN.18.31"><span class="label">31</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#46608; &#44032;&#47196;&#46104; &#45236;&#44032; &#44048;&#55176; &#45236; &#51452;&#44760; &#44256;&#54616;&#45208;&#51060;&#45796; &#44144;&#44592;&#49436; &#51060;&#49901;&#51064;&#51012; &#52286;&#51004;&#49884;&#47732; &#50612;&#52236; &#54616;&#49884;&#47140;&#45208;&#51060;&#44620; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51060;&#49901;&#51064;&#51012; &#51064;&#54616;&#50668; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="GEN.18.32"><span class="label">32</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#46608; &#44032;&#47196;&#46104; &#51452;&#45716; &#45432;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#45236;&#44032; &#51060;&#48264;&#47564; &#45908; &#47568;&#50432;&#54616;&#47532;&#51060;&#45796; &#44144;&#44592;&#49436; &#49901;&#51064;&#51012; &#52286;&#51004;&#49884;&#47732; &#50612;&#52236; &#54616;&#49884;&#47140;&#45208;&#51060;&#44620; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#49901;&#51064;&#51012; &#51064;&#54616;&#50668;&#46020; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="GEN.18.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46972;&#54632;&#44284; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#51593;&#49884; &#44032;&#49884;&#45768; &#50500;&#48652;&#46972;&#54632;&#46020; &#51088;&#44592; &#44275;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
