<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch19" data-usfm="GEN.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.19.1"><span class="label">1</span><span class="content">&#45216;&#51060; &#51200;&#47932; &#46412;&#50640; &#44536; &#46160; &#52380;&#49324;&#44032; &#49548;&#46036;&#50640; &#51060;&#47476;&#45768; &#47560;&#52840; &#47215;&#51060; &#49548;&#46036; &#49457;&#47928;&#50640; &#50505;&#50520;&#45796;&#44032; &#44536;&#46308;&#51012; &#48372;&#44256; &#51068;&#50612;&#45208; &#50689;&#51217;&#54616;&#44256; &#46405;&#50640; &#50638;&#46300;&#47532;&#50612; &#51208;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="GEN.19.2"><span class="label">2</span><span class="content">&#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#46028;&#51060;&#53020; &#51333;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#50752; &#48156;&#51012; &#50491;&#44256; &#51452;&#47924;&#49884;&#44256; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#44040; &#44600;&#51012; &#44032;&#49548;&#49436; &#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50500;&#45768;&#46972; &#50864;&#47532;&#44032; &#44144;&#47532;&#50640;&#49436; &#44221;&#50556;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="GEN.19.3"><span class="label">3</span><span class="content">&#47215;&#51060; &#44036;&#52397;&#54616;&#47588; &#44536;&#51228;&#50556; &#46028;&#51060;&#53020;&#49436; &#44536; &#51665;&#51004;&#47196; &#46308;&#50612; &#50724;&#45716;&#51648;&#46972; &#47215;&#51060; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#49885;&#53441;&#51012; &#48288;&#54400;&#44256; &#47924;&#44368;&#48337;&#51012; &#44396;&#50864;&#45768; &#44536;&#46308;&#51060; &#47673;&#51004;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="GEN.19.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51032; &#45589;&#44592; &#51204;&#50640; &#44536; &#49457; &#49324;&#46988; &#44263; &#49548;&#46036; &#48177;&#49457;&#46308;&#51060; &#47924;&#47200; &#45432;&#49548;&#54616;&#44256; &#49324;&#48169;&#50640;&#49436; &#45796; &#47784;&#50668; &#44536; &#51665;&#51012; &#50640;&#50892;&#49912;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.19.5"><span class="label">5</span><span class="content">&#47215;&#51012; &#48512;&#47476;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#51200;&#45377;&#50640; &#45348;&#44172; &#50728; &#49324;&#46988;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#51060;&#45132;&#50612;&#45236;&#46972; &#50864;&#47532;&#44032; &#44536;&#46308;&#51012; &#49345;&#44288;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="GEN.19.6"><span class="label">6</span><span class="content">&#47215;&#51060; &#47928;&#48150;&#51032; &#47924;&#47532;&#50640;&#44172;&#47196; &#45208;&#44032;&#49436; &#46244;&#47196; &#47928;&#51012; &#45803;&#44256; </span></span><span class="verse v7" data-usfm="GEN.19.7"><span class="label">7</span><span class="content">&#51060;&#47476;&#46104; &#52397;&#54616;&#45432;&#45768; &#45236; &#54805;&#51228;&#46308;&#50500; &#51060;&#47088; &#50501;&#51012; &#54665;&#52824; &#47568;&#46972; </span></span><span class="verse v8" data-usfm="GEN.19.8"><span class="label">8</span><span class="content">&#45236;&#44172; &#45224;&#51088;&#47484; &#44032;&#44620;&#51060; &#50500;&#45768;&#54620; &#46160; &#46392;&#51060; &#51080;&#45432;&#46972; &#52397;&#52968;&#45824; &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148;&#50640;&#44172;&#47196; &#51060;&#45132;&#50612;&#45236;&#47532;&#45768; &#45320;&#55148; &#45576;&#50640; &#51339;&#51008;&#45824;&#47196; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#44256; &#51060; &#49324;&#46988;&#46308;&#51008; &#45236; &#51665;&#50640; &#46308;&#50612;&#50772;&#51008;&#51593; &#51060; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#50500;&#47924; &#51667;&#46020; &#54616;&#51648;&#47568;&#46972; </span></span><span class="verse v9" data-usfm="GEN.19.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#45320;&#45716; &#47932;&#47084;&#45208;&#46972; &#46608; &#44032;&#47196;&#46104; &#51060; &#45448;&#51060; &#46308;&#50612;&#50752;&#49436; &#50864;&#44144;&#54616;&#47732;&#49436; &#50864;&#47532;&#51032; &#48277;&#44288;&#51060; &#46104;&#47140; &#54616;&#45716;&#46020;&#45796; &#51060;&#51228; &#50864;&#47532;&#44032; &#44536;&#46308;&#48372;&#45796; &#45320;&#47484; &#45908; &#54644;&#54616;&#47532;&#46972; &#54616;&#44256; &#47215;&#51012; &#48128;&#52824;&#47728; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752;&#49436; &#44536; &#47928;&#51012; &#44648;&#52824;&#47140; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="GEN.19.10"><span class="label">10</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#49552;&#51012; &#45236;&#48128;&#50612; &#47215;&#51012; &#51665;&#51004;&#47196; &#45132;&#50612; &#46308;&#51060;&#44256; &#47928;&#51012; &#45803;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="GEN.19.11"><span class="label">11</span><span class="content">&#47928;&#48150;&#51032; &#47924;&#47532;&#47196; &#47924;&#47200; &#45824;&#49548;&#54616;&#44256; &#44536; &#45576;&#51012; &#50612;&#46177;&#44172; &#54616;&#45768; &#44536;&#46308;&#51060; &#47928;&#51012; &#52286;&#45712;&#46972;&#44256; &#44260;&#48708;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="GEN.19.12"><span class="label">12</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#47215;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#50808;&#50640; &#45348;&#44172; &#49549;&#54620; &#51088;&#44032; &#46608; &#51080;&#45712;&#45264; &#45348; &#49324;&#50948;&#45208; &#51088;&#45376;&#45208; &#49457;&#51473;&#50640; &#45348;&#44172; &#49549;&#54620; &#51088;&#46308;&#51012; &#45796; &#49457;&#48150;&#51004;&#47196; &#51060;&#45132;&#50612;&#45236;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.19.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#50640; &#45824;&#54616;&#50668; &#48512;&#47476;&#51670;&#51020;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#53356;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47196; &#51060;&#44275;&#51012; &#47736;&#54616;&#47084; &#48372;&#45236;&#49512;&#45208;&#45768; &#50864;&#47532;&#44032; &#47736;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="GEN.19.14"><span class="label">14</span><span class="content">&#47215;&#51060; &#45208;&#44032;&#49436; &#44536; &#46392;&#46308;&#44284; &#51221;&#54844;&#54620; &#49324;&#50948;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49457;&#51012; &#47736;&#54616;&#49892;&#53552;&#51060;&#45768; &#45320;&#55148;&#45716; &#51068;&#50612;&#45208; &#51060;&#44275;&#50640;&#49436; &#46496;&#45208;&#46972; &#54616;&#46104; &#44536; &#49324;&#50948;&#46308;&#51060; &#45453;&#45812;&#51004;&#47196; &#50668;&#44220;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="GEN.19.15"><span class="label">15</span><span class="content">&#46041;&#53952; &#46412;&#50640; &#52380;&#49324;&#44032; &#47215;&#51012; &#51116;&#52489;&#54616;&#50668; &#44032;&#47196;&#46104; &#51068;&#50612;&#45208; &#50668;&#44592; &#51080;&#45716; &#45348; &#50500;&#45236;&#50752; &#46160; &#46392;&#51012; &#51060;&#45132;&#46972; &#51060; &#49457;&#51032; &#51396;&#50501; &#51473;&#50640; &#54632;&#44760; &#47736;&#47581;&#54624;&#44620; &#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.19.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#47215;&#51060; &#51648;&#52404;&#54616;&#47588; &#44536; &#49324;&#46988;&#46308;&#51060; &#47215;&#51032; &#49552;&#44284; &#44536; &#50500;&#45236;&#51032; &#49552;&#44284; &#46160; &#46392;&#51032; &#49552;&#51012; &#51105;&#50500; &#51064;&#46020;&#54616;&#50668; &#49457;&#48150;&#50640; &#46160;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51064;&#51088;&#47484; &#45908;&#54616;&#49900;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="GEN.19.17"><span class="label">17</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#48150;&#51004;&#47196; &#51060;&#45132;&#50612;&#45240; &#54980;&#50640; &#51060;&#47476;&#46104; &#46020;&#47581;&#54616;&#50668; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#46972; &#46028;&#50500;&#48372;&#44144;&#45208; &#46308;&#50640; &#47672;&#47924;&#47476;&#44144;&#45208; &#54616;&#51648; &#47568;&#44256; &#49328;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#47736;&#47581;&#54632;&#51012; &#47732;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.19.18"><span class="label">18</span><span class="content">&#47215;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#51452;&#50668; &#44536;&#47532; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="GEN.19.19"><span class="label">19</span><span class="content">&#51333;&#51060; &#51452;&#44760; &#51008;&#54812;&#47484; &#50619;&#50632;&#44256; &#51452;&#44760;&#49436; &#53360; &#51064;&#51088;&#47484; &#45236;&#44172; &#48288;&#54392;&#49324; &#45236; &#49373;&#47749;&#51012; &#44396;&#50896;&#54616;&#49884;&#50724;&#45208; &#45236;&#44032; &#46020;&#47581;&#54616;&#50668; &#49328;&#44620;&#51648; &#44040; &#49688; &#50630;&#45208;&#51060;&#45796; &#46160;&#47157;&#44148;&#45824; &#51116;&#50521;&#51012; &#47564;&#45208; &#51453;&#51012;&#44620; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="GEN.19.20"><span class="label">20</span><span class="content">&#48372;&#49548;&#49436; &#51200; &#49457;&#51008; &#46020;&#47581;&#54616;&#44592; &#44032;&#44637;&#44256; &#51089;&#44592;&#46020; &#54616;&#50724;&#45768; &#45208;&#47196; &#44536;&#44275;&#50640; &#46020;&#47581;&#54616;&#44172; &#54616;&#49548;&#49436; &#51060;&#45716; &#51089;&#51008; &#49457;&#51060; &#50500;&#45768;&#45768;&#51060;&#44620; &#45236; &#49373;&#47749;&#51060; &#48372;&#51316;&#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="GEN.19.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51060; &#51068;&#50640;&#46020; &#45348; &#49548;&#50896;&#51012; &#46308;&#50632;&#51008;&#51593; &#45320;&#51032; &#47568;&#54616;&#45716; &#49457;&#51012; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="GEN.19.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#47196; &#49549;&#55176; &#46020;&#47581;&#54616;&#46972; &#45348;&#44032; &#44144;&#44592; &#51060;&#47476;&#44592;&#44620;&#51648;&#45716; &#45236;&#44032; &#50500;&#47924; &#51068;&#46020; &#54665;&#54624; &#49688; &#50630;&#45432;&#46972; &#54616;&#50688;&#45908;&#46972; &#44536;&#47084;&#48064;&#47196; &#44536; &#49457; &#51060;&#47492;&#51012; &#49548;&#50508;&#51060;&#46972; &#48520;&#47104;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="GEN.19.23"><span class="label">23</span><span class="content">&#47215;&#51060; &#49548;&#50508;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640; &#54644;&#44032; &#46027;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.19.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720; &#44263; &#50668;&#54840;&#50752;&#50640;&#44172;&#47196;&#49436; &#50976;&#54889;&#44284; &#48520;&#51012; &#48708; &#44057;&#51060; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50640; &#45236;&#47532;&#49324;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.19.25"><span class="label">25</span><span class="content">&#44536; &#49457;&#46308;&#44284; &#50728; &#46308;&#44284; &#49457;&#50640; &#44144;&#54616;&#45716; &#47784;&#46304; &#48177;&#49457;&#44284; &#46405;&#50640; &#45212; &#44163;&#51012; &#45796; &#50638;&#50612; &#47736;&#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="GEN.19.26"><span class="label">26</span><span class="content">&#47215;&#51032; &#50500;&#45236;&#45716; &#46244;&#47484; &#46028;&#50500; &#48376;&#44256;&#47196; &#49548;&#44552; &#44592;&#46181;&#51060; &#46104;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.19.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.19.27"><span class="label">27</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44536; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#50668;&#54840;&#50752;&#51032; &#50526;&#50640; &#49456;&#45912; &#44275;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.19.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.19.28"><span class="label">28</span><span class="content">&#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50752; &#44536; &#50728; &#46308;&#51012; &#54693;&#54616;&#50668; &#45576;&#51012; &#46308;&#50612; &#50672;&#44592;&#44032; &#50745;&#44592;&#51216; &#50672;&#44592; &#44057;&#51060; &#52824;&#48128;&#51020;&#51012; &#48372;&#50520;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="GEN.19.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46308;&#51032; &#49457;&#46308;&#51012; &#47736;&#54616;&#49892; &#46412; &#44263; &#47215;&#51032; &#44144;&#54616;&#45716; &#49457;&#51012; &#50638;&#51004;&#49892; &#46412;&#50640; &#50500;&#48652;&#46972;&#54632;&#51012; &#49373;&#44033;&#54616;&#49324; &#47215;&#51012; &#44536; &#50638;&#51004;&#49884;&#45716; &#51473;&#50640;&#49436; &#45236;&#50612; &#48372;&#45236;&#49512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.19.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.19.30"><span class="label">30</span><span class="content">&#47215;&#51060; &#49548;&#50508;&#50640; &#44144;&#54616;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#46160; &#46392;&#44284; &#54632;&#44760; &#49548;&#50508;&#50640;&#49436; &#45208;&#50752; &#49328;&#50640; &#50732;&#46972; &#44144;&#54616;&#46104; &#44536; &#46160; &#46392;&#44284; &#54632;&#44760; &#44404;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.19.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.19.31"><span class="label">31</span><span class="content">&#53360; &#46392;&#51060; &#51089;&#51008; &#46392;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532; &#50500;&#48260;&#51648;&#45716; &#45721;&#51004;&#49512;&#44256; &#51060; &#46405;&#50640;&#45716; &#49464;&#49345;&#51032; &#46020;&#47532;&#47484; &#51335;&#50500; &#50864;&#47532;&#51032; &#48176;&#54596; &#46112; &#49324;&#46988;&#51060; &#50630;&#51004;&#45768; </span></span><span class="verse v32" data-usfm="GEN.19.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#50500;&#48260;&#51648;&#50640;&#44172; &#49696;&#51012; &#47560;&#49884;&#50864;&#44256; &#46041;&#52840;&#54616;&#50668; &#50864;&#47532; &#50500;&#48260;&#51648;&#47196; &#47568;&#48120;&#50516;&#50500; &#51064;&#51333;&#51012; &#51204;&#54616;&#51088; &#54616;&#44256; </span></span><span class="verse v33" data-usfm="GEN.19.33"><span class="label">33</span><span class="content">&#44536; &#48164;&#50640; &#44536;&#46308;&#51060; &#50500;&#48708;&#50640;&#44172; &#49696;&#51012; &#47560;&#49884;&#50864;&#44256; &#53360; &#46392;&#51060; &#46308;&#50612;&#44032;&#49436; &#44536; &#50500;&#48708;&#50752; &#46041;&#52840;&#54616;&#45768;&#46972; &#44536;&#47084;&#45208; &#44536; &#50500;&#48708;&#45716; &#44536; &#46392;&#51032; &#45589;&#44256; &#51068;&#50612;&#45208;&#45716; &#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="GEN.19.34"><span class="label">34</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#53360; &#46392;&#51060; &#51089;&#51008; &#46392;&#50640;&#44172; &#51060;&#47476;&#46104; &#50612;&#51228;&#48164;&#50640;&#45716; &#45236;&#44032; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#46041;&#52840;&#54616;&#50688;&#51004;&#45768; &#50724;&#45720;&#48164;&#50640;&#46020; &#50864;&#47532;&#44032; &#50500;&#48260;&#51648;&#50640;&#44172; &#49696;&#51012; &#47560;&#49884;&#50864;&#44256; &#45348;&#44032; &#46308;&#50612;&#44032; &#46041;&#52840;&#54616;&#44256; &#50864;&#47532;&#44032; &#50500;&#48260;&#51648;&#47196; &#47568;&#48120;&#50516;&#50500; &#51064;&#51333;&#51012; &#51204;&#54616;&#51088; &#54616;&#44256; </span></span><span class="verse v35" data-usfm="GEN.19.35"><span class="label">35</span><span class="content">&#51060; &#48164;&#50640;&#46020; &#44536;&#46308;&#51060; &#50500;&#48708;&#50640;&#44172; &#49696;&#51012; &#47560;&#49884;&#50864;&#44256; &#51089;&#51008; &#46392;&#51060; &#51068;&#50612;&#45208; &#50500;&#48708;&#50752; &#46041;&#52840;&#54616;&#45768;&#46972; &#44536;&#47084;&#45208; &#50500;&#48708;&#45716; &#44536; &#46392;&#51032; &#45589;&#44256; &#51068;&#50612;&#45208;&#45716; &#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="GEN.19.36"><span class="label">36</span><span class="content">&#47215;&#51032; &#46160; &#46392;&#51060; &#50500;&#48708;&#47196; &#47568;&#48120;&#50516;&#50500; &#51081;&#53468;&#54616;&#44256; </span></span><span class="verse v37" data-usfm="GEN.19.37"><span class="label">37</span><span class="content">&#53360; &#46392;&#51008; &#50500;&#46308;&#51012; &#45235;&#50500; &#51060;&#47492;&#51012; &#47784;&#50517;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#50724;&#45720;&#45216; &#47784;&#50517; &#51313;&#49549;&#51032; &#51312;&#49345;&#51060;&#50836; </span></span><span class="verse v38" data-usfm="GEN.19.38"><span class="label">38</span><span class="content">&#51089;&#51008; &#46392;&#46020; &#50500;&#46308;&#51012; &#45235;&#50500; &#51060;&#47492;&#51012; &#48292;&#50516;&#48120;&#46972; &#54616;&#50688;&#51004;&#45768; &#50724;&#45720;&#45216; &#50516;&#47788; &#51313;&#49549;&#51032; &#51312;&#49345;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
