<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch2" data-usfm="GEN.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.2.1"><span class="label">1</span><span class="content">&#52380;&#51648;&#50752; &#47564;&#47932;&#51060; &#45796; &#51060;&#47336;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="GEN.2.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51648;&#51004;&#49884;&#45912; &#51068;&#51060; &#51068;&#44273;&#51704; &#45216;&#51060; &#51060;&#47484; &#46412;&#50640; &#47560;&#52824;&#45768; &#44536; &#51648;&#51004;&#49884;&#45912; &#51068;&#51060; &#45796;&#54616;&#48064;&#47196; &#51068;&#44273;&#51704; &#45216;&#50640; &#50504;&#49885;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="GEN.2.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51068;&#44273;&#51704; &#45216;&#51012; &#48373; &#51452;&#49324; &#44144;&#47337;&#54616;&#44172; &#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#44536; &#52285;&#51312;&#54616;&#49884;&#47728; &#47564;&#46300;&#49884;&#45912; &#47784;&#46304; &#51068;&#51012; &#47560;&#52824;&#49884;&#44256; &#51060; &#45216;&#50640; &#50504;&#49885;&#54616;&#49512;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="GEN.2.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#52380;&#51648;&#47484; &#52285;&#51312;&#54616;&#49888; &#46412;&#50640; &#52380;&#51648;&#51032; &#52285;&#51312;&#46108; &#45824;&#47029;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.2.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#46405;&#50640; &#48708;&#47484; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#49512;&#44256; &#44221;&#51089;&#54624; &#49324;&#46988;&#46020; &#50630;&#50632;&#51004;&#48064;&#47196; &#46308;&#50640;&#45716; &#52488;&#47785;&#51060; &#50500;&#51649; &#50630;&#50632;&#44256; &#48173;&#50640;&#45716; &#52292;&#49548;&#44032; &#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="GEN.2.6"><span class="label">6</span><span class="content">&#50504;&#44060;&#47564; &#46405;&#50640;&#49436; &#50732;&#46972;&#50752; &#50728; &#51648;&#47732;&#51012; &#51201;&#49512;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="GEN.2.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#55129;&#51004;&#47196; &#49324;&#46988;&#51012; &#51648;&#51004;&#49884;&#44256; &#49373;&#44592;&#47484; &#44536; &#53076;&#50640; &#48520;&#50612; &#45347;&#51004;&#49884;&#45768; &#49324;&#46988;&#51060; &#49373;&#47161;&#51060; &#46108;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="GEN.2.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#46041;&#48169;&#51032; &#50640;&#45940;&#50640; &#46041;&#49328;&#51012; &#52285;&#49444;&#54616;&#49884;&#44256; &#44536; &#51648;&#51004;&#49888; &#49324;&#46988;&#51012; &#44144;&#44592; &#46160;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.2.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#44536; &#46405;&#50640;&#49436; &#48372;&#44592;&#50640; &#50500;&#47492;&#45813;&#44256; &#47673;&#44592;&#50640; &#51339;&#51008; &#45208;&#47924;&#44032; &#45208;&#44172; &#54616;&#49884;&#45768; &#46041;&#49328; &#44032;&#50868;&#45936;&#50640;&#45716; &#49373;&#47749;&#45208;&#47924;&#50752; &#49440;&#50501;&#51012; &#50508;&#44172;&#54616;&#45716; &#45208;&#47924;&#46020; &#51080;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="GEN.2.10"><span class="label">10</span><span class="content">&#44053;&#51060; &#50640;&#45940;&#50640;&#49436; &#48156;&#50896;&#54616;&#50668; &#46041;&#49328;&#51012; &#51201;&#49884;&#44256; &#44144;&#44592;&#49436;&#48512;&#53552; &#44040;&#46972;&#51256; &#45348; &#44540;&#50896;&#51060; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v11" data-usfm="GEN.2.11"><span class="label">11</span><span class="content">&#52395;&#51704;&#51032; &#51060;&#47492;&#51008; &#48708;&#49552;&#51060;&#46972; &#44552;&#51060; &#51080;&#45716; &#54616;&#50956;&#46972; &#50728; &#46405;&#50640; &#46168;&#47160;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="GEN.2.12"><span class="label">12</span><span class="content">&#44536; &#46405;&#51032; &#44552;&#51008; &#51221;&#44552;&#51060;&#50836; &#44536;&#44275;&#50640;&#45716; &#48288;&#45944;&#47532;&#50628;&#44284; &#54840;&#47560;&#45432;&#46020; &#51080;&#51004;&#47728; </span></span><span class="verse v13" data-usfm="GEN.2.13"><span class="label">13</span><span class="content">&#46168;&#51704; &#44053;&#51032; &#51060;&#47492;&#51008; &#44592;&#54844;&#51060;&#46972; &#44396;&#49828; &#50728; &#46405;&#50640; &#46168;&#47160;&#44256; </span></span><span class="verse v14" data-usfm="GEN.2.14"><span class="label">14</span><span class="content">&#49464;&#51704; &#44053;&#51032; &#51060;&#47492;&#51008; &#55195;&#45936;&#44180;&#51060;&#46972; &#50519;&#49688;&#47476; &#46041;&#54200;&#51004;&#47196; &#55120;&#47476;&#47728; &#45348;&#51704; &#44053;&#51008; &#50976;&#48652;&#46972;&#45936;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="GEN.2.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#46988;&#51012; &#51060;&#45132;&#50612; &#50640;&#45940; &#46041;&#49328;&#50640; &#46160;&#49324; &#44536;&#44163;&#51012; &#45796;&#49828;&#47532;&#47728; &#51648;&#53412;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v16" data-usfm="GEN.2.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#46988;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#46041;&#49328; &#44033;&#51333; &#45208;&#47924;&#51032; &#49892;&#44284;&#45716; &#45348;&#44032; &#51076;&#51032;&#47196; &#47673;&#46104;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.2.17"><span class="label">17</span><span class="content">&#49440;&#50501;&#51012; &#50508;&#44172;&#54616;&#45716; &#45208;&#47924;&#51032; &#49892;&#44284;&#45716; &#47673;&#51648; &#47568;&#46972; &#45348;&#44032; &#47673;&#45716; &#45216;&#50640;&#45716; &#51221;&#45397; &#51453;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="GEN.2.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#49324;&#46988;&#51032; &#46021;&#52376;&#54616;&#45716; &#44163;&#51060; &#51339;&#51648; &#47803;&#54616;&#45768; &#45236;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#46037;&#45716; &#48176;&#54596;&#51012; &#51648;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.2.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#55129;&#51004;&#47196; &#44033;&#51333; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#44033;&#51333; &#49352;&#47484; &#51648;&#51004;&#49884;&#44256; &#50500;&#45812;&#51060; &#50612;&#46523;&#44172; &#51060;&#47492;&#51012; &#51667;&#45208; &#48372;&#49884;&#47140;&#44256; &#44536;&#44163;&#46308;&#51012; &#44536;&#50640;&#44172;&#47196; &#51060;&#45132;&#50612; &#51060;&#47476;&#49884;&#45768; &#50500;&#45812;&#51060; &#44033; &#49373;&#47932;&#51012; &#51068;&#52971;&#45716; &#48148;&#44032; &#44263; &#44536; &#51060;&#47492;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="GEN.2.20"><span class="label">20</span><span class="content">&#50500;&#45812;&#51060; &#47784;&#46304; &#50977;&#52629;&#44284; &#44277;&#51473;&#51032; &#49352;&#50752; &#46308;&#51032; &#47784;&#46304; &#51664;&#49849;&#50640;&#44172; &#51060;&#47492;&#51012; &#51452;&#45768;&#46972; &#50500;&#45812;&#51060; &#46037;&#45716; &#48176;&#54596;&#51060; &#50630;&#51004;&#48064;&#47196; </span></span><span class="verse v21" data-usfm="GEN.2.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50500;&#45812;&#51012; &#44618;&#51060; &#51104;&#46308;&#44172; &#54616;&#49884;&#45768; &#51104;&#46308;&#47588; &#44536;&#44032; &#44536; &#44040;&#48727;&#45824; &#54616;&#45208;&#47484; &#52712;&#54616;&#44256; &#49332;&#47196; &#45824;&#49888; &#52292;&#50864;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.2.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50500;&#45812;&#50640;&#44172;&#49436; &#52712;&#54616;&#49888; &#44536; &#44040;&#48727;&#45824;&#47196; &#50668;&#51088;&#47484; &#47564;&#46300;&#49884;&#44256; &#44536;&#47484; &#50500;&#45812;&#50640;&#44172;&#47196; &#51060;&#45132;&#50612; &#50724;&#49884;&#45768; </span></span><span class="verse v23" data-usfm="GEN.2.23"><span class="label">23</span><span class="content">&#50500;&#45812;&#51060; &#44032;&#47196;&#46104; &#51060;&#45716; &#45236; &#48904; &#51473;&#51032; &#48904;&#50836; &#49332; &#51473;&#51032; &#49332;&#51060;&#46972; &#51060;&#44163;&#51012; &#45224;&#51088;&#50640;&#44172;&#49436; &#52712;&#54616;&#50688;&#51008;&#51593; &#50668;&#51088;&#46972; &#52845;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="GEN.2.24"><span class="label">24</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45224;&#51088;&#44032; &#48512;&#47784;&#47484; &#46496;&#45208; &#44536; &#50500;&#45236;&#50752; &#50672;&#54633;&#54616;&#50668; &#46168;&#51060; &#54620; &#47800;&#51012; &#51060;&#47344;&#52236;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="GEN.2.25"><span class="label">25</span><span class="content">&#50500;&#45812;&#44284; &#44536; &#50500;&#45236; &#46160; &#49324;&#46988;&#51060; &#48268;&#44144;&#48279;&#50632;&#51004;&#45208; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
