<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch20" data-usfm="GEN.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.20.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44144;&#44592;&#49436; &#45224;&#48169;&#51004;&#47196; &#51060;&#49324;&#54616;&#50668; &#44032;&#45936;&#49828;&#50752; &#49696; &#49324;&#51060; &#44536;&#46980;&#50640; &#50864;&#44144;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="GEN.20.2"><span class="label">2</span><span class="content">&#44536; &#50500;&#45236; &#49324;&#46972;&#47484; &#51088;&#44592; &#45572;&#51060;&#46972; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46980; &#50773; &#50500;&#48708;&#47708;&#47113;&#51060; &#48372;&#45236;&#50612; &#49324;&#46972;&#47484; &#52712;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="GEN.20.3"><span class="label">3</span><span class="content">&#44536; &#48164;&#50640; &#54616;&#45208;&#45784;&#51060; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#54788;&#47805;&#54616;&#49884;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#52712;&#54620; &#51060; &#50668;&#51064;&#51012; &#51064;&#54616;&#50668; &#45348;&#44032; &#51453;&#51004;&#47532;&#45768; &#44536;&#44032; &#45224;&#51032; &#50500;&#45236;&#51076;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.20.4"><span class="label">4</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#44536; &#50668;&#51064;&#51012; &#44032;&#44620;&#51060; &#50500;&#45768;&#54620;&#44256;&#47196; &#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#51452;&#50668; &#51452;&#44760;&#49436; &#51032;&#47196;&#50868; &#48177;&#49457;&#46020; &#47736;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="GEN.20.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#45208;&#45908;&#47084; &#51060;&#45716; &#45236; &#45572;&#51060;&#46972;&#44256; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; &#44536; &#50668;&#51064;&#46020; &#44536;&#45716; &#45236; &#50724;&#46972;&#48708;&#46972; &#54616;&#50688;&#49324;&#50724;&#45768; &#45208;&#45716; &#50728;&#51204;&#54620; &#47560;&#51020;&#44284; &#44648;&#45143;&#54620; &#49552;&#51004;&#47196; &#51060;&#47111;&#44172; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="GEN.20.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45000;&#50640; &#46608; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#50728;&#51204;&#54620; &#47560;&#51020;&#51004;&#47196; &#51060;&#47111;&#44172; &#54620; &#51460;&#51012; &#45208;&#46020; &#50508;&#50520;&#51004;&#48064;&#47196; &#45320;&#47484; &#47561;&#50500; &#45236;&#44172; &#48276;&#51396;&#54616;&#51648; &#50506;&#44172; &#54616;&#50688;&#45208;&#45768; &#50668;&#51064;&#50640;&#44172; &#44032;&#44620;&#51060; &#47803;&#54616;&#44172; &#54632;&#51060; &#51060; &#44620;&#45805;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="GEN.20.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#44536; &#49324;&#46988;&#51032; &#50500;&#45236;&#47484; &#46028;&#47140; &#48372;&#45236;&#46972; &#44536;&#45716; &#49440;&#51648;&#51088;&#46972; &#44536;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#47532;&#45768; &#45348;&#44032; &#49332;&#47140;&#45768;&#50752; &#45348;&#44032; &#46028;&#47140; &#48372;&#45236;&#51648; &#50506;&#51004;&#47732; &#45320;&#50752; &#45348;&#44172; &#49549;&#54620; &#51088;&#44032; &#45796; &#51221;&#45397; &#51453;&#51012;&#51460; &#50508;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="GEN.20.8"><span class="label">8</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#44536; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#47784;&#46304; &#49888;&#48373;&#51012; &#48520;&#47084; &#44536; &#51068;&#51012; &#45796; &#47568;&#54616;&#50668; &#46308;&#47532;&#47588; &#44536; &#49324;&#46988;&#46308;&#51060; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.20.9"><span class="label">9</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#50500;&#48652;&#46972;&#54632;&#51012; &#48520;&#47084;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#51060;&#47532; &#54616;&#45712;&#45264; &#45236;&#44032; &#47924;&#49832; &#51396;&#47484; &#45348;&#44172; &#48276;&#54616;&#50688;&#44288;&#45824; &#45348;&#44032; &#45208;&#50752; &#45236; &#45208;&#46972;&#47196; &#53360; &#51396;&#50640; &#48736;&#51656;&#48852;&#54616;&#44172; &#54616;&#50688;&#45712;&#45264; &#45348;&#44032; &#54633;&#45817;&#52824; &#50506;&#51008; &#51068;&#51012; &#45236;&#44172; &#54665;&#54616;&#50688;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="GEN.20.10"><span class="label">10</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#46608; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#47924;&#49832; &#51032;&#44204;&#51004;&#47196; &#51060;&#47111;&#44172; &#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="GEN.20.11"><span class="label">11</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#47196;&#46104; &#51060;&#44275;&#50640;&#49436;&#45716; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060; &#50630;&#51004;&#45768; &#45236; &#50500;&#45236;&#47484; &#51064;&#54616;&#50668; &#49324;&#46988;&#51060; &#45208;&#47484; &#51453;&#51068;&#44620; &#49373;&#44033;&#54616;&#50688;&#51020;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="GEN.20.12"><span class="label">12</span><span class="content">&#46608; &#44536;&#45716; &#49892;&#47196; &#45208;&#51032; &#51060;&#48373;&#45572;&#51060;&#47196;&#49436; &#45236; &#52376;&#44032; &#46104;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="GEN.20.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47196; &#45236; &#50500;&#48708; &#51665;&#51012; &#46496;&#45208; &#46160;&#47336; &#45796;&#45768;&#44172; &#54616;&#49892; &#46412;&#50640; &#45236;&#44032; &#50500;&#45236;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#51060;&#54980;&#47196; &#50864;&#47532;&#51032; &#44032;&#45716; &#44275;&#47560;&#45796; &#44536;&#45824;&#45716; &#45208;&#47484; &#44536;&#45824;&#51032; &#50724;&#46972;&#48708;&#46972; &#54616;&#46972; &#51060;&#44163;&#51060; &#44536;&#45824;&#44032; &#45236;&#44172; &#48288;&#54400; &#51008;&#54812;&#46972; &#54616;&#50688;&#50632;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="GEN.20.14"><span class="label">14</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#50577;&#44284; &#49548;&#50752; &#45432;&#48708;&#47484; &#52712;&#54616;&#50668; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51452;&#44256; &#44536; &#50500;&#45236; &#49324;&#46972;&#46020; &#44536;&#50640;&#44172; &#46028;&#47140;&#48372;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.20.15"><span class="label">15</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#46405;&#51060; &#45348; &#50526;&#50640; &#51080;&#51004;&#45768; &#45320; &#48372;&#44592;&#50640; &#51339;&#51008;&#45824;&#47196; &#44144;&#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="GEN.20.16"><span class="label">16</span><span class="content">&#49324;&#46972;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51008; &#52380;&#44060;&#47484; &#45348; &#50724;&#46972;&#48708;&#50640;&#44172; &#51452;&#50612;&#49436; &#44536;&#44163;&#51004;&#47196; &#45320;&#50752; &#54632;&#44760;&#54620; &#50668;&#47084; &#49324;&#46988; &#50526;&#50640;&#49436; &#45348; &#49688;&#52824;&#47484; &#54400;&#44172; &#54616;&#50688;&#45432;&#45768; &#45348; &#51068;&#51060; &#45796; &#49440;&#55176; &#54644;&#44208;&#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="GEN.20.17"><span class="label">17</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#47588; &#54616;&#45208;&#45784;&#51060; &#50500;&#48708;&#47708;&#47113;&#44284; &#44536; &#50500;&#45236;&#50752; &#50668;&#51333;&#51012; &#52824;&#47308;&#54616;&#49324; &#49373;&#49328;&#52992; &#54616;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.20.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#50773;&#50640; &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#45236; &#49324;&#46972;&#51032; &#50672;&#44256;&#47196; &#50500;&#48708;&#47708;&#47113;&#51032; &#51665; &#47784;&#46304; &#53468;&#47484; &#45803;&#55176;&#49512;&#51020;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
