<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch21" data-usfm="GEN.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47568;&#50432;&#45824;&#47196; &#49324;&#46972;&#47484; &#44428;&#44256;&#54616;&#49512;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47568;&#50432;&#45824;&#47196; &#49324;&#46972;&#50640;&#44172; &#54665;&#54616;&#49512;&#51004;&#48064;&#47196; </span></span><span class="verse v2" data-usfm="GEN.21.2"><span class="label">2</span><span class="content">&#49324;&#46972;&#44032; &#51081;&#53468;&#54616;&#44256; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#54616;&#49888; &#44592;&#54620;&#50640; &#48120;&#52432; &#45721;&#51008; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="GEN.21.3"><span class="label">3</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44536; &#45235;&#51008; &#50500;&#46308; &#44263; &#49324;&#46972;&#44032; &#51088;&#44592;&#50640;&#44172; &#45235;&#51008; &#50500;&#46308;&#51012; &#51060;&#47492;&#54616;&#50668; &#51060;&#49325;&#51060;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v4" data-usfm="GEN.21.4"><span class="label">4</span><span class="content">&#44536; &#50500;&#46308; &#51060;&#49325;&#51060; &#45212;&#51648; &#54036;&#51068;&#47564;&#50640; &#44536;&#44032; &#54616;&#45208;&#45784;&#51032; &#47749;&#45824;&#47196; &#54624;&#47168;&#47484; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="GEN.21.5"><span class="label">5</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44536; &#50500;&#46308; &#51060;&#49325;&#51012; &#45235;&#51012; &#46412;&#50640; &#48177;&#49464;&#46972; </span></span><span class="verse v6" data-usfm="GEN.21.6"><span class="label">6</span><span class="content">&#49324;&#46972;&#44032; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#45208;&#47196; &#50883;&#44172; &#54616;&#49884;&#45768; &#46307;&#45716; &#51088;&#44032; &#45796; &#45208;&#50752; &#54632;&#44760; &#50883;&#51004;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.21.7"><span class="label">7</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#49324;&#46972;&#44032; &#51088;&#49885;&#46308;&#51012; &#51222; &#47673;&#51060;&#44192;&#45796;&#44256; &#45572;&#44032; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47568;&#54616;&#50688;&#51004;&#47532;&#50836; &#47560;&#45716; &#50500;&#48652;&#46972;&#54632; &#45432;&#44221;&#50640; &#45236;&#44032; &#50500;&#46308;&#51012; &#45235;&#50520;&#46020;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="GEN.21.8"><span class="label">8</span><span class="content">&#50500;&#51060;&#44032; &#51088;&#46972;&#47588; &#51222;&#51012; &#46524;&#44256; &#51060;&#49325;&#51032; &#51222;&#51012; &#46524;&#45716; &#45216;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#45824;&#50672;&#51012; &#48176;&#49444;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="GEN.21.9"><span class="label">9</span><span class="content">&#49324;&#46972;&#44032; &#48376;&#51593; &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#46308; &#50528;&#44413; &#50668;&#51064; &#54616;&#44040;&#51032; &#49548;&#49373;&#51060; &#51060;&#49325;&#51012; &#55148;&#47217;&#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.21.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#50668;&#51333;&#44284; &#44536; &#50500;&#46308;&#51012; &#45236;&#50612;&#51923;&#51004;&#46972; &#51060; &#51333;&#51032; &#50500;&#46308;&#51008; &#45236; &#50500;&#46308; &#51060;&#49325;&#44284; &#54632;&#44760; &#44592;&#50629;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#47588; </span></span><span class="verse v11" data-usfm="GEN.21.11"><span class="label">11</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44536; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#44536; &#51068;&#51060; &#44618;&#51060; &#44540;&#49900;&#51060; &#46104;&#50632;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="GEN.21.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#50500;&#51060;&#45208; &#45348; &#50668;&#51333;&#51012; &#50948;&#54616;&#50668; &#44540;&#49900;&#52824; &#47568;&#44256; &#49324;&#46972;&#44032; &#45348;&#44172; &#51060;&#47480; &#47568;&#51012; &#45796; &#46308;&#51004;&#46972; &#51060;&#49325;&#50640;&#44172;&#49436; &#45208;&#45716; &#51088;&#46972;&#50556; &#45348; &#50472;&#46972; &#52845;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.21.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#51333;&#51032; &#50500;&#46308;&#46020; &#45348; &#50472;&#45768; &#45236;&#44032; &#44536;&#47196; &#54620; &#48124;&#51313;&#51012; &#51060;&#47336;&#44172; &#54616;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="GEN.21.14"><span class="label">14</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#46497;&#44284; &#47932; &#54620; &#44032;&#51453;&#48512;&#45824;&#47484; &#52712;&#54616;&#50668; &#54616;&#44040;&#51032; &#50612;&#44648;&#50640; &#47700;&#50892; &#51452;&#44256; &#44536; &#51088;&#49885;&#51012; &#51060;&#45132;&#44256; &#44032;&#44172; &#54616;&#47588; &#54616;&#44040;&#51060; &#45208;&#44032;&#49436; &#48652;&#50648;&#49464;&#48148; &#46308;&#50640;&#49436; &#48169;&#54889;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.21.15"><span class="label">15</span><span class="content">&#44032;&#51453;&#48512;&#45824;&#51032; &#47932;&#51060; &#45796;&#54620;&#51648;&#46972; &#44536; &#51088;&#49885;&#51012; &#46504;&#44592;&#45208;&#47924; &#50500;&#47000; &#46160;&#47728; </span></span><span class="verse v16" data-usfm="GEN.21.16"><span class="label">16</span><span class="content">&#44032;&#47196;&#46104; &#51088;&#49885;&#51032; &#51453;&#45716; &#44163;&#51012; &#52280;&#50500; &#48372;&#51648; &#47803;&#54616;&#44192;&#45796; &#54616;&#44256; &#49332; &#54620; &#48148;&#53461;&#52196; &#44032;&#49436; &#47560;&#51452; &#50505;&#50500; &#48148;&#46972;&#48372;&#47728; &#48169;&#49457;&#45824;&#44257;&#54616;&#45768; </span></span><span class="verse v17" data-usfm="GEN.21.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#50500;&#51060;&#51032; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#54616;&#45720;&#50640;&#49436;&#48512;&#53552; &#54616;&#44040;&#51012; &#48520;&#47084; &#44032;&#46972;&#49324;&#45824; &#54616;&#44040;&#50500; &#47924;&#49832; &#51068;&#51060;&#45264; &#46160;&#47140;&#50892; &#47568;&#46972; &#54616;&#45208;&#45784;&#51060; &#51200;&#44592; &#51080;&#45716; &#50500;&#51060;&#51032; &#49548;&#47532;&#47484; &#46308;&#51004;&#49512;&#45208;&#45768; </span></span><span class="verse v18" data-usfm="GEN.21.18"><span class="label">18</span><span class="content">&#51068;&#50612;&#45208; &#50500;&#51060;&#47484; &#51068;&#51004;&#53020; &#45348; &#49552;&#51004;&#47196; &#48537;&#46308;&#46972; &#44536;&#47196; &#53360; &#48124;&#51313;&#51012; &#51060;&#47336;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="GEN.21.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#54616;&#44040;&#51032; &#45576;&#51012; &#48157;&#55176;&#49884;&#47588; &#49368;&#47932;&#51012; &#48372;&#44256; &#44032;&#49436; &#44032;&#51453;&#48512;&#45824;&#50640; &#47932;&#51012; &#52292;&#50892;&#45796;&#44032; &#44536; &#50500;&#51060;&#50640;&#44172; &#47560;&#49884;&#50912;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="GEN.21.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#50500;&#51060;&#50752; &#54632;&#44760; &#44228;&#49884;&#47588; &#44536;&#44032; &#51109;&#49457;&#54616;&#50668; &#44305;&#50556;&#50640; &#44144;&#54616;&#47728; &#54876; &#50136;&#45716; &#51088;&#44032; &#46104;&#50632;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="GEN.21.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#48148;&#46976; &#44305;&#50556;&#50640; &#44144;&#54624; &#46412;&#50640; &#44536; &#50612;&#48120;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#50528;&#44413; &#46405; &#50668;&#51064;&#51012; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="GEN.21.22"><span class="label">22</span><span class="content">&#46412;&#50640; &#50500;&#48708;&#47708;&#47113;&#44284; &#44536; &#44400;&#45824; &#51109;&#44288; &#48708;&#44264;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#47924;&#49832; &#51068;&#51012; &#54616;&#46304;&#51648; &#54616;&#45208;&#45784;&#51060; &#45320;&#50752; &#54632;&#44760; &#44228;&#49884;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.21.23"><span class="label">23</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#45208;&#50752; &#45236; &#50500;&#46308;&#44284; &#45236; &#49552;&#51088;&#50640;&#44172; &#44144;&#51667;&#46104;&#51060; &#54665;&#52824; &#50506;&#44592;&#47484; &#51060;&#51228; &#50668;&#44592;&#49436; &#54616;&#45208;&#45784;&#51012; &#44032;&#47532;&#53020; &#45236;&#44172; &#47609;&#49464;&#54616;&#46972; &#45236;&#44032; &#45348;&#44172; &#54980;&#45824;&#54620;&#45824;&#47196; &#45320;&#46020; &#45208;&#50752; &#45320;&#51032; &#47672;&#47924;&#45716; &#51060; &#46405;&#50640; &#54665;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="GEN.21.24"><span class="label">24</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#47609;&#49464;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="GEN.21.25"><span class="label">25</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51032; &#51333;&#46308;&#51060; &#50500;&#48652;&#46972;&#54632;&#51032; &#50864;&#47932;&#51012; &#45713;&#53448;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#50500;&#48652;&#46972;&#54632;&#51060; &#50500;&#48708;&#47708;&#47113;&#51012; &#52293;&#47581;&#54616;&#47588; </span></span><span class="verse v26" data-usfm="GEN.21.26"><span class="label">26</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#44032;&#47196;&#46104; &#45572;&#44032; &#44536;&#47532;&#54616;&#50688;&#45716;&#51648; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#45320;&#46020; &#45236;&#44172; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45208;&#46020; &#46307;&#51648; &#47803;&#54616;&#50688;&#45908;&#45768; &#50724;&#45720;&#51060;&#50556; &#46308;&#50632;&#45432;&#46972; </span></span><span class="verse v27" data-usfm="GEN.21.27"><span class="label">27</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#50577;&#44284; &#49548;&#47484; &#52712;&#54616;&#50668; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#51452;&#44256; &#46160; &#49324;&#46988;&#51060; &#49436;&#47196; &#50616;&#50557;&#51012; &#49464;&#50864;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="GEN.21.28"><span class="label">28</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51068;&#44273; &#50516;&#50577; &#49352;&#45180;&#47484; &#46384;&#47196; &#45459;&#51004;&#45768; </span></span><span class="verse v29" data-usfm="GEN.21.29"><span class="label">29</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#51068;&#44273; &#50516;&#50577; &#49352;&#45180;&#47484; &#46384;&#47196; &#45459;&#51020;&#51008; &#50612;&#52252;&#51060;&#45544; </span></span><span class="verse v30" data-usfm="GEN.21.30"><span class="label">30</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#47196;&#46104; &#45320;&#45716; &#45236; &#49552;&#50640;&#49436; &#51060; &#50516;&#50577; &#49352;&#45180; &#51068;&#44273;&#51012; &#48155;&#50500; &#45236;&#44032; &#51060; &#50864;&#47932; &#54032; &#51613;&#44144;&#47484; &#49340;&#51004;&#46972; &#54616;&#44256; </span></span><span class="verse v31" data-usfm="GEN.21.31"><span class="label">31</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#44144;&#44592;&#49436; &#49436;&#47196; &#47609;&#49464;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#44275;&#51012; &#48652;&#50648;&#49464;&#48148;&#46972; &#51060;&#47492;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="GEN.21.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51060; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436; &#50616;&#50557;&#51012; &#49464;&#50864;&#47588; &#50500;&#48708;&#47708;&#47113;&#44284; &#44536; &#44400;&#45824;&#51109;&#44288; &#48708;&#44264;&#51008; &#46496;&#45208; &#48660;&#47112;&#49483; &#51313;&#49549;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#44052;&#44256; </span></span><span class="verse v33" data-usfm="GEN.21.33"><span class="label">33</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#48652;&#50648;&#49464;&#48148;&#50640; &#50640;&#49472;&#45208;&#47924;&#47484; &#49900;&#44256; &#44144;&#44592;&#49436; &#50689;&#49373;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48520;&#47104;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.21.34"><span class="label">34</span><span class="content">&#44536;&#44032; &#48660;&#47112;&#49483; &#51313;&#49549;&#51032; &#46405;&#50640;&#49436; &#50668;&#47084;&#45216;&#51012; &#51648;&#45236;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
