<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch22" data-usfm="GEN.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.22.1"><span class="label">1</span><span class="content">&#44536; &#51068; &#54980;&#50640; &#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46972;&#54632;&#51012; &#49884;&#54744;&#54616;&#49884;&#47140;&#44256; &#44536;&#47484; &#48512;&#47476;&#49884;&#46104; &#50500;&#48652;&#46972;&#54632;&#50500; &#54616;&#49884;&#45768; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="GEN.22.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45348; &#50500;&#46308; &#45348; &#49324;&#46993;&#54616;&#45716; &#46021;&#51088; &#51060;&#49325;&#51012; &#45936;&#47532;&#44256; &#47784;&#47532;&#50500; &#46405;&#51004;&#47196; &#44032;&#49436; &#45236;&#44032; &#45348;&#44172; &#51648;&#49884;&#54616;&#45716; &#54620; &#49328; &#44144;&#44592;&#49436; &#44536;&#47484; &#48264;&#51228;&#47196; &#46300;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="GEN.22.3"><span class="label">3</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#44256; &#46160; &#49324;&#54872;&#44284; &#44536; &#50500;&#46308; &#51060;&#49325;&#51012; &#45936;&#47532;&#44256; &#48264;&#51228;&#50640; &#50424; &#45208;&#47924;&#47484; &#51900;&#44060;&#50612; &#44032;&#51648;&#44256; &#46496;&#45208; &#54616;&#45208;&#45784;&#51032; &#51088;&#44592;&#50640;&#44172; &#51648;&#49884;&#54616;&#49884;&#45716; &#44275;&#51004;&#47196; &#44032;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.22.4"><span class="label">4</span><span class="content">&#51228; &#49340;&#51068;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#45576;&#51012; &#46308;&#50612; &#44536;&#44275;&#51012; &#47680;&#47532; &#48148;&#46972;&#48376;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="GEN.22.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45208;&#44480;&#50752; &#54632;&#44760; &#50668;&#44592;&#49436; &#44592;&#45796;&#47532;&#46972; &#45236;&#44032; &#50500;&#51060;&#50752; &#54632;&#44760; &#51200;&#44592; &#44032;&#49436; &#44221;&#48176;&#54616;&#44256; &#45320;&#55148;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="GEN.22.6"><span class="label">6</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51060;&#50640; &#48264;&#51228; &#45208;&#47924;&#47484; &#52712;&#54616;&#50668; &#44536; &#50500;&#46308; &#51060;&#49325;&#50640;&#44172; &#51648;&#50864;&#44256; &#51088;&#44592;&#45716; &#48520;&#44284; &#52860;&#51012; &#49552;&#50640; &#46308;&#44256; &#46160; &#49324;&#46988;&#51060; &#46041;&#54665;&#54616;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="GEN.22.7"><span class="label">7</span><span class="content">&#51060;&#49325;&#51060; &#44536; &#50500;&#48708; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#50500;&#48260;&#51648;&#50668; &#54616;&#45768; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#50500; &#45236;&#44032; &#50668;&#44592; &#51080;&#45432;&#46972; &#51060;&#49325;&#51060; &#44032;&#47196;&#46104; &#48520;&#44284; &#45208;&#47924;&#45716; &#51080;&#44144;&#45768;&#50752; &#48264;&#51228;&#54624; &#50612;&#47536; &#50577;&#51008; &#50612;&#46356; &#51080;&#45208;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="GEN.22.8"><span class="label">8</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#47196;&#46104; &#50500;&#46308;&#50500; &#48264;&#51228;&#54624; &#50612;&#47536; &#50577;&#51008; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#52828;&#55176; &#51456;&#48708;&#54616;&#49884;&#47532;&#46972; &#54616;&#44256; &#46160; &#49324;&#46988;&#51060; &#54632;&#44760; &#45208;&#50500;&#44032;&#49436; </span></span><span class="verse v9" data-usfm="GEN.22.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#51648;&#49884;&#54616;&#49888; &#44275;&#50640; &#51060;&#47480;&#51648;&#46972; &#51060;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#44536;&#44275;&#50640; &#45800;&#51012; &#49939;&#44256; &#45208;&#47924;&#47484; &#48268;&#50668;&#45459;&#44256; &#44536; &#50500;&#46308; &#51060;&#49325;&#51012; &#44208;&#48149;&#54616;&#50668; &#45800; &#45208;&#47924; &#50948;&#50640; &#45459;&#44256; </span></span><span class="verse v10" data-usfm="GEN.22.10"><span class="label">10</span><span class="content">&#49552;&#51012; &#45236;&#48128;&#50612; &#52860;&#51012; &#51105;&#44256; &#44536; &#50500;&#46308;&#51012; &#51105;&#51004;&#47140; &#54616;&#45908;&#45768; </span></span><span class="verse v11" data-usfm="GEN.22.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#54616;&#45720;&#50640;&#49436;&#48512;&#53552; &#44536;&#47484; &#48520;&#47084; &#44032;&#46972;&#49324;&#45824; &#50500;&#48652;&#46972;&#54632;&#50500; &#50500;&#48652;&#46972;&#54632;&#50500; &#54616;&#49884;&#45716;&#51648;&#46972; &#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.22.12"><span class="label">12</span><span class="content">&#49324;&#51088;&#44032; &#44032;&#46972;&#49324;&#45824; &#44536; &#50500;&#51060;&#50640;&#44172; &#45348; &#49552;&#51012; &#45824;&#51648; &#47568;&#46972; &#50500;&#47924; &#51068;&#46020; &#44536;&#50640;&#44172; &#54616;&#51648; &#47568;&#46972; &#45348;&#44032; &#45348; &#50500;&#46308; &#45348; &#46021;&#51088;&#46972;&#46020; &#45236;&#44172; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#51060;&#51228;&#50556; &#45348;&#44032; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#45716; &#51460;&#51012; &#50500;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="GEN.22.13"><span class="label">13</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#45576;&#51012; &#46308;&#50612; &#49332;&#54196;&#48376;&#51593; &#54620; &#49688;&#50577;&#51060; &#46244;&#50640; &#51080;&#45716;&#45936; &#49108;&#51060; &#49688;&#54400;&#50640; &#44152;&#47160;&#45716;&#51648;&#46972; &#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#49436; &#44536; &#49688;&#50577;&#51012; &#44032;&#51256;&#45796;&#44032; &#50500;&#46308;&#51012; &#45824;&#49888;&#54616;&#50668; &#48264;&#51228;&#47196; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="GEN.22.14"><span class="label">14</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44536; &#46405; &#51060;&#47492;&#51012; &#50668;&#54840;&#50752;&#51060;&#47112;&#46972; &#54616;&#50688;&#51004;&#48064;&#47196; &#50724;&#45720;&#44620;&#51648; &#49324;&#46988;&#46308;&#51060; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#49328;&#50640;&#49436; &#51456;&#48708;&#46104;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="GEN.22.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#54616;&#45720;&#50640;&#49436;&#48512;&#53552; &#46160;&#48264;&#51704; &#50500;&#48652;&#46972;&#54632;&#51012; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.22.16"><span class="label">16</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#45208;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45348;&#44032; &#51060;&#44057;&#51060; &#54665;&#54616;&#50668; &#45348; &#50500;&#46308; &#45348; &#46021;&#51088;&#47484; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v17" data-usfm="GEN.22.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#53360; &#48373;&#51012; &#51452;&#44256; &#45348; &#50472;&#47196; &#53356;&#44172; &#49457;&#54616;&#50668; &#54616;&#45720;&#51032; &#48324;&#44284; &#44057;&#44256; &#48148;&#45815;&#44032;&#51032; &#47784;&#47000;&#50752; &#44057;&#44172; &#54616;&#47532;&#45768; &#45348; &#50472;&#44032; &#44536; &#45824;&#51201;&#51032; &#47928;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="GEN.22.18"><span class="label">18</span><span class="content">&#46608; &#45348; &#50472;&#47196; &#47568;&#48120;&#50516;&#50500; &#52380;&#54616; &#47564;&#48124;&#51060; &#48373;&#51012; &#50619;&#51004;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#45208;&#51032; &#47568;&#51012; &#51456;&#54665;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="GEN.22.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#44536; &#49324;&#54872;&#50640;&#44172;&#47196; &#46028;&#50500;&#50752;&#49436; &#54632;&#44760; &#46496;&#45208; &#48652;&#50648;&#49464;&#48148;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592; &#44144;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="GEN.22.20"><span class="label">20</span><span class="content">&#51060; &#51068; &#54980;&#50640; &#54841;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#48128;&#44032;&#44032; &#44536;&#45824;&#51032; &#46041;&#49373; &#45208;&#54848;&#50640;&#44172; &#51088;&#45376;&#47484; &#45235;&#50520;&#45796; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.22.21"><span class="label">21</span><span class="content">&#44536; &#47567;&#50500;&#46308;&#51008; &#50864;&#49828;&#50836; &#50864;&#49828;&#51032; &#46041;&#49373;&#51008; &#48512;&#49828;&#50752; &#50500;&#46988;&#51032; &#50500;&#48708; &#44536;&#48064;&#50648;&#44284; </span></span><span class="verse v22" data-usfm="GEN.22.22"><span class="label">22</span><span class="content">&#44172;&#49483;&#44284; &#54616;&#49548;&#50752; &#48716;&#45796;&#49828;&#50752; &#51060;&#46308;&#46989;&#44284; &#48652;&#46160;&#50648;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="GEN.22.23"><span class="label">23</span><span class="content">&#51060; &#50668;&#45919; &#49324;&#46988;&#51008; &#50500;&#48652;&#46972;&#54632;&#51032; &#46041;&#49373; &#45208;&#54848;&#51032; &#52376; &#48128;&#44032;&#51032; &#49548;&#49373;&#51060;&#47728; &#48652;&#46160;&#50648;&#51008; &#47532;&#48652;&#44032;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v24" data-usfm="GEN.22.24"><span class="label">24</span><span class="content">&#45208;&#54848;&#51032; &#52393; &#47476;&#50864;&#47560;&#46972; &#54616;&#45716; &#51088;&#46020; &#45936;&#48148;&#50752; &#44032;&#54632;&#44284; &#45796;&#54616;&#49828;&#50752; &#47560;&#50500;&#44032;&#47484; &#45235;&#50520;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
