<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch23" data-usfm="GEN.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.23.1"><span class="label">1</span><span class="content">&#49324;&#46972;&#44032; &#51068;&#48177; &#51060;&#49901; &#52832;&#49464;&#47484; &#49332;&#50520;&#51004;&#45768; &#51060;&#44163;&#51060; &#44263; &#49324;&#46972;&#51032; &#54693;&#45380;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="GEN.23.2"><span class="label">2</span><span class="content">&#49324;&#46972;&#44032; &#44032;&#45208;&#50504; &#46405; &#54756;&#48652;&#47200; &#44263; &#44592;&#47047;&#50500;&#47476;&#48148;&#50640;&#49436; &#51453;&#51004;&#47588; &#50500;&#48652;&#46972;&#54632;&#51060; &#46308;&#50612;&#44032;&#49436; &#49324;&#46972;&#47484; &#50948;&#54616;&#50668; &#49836;&#54140;&#54616;&#47728; &#50528;&#53685;&#54616;&#45796;&#44032; </span></span><span class="verse v3" data-usfm="GEN.23.3"><span class="label">3</span><span class="content">&#44536; &#49884;&#52404; &#50526;&#50640;&#49436; &#51068;&#50612;&#45208; &#45208;&#44032;&#49436; &#54775; &#51313;&#49549;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.23.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#45817;&#49888;&#46308; &#51473;&#50640; &#45208;&#44536;&#45348;&#50836; &#50864;&#44144;&#54620; &#51088;&#45768; &#52397;&#52968;&#45824; &#45817;&#49888;&#46308; &#51473;&#50640;&#49436; &#45236;&#44172; &#47588;&#51109;&#51648;&#47484; &#51452;&#50612; &#49548;&#50976;&#47484; &#49340;&#50500; &#45208;&#47196; &#45236; &#51453;&#51008; &#51088;&#47484; &#45236;&#50612; &#51109;&#49324;&#54616;&#44172; &#54616;&#49884;&#50724; </span></span><span class="verse v5" data-usfm="GEN.23.5"><span class="label">5</span><span class="content">&#54775; &#51313;&#49549;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v6" data-usfm="GEN.23.6"><span class="label">6</span><span class="content">&#45236; &#51452;&#50668; &#46308;&#51004;&#49548;&#49436; &#45817;&#49888;&#51008; &#50864;&#47532; &#51473; &#54616;&#45208;&#45784;&#51032; &#48169;&#48177;&#51060;&#49884;&#45768; &#50864;&#47532; &#47896;&#49892; &#51473;&#50640;&#49436; &#51339;&#51008; &#44163;&#51012; &#53469;&#54616;&#50668; &#45817;&#49888;&#51032; &#51453;&#51008; &#51088;&#47484; &#51109;&#49324;&#54616;&#49548;&#49436; &#50864;&#47532; &#51473;&#50640;&#49436; &#51088;&#44592; &#47896;&#49892;&#50640; &#45817;&#49888;&#51032; &#51453;&#51008; &#51088; &#51109;&#49324;&#54632;&#51012; &#44552;&#54624; &#51088;&#44032; &#50630;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="GEN.23.7"><span class="label">7</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51068;&#50612;&#45208; &#44536; &#46405; &#44144;&#48124; &#54775; &#51313;&#49549;&#51012; &#54693;&#54616;&#50668; &#47800;&#51012; &#44413;&#55176;&#44256; </span></span><span class="verse v8" data-usfm="GEN.23.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#47196; &#45208;&#51032; &#51453;&#51008; &#51088;&#47484; &#45236;&#50612; &#51109;&#49324;&#54616;&#44172; &#54616;&#45716; &#51068;&#51060; &#45817;&#49888;&#46308;&#51032; &#46907;&#51068;&#52240;&#45824; &#45236; &#47568;&#51012; &#46307;&#44256; &#45208;&#47484; &#50948;&#54616;&#50668; &#49548;&#54624;&#51032; &#50500;&#46308; &#50640;&#48652;&#47200;&#50640;&#44172; &#44396;&#54616;&#50668; </span></span><span class="verse v9" data-usfm="GEN.23.9"><span class="label">9</span><span class="content">&#44536;&#47196; &#44536; &#48173;&#47672;&#47532;&#50640; &#51080;&#45716; &#47561;&#48296;&#46972; &#44404;&#51012; &#45236;&#44172; &#51452;&#44172; &#54616;&#46104; &#51456;&#44032;&#47484; &#48155;&#44256; &#44536; &#44404;&#51012; &#45236;&#44172; &#51452;&#50612;&#49436; &#45817;&#49888;&#46308; &#51473;&#50640; &#45236; &#49548;&#50976; &#47588;&#51109;&#51648;&#44032; &#46104;&#44172;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="GEN.23.10"><span class="label">10</span><span class="content">&#46412;&#50640; &#50640;&#48652;&#47200;&#51060; &#54775; &#51313;&#49549; &#51473;&#50640; &#50505;&#50520;&#45908;&#45768; &#44536;&#44032; &#54775; &#51313;&#49549; &#44263; &#49457;&#47928;&#50640; &#46308;&#50612;&#50728; &#47784;&#46304; &#51088;&#51032; &#46307;&#45716;&#45936; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v11" data-usfm="GEN.23.11"><span class="label">11</span><span class="content">&#45236; &#51452;&#50668; &#44536;&#47532; &#47560;&#49884;&#44256; &#45236; &#47568;&#51012; &#46308;&#51004;&#49548;&#49436; &#45236;&#44032; &#44536; &#48173;&#51012; &#45817;&#49888;&#44760; &#46300;&#47532;&#44256; &#44536; &#49549;&#51032; &#44404;&#46020; &#45236;&#44032; &#45817;&#49888;&#44760; &#46300;&#47532;&#46104; &#45236;&#44032; &#45236; &#46041;&#51313; &#50526;&#50640;&#49436; &#45817;&#49888;&#44760; &#46300;&#47532;&#50724;&#45768; &#45817;&#49888;&#51032; &#51453;&#51008; &#51088;&#47484; &#51109;&#49324;&#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="GEN.23.12"><span class="label">12</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51060;&#50640; &#44536; &#46405; &#48177;&#49457;&#51012; &#45824;&#54616;&#50668; &#47800;&#51012; &#44413;&#55176;&#44256; </span></span><span class="verse v13" data-usfm="GEN.23.13"><span class="label">13</span><span class="content">&#44536; &#46405; &#48177;&#49457;&#51032; &#46307;&#45716;&#45936; &#50640;&#48652;&#47200;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#54633;&#45817;&#55176; &#50668;&#44592;&#47732; &#52397;&#52968;&#45824; &#45236; &#47568;&#51012; &#46308;&#51004;&#49884;&#50724; &#45236;&#44032; &#44536; &#48173;&#44050;&#51012; &#45817;&#49888;&#50640;&#44172; &#51452;&#47532;&#45768; &#45817;&#49888;&#51008; &#45236;&#44172;&#49436; &#48155;&#51004;&#49884;&#50724; &#45236;&#44032; &#45208;&#51032; &#51453;&#51008; &#51088;&#47484; &#44144;&#44592; &#51109;&#49324;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="GEN.23.14"><span class="label">14</span><span class="content">&#50640;&#48652;&#47200;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v15" data-usfm="GEN.23.15"><span class="label">15</span><span class="content">&#45236; &#51452;&#50668; &#45236;&#44172; &#46308;&#51004;&#49548;&#49436; &#46405;&#44050;&#51008; &#51008; &#49324;&#48177; &#49464;&#44180;&#51060;&#45208; &#45208;&#50752; &#45817;&#49888; &#49324;&#51060;&#50640; &#50612;&#52236; &#44368;&#44228;&#54616;&#47532;&#51060;&#44620; &#45817;&#49888;&#51032; &#51453;&#51008; &#51088;&#47484; &#51109;&#49324;&#54616;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="GEN.23.16"><span class="label">16</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#50640;&#48652;&#47200;&#51032; &#47568;&#51012; &#51335;&#50500; &#50640;&#48652;&#47200;&#51060; &#54775; &#51313;&#49549;&#51032; &#46307;&#45716;&#45936;&#49436; &#47568;&#54620;&#45824;&#47196; &#49345;&#44256;&#51032; &#53685;&#50857;&#54616;&#45716; &#51008; &#49324;&#48177; &#49464;&#44180;&#51012; &#45804;&#50500; &#50640;&#48652;&#47200;&#50640;&#44172; &#51452;&#50632;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.23.17"><span class="label">17</span><span class="content">&#47560;&#48064;&#47112; &#50526; &#47561;&#48296;&#46972;&#50640; &#51080;&#45716; &#50640;&#48652;&#47200;&#51032; &#48173;&#51012; &#48148;&#44984;&#50612; &#44536; &#49549;&#51032; &#44404;&#44284; &#44536; &#49324;&#48169;&#50640; &#46168;&#47536; &#49688;&#47785;&#51012; &#45796;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.23.18"><span class="label">18</span><span class="content">&#49457;&#47928;&#50640; &#46308;&#50612;&#50728; &#54775; &#51313;&#49549; &#50526;&#50640;&#49436; &#50500;&#48652;&#46972;&#54632;&#51032; &#49548;&#50976;&#47196; &#51221;&#54620;&#51648;&#46972; </span></span><span class="verse v19" data-usfm="GEN.23.19"><span class="label">19</span><span class="content">&#44536; &#54980;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#44536; &#50500;&#45236; &#49324;&#46972;&#47484; &#44032;&#45208;&#50504; &#46405; &#47560;&#48064;&#47112; &#50526; &#47561;&#48296;&#46972; &#48173; &#44404;&#50640; &#51109;&#49324;&#54616;&#50688;&#45908;&#46972; (&#47560;&#48064;&#47112;&#45716; &#44263; &#54756;&#48652;&#47200;&#51060;&#46972;) </span></span><span class="verse v20" data-usfm="GEN.23.20"><span class="label">20</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536; &#48173;&#44284; &#44536; &#49549;&#51032; &#44404;&#51012; &#54775; &#51313;&#49549;&#51060; &#50500;&#48652;&#46972;&#54632; &#49548;&#50976; &#47588;&#51109;&#51648;&#47196; &#51221;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
