<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch24" data-usfm="GEN.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.24.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#45208;&#51060; &#47566;&#50500; &#45721;&#50632;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#48276;&#49324;&#50640; &#48373;&#51012; &#51452;&#49512;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="GEN.24.2"><span class="label">2</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51088;&#44592; &#51665; &#47784;&#46304; &#49548;&#50976;&#47484; &#47585;&#51008; &#45721;&#51008; &#51333;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#45348; &#49552;&#51012; &#45236; &#54872;&#46020;&#48904; &#48145;&#50640; &#45347;&#51004;&#46972; </span></span><span class="verse v3" data-usfm="GEN.24.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45320;&#47196; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;, &#46405;&#51032; &#54616;&#45208;&#45784;&#51060;&#49888; &#50668;&#54840;&#50752;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#44172; &#54616;&#45432;&#45768; &#45320;&#45716; &#45208;&#51032; &#44144;&#54616;&#45716; &#51060; &#51648;&#48169; &#44032;&#45208;&#50504; &#51313;&#49549;&#51032; &#46392; &#51473;&#50640;&#49436; &#45236; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#50500;&#45236;&#47484; &#53469;&#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v4" data-usfm="GEN.24.4"><span class="label">4</span><span class="content">&#45236; &#44256;&#54693; &#45236; &#51313;&#49549;&#50640;&#44172;&#47196; &#44032;&#49436; &#45236; &#50500;&#46308; &#51060;&#49325;&#51012; &#50948;&#54616;&#50668; &#50500;&#45236;&#47484; &#53469;&#54616;&#46972; </span></span><span class="verse v5" data-usfm="GEN.24.5"><span class="label">5</span><span class="content">&#51333;&#51060; &#44032;&#47196;&#46104; &#50668;&#51088;&#44032; &#45208;&#47484; &#51335;&#50500; &#51060; &#46405;&#51004;&#47196; &#50724;&#44256;&#51088; &#50500;&#45768;&#54616;&#44144;&#46304; &#45236;&#44032; &#51452;&#51064;&#51032; &#50500;&#46308;&#51012; &#51452;&#51064;&#51032; &#45208;&#50724;&#49888; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46028;&#50500;&#44032;&#47532;&#51060;&#44620; </span></span><span class="verse v6" data-usfm="GEN.24.6"><span class="label">6</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#49340;&#44032; &#45236; &#50500;&#46308;&#51012; &#44536;&#47532;&#47196; &#45936;&#47532;&#44256; &#46028;&#50500;&#44032;&#51648; &#47568;&#46972; </span></span><span class="verse v7" data-usfm="GEN.24.7"><span class="label">7</span><span class="content">&#54616;&#45720;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45236; &#50500;&#48260;&#51648;&#51032; &#51665;&#44284; &#45236; &#48376;&#53664;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#49884;&#44256; &#45236;&#44172; &#47568;&#50432;&#54616;&#49884;&#47728; &#45236;&#44172; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#51060; &#46405;&#51012; &#45348; &#50472;&#50640;&#44172; &#51452;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; &#44536;&#44032; &#44536; &#49324;&#51088;&#47484; &#45348; &#50526;&#49436; &#48372;&#45236;&#49892;&#52236;&#46972; &#45348;&#44032; &#44144;&#44592;&#49436; &#45236; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#50500;&#45236;&#47484; &#53469;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.24.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#50668;&#51088;&#44032; &#45320;&#47484; &#51335;&#50500; &#50724;&#44256;&#51088; &#50500;&#45768;&#54616;&#47732; &#45208;&#51032; &#51060; &#47609;&#49464;&#44032; &#45320;&#50752; &#49345;&#44288;&#51060; &#50630;&#45208;&#45768; &#50724;&#51649; &#45236; &#50500;&#46308;&#51012; &#45936;&#47532;&#44256; &#44536;&#47532;&#47196; &#44032;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="GEN.24.9"><span class="label">9</span><span class="content">&#51333;&#51060; &#51060;&#50640; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54872;&#46020;&#48904; &#50500;&#47000; &#49552;&#51012; &#45347;&#44256; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#44536;&#50640;&#44172; &#47609;&#49464;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="GEN.24.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#51333;&#51060; &#44536; &#51452;&#51064;&#51032; &#50557;&#45824; &#51473; &#50676; &#54596;&#51012; &#52712;&#54616;&#44256; &#46496;&#45228;&#45716;&#45936; &#44263; &#44536; &#51452;&#51064;&#51032; &#47784;&#46304; &#51339;&#51008; &#44163;&#51012; &#44032;&#51648;&#44256; &#46496;&#45208; &#47700;&#49548;&#48372;&#45796;&#48120;&#50500;&#47196; &#44032;&#49436; &#45208;&#54848;&#51032; &#49457;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.24.11"><span class="label">11</span><span class="content">&#44536; &#50557;&#45824;&#47484; &#49457;&#48150; &#50864;&#47932; &#44225;&#50640; &#44999;&#47160;&#51004;&#45768; &#51200;&#45377;&#46412;&#46972; &#50668;&#51064;&#46308;&#51060; &#47932;&#51012; &#44600;&#47084; &#45208;&#50732; &#46412;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="GEN.24.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#50864;&#47532; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#50896;&#52968;&#45824; &#50724;&#45720;&#45216; &#45208;&#47196; &#49692;&#51201;&#55176; &#47564;&#45208;&#44172; &#54616;&#49324; &#45208;&#51032; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="GEN.24.13"><span class="label">13</span><span class="content">&#49457;&#51473; &#49324;&#46988;&#51032; &#46392;&#46308;&#51060; &#47932; &#44600;&#47084; &#45208;&#50724;&#44192;&#49324;&#50724;&#45768; &#45236;&#44032; &#50864;&#47932; &#44225;&#50640; &#49456;&#45796;&#44032; </span></span><span class="verse v14" data-usfm="GEN.24.14"><span class="label">14</span><span class="content">&#54620; &#49548;&#45376;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#52397;&#52968;&#45824; &#45320;&#45716; &#47932; &#54637;&#50500;&#47532;&#47484; &#44592;&#50872;&#50668; &#45208;&#47196; &#47560;&#49884;&#44172; &#54616;&#46972; &#54616;&#47532;&#45768; &#44536;&#51032; &#45824;&#45813;&#51060; &#47560;&#49884;&#46972; &#45236;&#44032; &#45817;&#49888;&#51032; &#50557;&#45824;&#50640;&#44172;&#46020; &#47560;&#49884;&#50864;&#47532;&#46972; &#54616;&#47732; &#44536;&#45716; &#51452;&#44760;&#49436; &#51452;&#51032; &#51333; &#51060;&#49325;&#51012; &#50948;&#54616;&#50668; &#51221;&#54616;&#49888; &#51088;&#46972; &#51060;&#47196; &#51064;&#54616;&#50668; &#51452;&#44760;&#49436; &#45208;&#51032; &#51452;&#51064;&#50640;&#44172; &#51008;&#54812; &#48288;&#54392;&#49900;&#51012; &#45236;&#44032; &#50508;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="GEN.24.15"><span class="label">15</span><span class="content">&#47568;&#51012; &#47560;&#52824;&#51648; &#47803;&#54616;&#50668;&#49436; &#47532;&#48652;&#44032;&#44032; &#47932; &#54637;&#50500;&#47532;&#47484; &#50612;&#44648;&#50640; &#47700;&#44256; &#45208;&#50724;&#45768; &#44536;&#45716; &#50500;&#48652;&#46972;&#54632;&#51032; &#46041;&#49373; &#45208;&#54848;&#51032; &#50500;&#45236; &#48128;&#44032;&#51032; &#50500;&#46308; &#48652;&#46160;&#50648;&#51032; &#49548;&#49373;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.24.16"><span class="label">16</span><span class="content">&#44536; &#49548;&#45376;&#45716; &#48372;&#44592;&#50640; &#49900;&#55176; &#50500;&#47532;&#46401;&#44256; &#51648;&#44552;&#44620;&#51648; &#45224;&#51088;&#44032; &#44032;&#44620;&#51060; &#54616;&#51648;&#50500;&#45768;&#54620; &#52376;&#45376;&#45908;&#46972; &#44536;&#44032; &#50864;&#47932;&#50640; &#45236;&#47140;&#44032;&#49436; &#47932;&#51012; &#44536; &#47932; &#54637;&#50500;&#47532;&#50640; &#52292;&#50892;&#44032;&#51648;&#44256; &#50732;&#46972;&#50724;&#45716;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="GEN.24.17"><span class="label">17</span><span class="content">&#51333;&#51060; &#47560;&#51452;&#45804;&#47140;&#44032;&#49436; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#45348; &#47932; &#54637;&#50500;&#47532;&#51032; &#47932;&#51012; &#45236;&#44172; &#51312;&#44552; &#47560;&#49884;&#50864;&#46972; </span></span><span class="verse v18" data-usfm="GEN.24.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#47560;&#49884;&#49548;&#49436; &#54616;&#47728; &#44553;&#55176; &#44536; &#47932; &#54637;&#50500;&#47532;&#47484; &#49552;&#50640; &#45236;&#47140; &#47560;&#49884;&#44172; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="GEN.24.19"><span class="label">19</span><span class="content">&#47560;&#49884;&#50864;&#44592;&#47484; &#45796;&#54616;&#44256; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#50557;&#45824;&#46020; &#50948;&#54616;&#50668; &#47932;&#51012; &#44600;&#50612; &#44536;&#44163;&#46308;&#47196; &#48176;&#48520;&#47532; &#47560;&#49884;&#44172; &#54616;&#47532;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="GEN.24.20"><span class="label">20</span><span class="content">&#44553;&#55176; &#47932; &#54637;&#50500;&#47532;&#51032; &#47932;&#51012; &#44396;&#50976;&#50640; &#48531;&#44256; &#45796;&#49884; &#44600;&#51004;&#47140;&#44256; &#50864;&#47932;&#47196; &#45804;&#47140;&#44032;&#49436; &#47784;&#46304; &#50557;&#45824;&#47484; &#50948;&#54616;&#50668; &#44599;&#45716;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="GEN.24.21"><span class="label">21</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#44536;&#47484; &#47925;&#47925;&#55176; &#51452;&#47785;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44284;&#50672; &#54217;&#53444;&#54620; &#44600;&#51012; &#51452;&#49888; &#50668;&#48512;&#47484; &#50508;&#44256;&#51088; &#54616;&#45908;&#45768; </span></span><span class="verse v22" data-usfm="GEN.24.22"><span class="label">22</span><span class="content">&#50557;&#45824;&#44032; &#47560;&#49884;&#44592;&#47484; &#45796;&#54616;&#47588; &#44536;&#44032; &#48152; &#49464;&#44180;&#51473; &#44552;&#44256;&#47532; &#54620;&#44060;&#50752; &#50676; &#49464;&#44180;&#51473; &#44552; &#49552;&#47785;&#44256;&#47532; &#54620; &#49933;&#51012; &#44536;&#50640;&#44172; &#51452;&#47728; </span></span><span class="verse v23" data-usfm="GEN.24.23"><span class="label">23</span><span class="content">&#44032;&#47196;&#46104; &#45348;&#44032; &#45656; &#46392;&#51060;&#45264; &#52397;&#52968;&#45824; &#45236;&#44172; &#44256;&#54616;&#46972; &#45348; &#48512;&#52828;&#51032; &#51665;&#50640; &#50864;&#47532; &#50976;&#49689;&#54624; &#44275;&#51060; &#51080;&#45712;&#45264; </span></span><span class="verse v24" data-usfm="GEN.24.24"><span class="label">24</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#48128;&#44032;&#44032; &#45208;&#54848;&#50640;&#44172; &#45235;&#51008; &#50500;&#46308; &#48652;&#46160;&#50648;&#51032; &#46392;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="GEN.24.25"><span class="label">25</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#50864;&#47532;&#50640;&#44172; &#51674;&#44284; &#48372;&#47532;&#44032; &#51313;&#54616;&#47728; &#50976;&#49689;&#54624; &#44275;&#46020; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="GEN.24.26"><span class="label">26</span><span class="content">&#51060;&#50640; &#44536; &#49324;&#46988;&#51060; &#47672;&#47532;&#47484; &#49689;&#50668; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#44256; </span></span><span class="verse v27" data-usfm="GEN.24.27"><span class="label">27</span><span class="content">&#44032;&#47196;&#46104; &#45208;&#51032; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#45208;&#51060;&#45796; &#45208;&#51032; &#51452;&#51064;&#50640;&#44172; &#51452;&#51032; &#51064;&#51088;&#50752; &#49457;&#49892;&#51012; &#45130;&#51060;&#51648; &#50500;&#45768;&#54616;&#49512;&#49324;&#50724;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44600;&#50640;&#49436; &#45208;&#47484; &#51064;&#46020;&#54616;&#49324; &#45236; &#51452;&#51064;&#51032; &#46041;&#49373;&#51665;&#50640; &#51060;&#47476;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="GEN.24.28"><span class="label">28</span><span class="content">&#49548;&#45376;&#44032; &#45804;&#47140;&#44032;&#49436; &#51060; &#51068;&#51012; &#50612;&#48120; &#51665;&#50640; &#44256;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v29" data-usfm="GEN.24.29"><span class="label">29</span><span class="content">&#47532;&#48652;&#44032;&#50640;&#44172; &#50724;&#46972;&#48708;&#44032; &#51080;&#50612; &#51060;&#47492;&#51008; &#46972;&#48152;&#51060;&#46972; &#44536;&#44032; &#50864;&#47932;&#47196; &#45804;&#47140;&#44032; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#45768;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.24.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.24.30"><span class="label">30</span><span class="content">&#44536;&#44032; &#44536; &#45572;&#51060;&#51032; &#44256;&#47532;&#50752; &#44536; &#49552;&#51032; &#49552;&#47785;&#44256;&#47532;&#47484; &#48372;&#44256; &#46608; &#44536; &#45572;&#51060; &#47532;&#48652;&#44032;&#44032; &#44536; &#49324;&#46988;&#51060; &#51088;&#44592;&#50640;&#44172; &#51060;&#44057;&#51060; &#47568;&#54616;&#45908;&#46972; &#54632;&#51012; &#46307;&#44256; &#44536; &#49324;&#46988;&#50640;&#44172;&#47196; &#45208;&#50500;&#44048;&#51060;&#46972; &#46412;&#50640; &#44536;&#44032; &#50864;&#47932;&#44032; &#50557;&#45824; &#44225;&#50640; &#49456;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="GEN.24.31"><span class="label">31</span><span class="content">&#46972;&#48152;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760; &#48373;&#51012; &#48155;&#51008; &#51088;&#50668; &#46308;&#50612;&#50724;&#49548;&#49436; &#50612;&#52236; &#48150;&#50640; &#49456;&#45208;&#51060;&#44620; &#45236;&#44032; &#48169;&#44284; &#50557;&#45824;&#51032; &#52376;&#49548;&#47484; &#50696;&#48708;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="GEN.24.32"><span class="label">32</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#47588; &#46972;&#48152;&#51060; &#50557;&#45824;&#51032; &#51664;&#51012; &#48512;&#47532;&#44256; &#51674;&#44284; &#48372;&#47532;&#47484; &#50557;&#45824;&#50640;&#44172; &#51452;&#44256; &#44536; &#49324;&#46988;&#51032; &#48156;&#44284; &#44536; &#51333;&#51088;&#51032; &#48156; &#50491;&#51012; &#47932;&#51012; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.24.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.24.33"><span class="label">33</span><span class="content">&#44536; &#50526;&#50640; &#49885;&#47932;&#51012; &#48288;&#54392;&#45768; &#44536; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236; &#51068;&#51012; &#51652;&#49696;&#54616;&#44592; &#51204;&#50640;&#45716; &#47673;&#51648; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; &#46972;&#48152;&#51060; &#44032;&#47196;&#46104; &#47568;&#54616;&#49548;&#49436; </span></span><span class="verse v34" data-usfm="GEN.24.34"><span class="label">34</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#45208;&#45716; &#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v35" data-usfm="GEN.24.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#51452;&#51064;&#50640;&#44172; &#53356;&#44172; &#48373;&#51012; &#51452;&#50612; &#52285;&#49457;&#52992; &#54616;&#49884;&#46104; &#50864;&#50577;&#44284; &#51008;&#44552;&#44284; &#45432;&#48708;&#50752; &#50557;&#45824;&#50752; &#45208;&#44480;&#47484; &#44536;&#50640;&#44172; &#51452;&#49512;&#44256; </span></span><span class="verse v36" data-usfm="GEN.24.36"><span class="label">36</span><span class="content">&#45208;&#51032; &#51452;&#51064;&#51032; &#48512;&#51064; &#49324;&#46972;&#44032; &#45432;&#45380;&#50640; &#45208;&#51032; &#51452;&#51064;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588; &#51452;&#51064;&#51060; &#44536; &#47784;&#46304; &#49548;&#50976;&#47484; &#44536; &#50500;&#46308;&#50640;&#44172; &#51452;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v37" data-usfm="GEN.24.37"><span class="label">37</span><span class="content">&#45208;&#51032; &#51452;&#51064;&#51060; &#45208;&#47196; &#47609;&#49464;&#54616;&#44172; &#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#45716; &#45236; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#45208; &#49324;&#45716; &#46405; &#44032;&#45208;&#50504; &#51313;&#49549;&#51032; &#46392; &#51473;&#50640;&#49436; &#50500;&#45236;&#47484; &#53469;&#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v38" data-usfm="GEN.24.38"><span class="label">38</span><span class="content">&#45236; &#50500;&#48708; &#51665;, &#45236; &#51313;&#49549;&#50640;&#44172;&#47196; &#44032;&#49436; &#45236; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#50500;&#45236;&#47484; &#53469;&#54616;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v39" data-usfm="GEN.24.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#45236; &#51452;&#51064;&#50640;&#44172; &#47568;&#50432;&#54616;&#46104; &#54841; &#50668;&#51088;&#44032; &#45208;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#47732; &#50612;&#52236;&#54616;&#47532;&#51060;&#44620; &#54620;&#51593; </span></span><span class="verse v40" data-usfm="GEN.24.40"><span class="label">40</span><span class="content">&#51452;&#51064;&#51060; &#45236;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#49452;&#44592;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49324;&#51088;&#47484; &#45320;&#50752; &#54632;&#44760; &#48372;&#45236;&#50612; &#45348;&#44172; &#54217;&#53444;&#54620; &#44600;&#51012; &#51452;&#49884;&#47532;&#45768; &#45320;&#45716; &#45236; &#51313;&#49549; &#51473; &#45236; &#50500;&#48708; &#51665;&#50640;&#49436; &#45236; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#50500;&#45236;&#47484; &#53469;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="GEN.24.41"><span class="label">41</span><span class="content">&#45348;&#44032; &#45236; &#51313;&#49549;&#50640;&#44172; &#51060;&#47484; &#46412;&#50640;&#45716; &#45348;&#44032; &#45236; &#47609;&#49464;&#50752; &#49345;&#44288;&#51060; &#50630;&#51004;&#47532;&#46972; &#49444;&#54841; &#44536;&#46308;&#51060; &#45348;&#44172; &#51452;&#51648; &#50500;&#45768;&#54624;&#52236;&#46972;&#46020; &#45348;&#44032; &#45236; &#47609;&#49464;&#50752; &#49345;&#44288;&#51060; &#50630;&#51004;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v42" data-usfm="GEN.24.42"><span class="label">42</span><span class="content">&#45236;&#44032; &#50724;&#45720; &#50864;&#47932;&#50640; &#51060;&#47476;&#47084; &#47568;&#50432;&#54616;&#44592;&#47484; &#45208;&#51032; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#47564;&#51068; &#45208;&#51032; &#54665;&#54616;&#45716; &#44600;&#50640; &#54805;&#53685;&#54632;&#51012; &#51452;&#49892;&#52240;&#45824; </span></span><span class="verse v43" data-usfm="GEN.24.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#51060; &#50864;&#47932; &#44225;&#50640; &#49456;&#45796;&#44032; &#52397;&#45380; &#50668;&#51088;&#44032; &#47932;&#51012; &#44600;&#47084; &#50724;&#44144;&#46304; &#45236;&#44032; &#44536;&#50640;&#44172; &#52397;&#54616;&#44592;&#47484; &#45320;&#45716; &#47932; &#54637;&#50500;&#47532;&#51032; &#47932;&#51012; &#45236;&#44172; &#51312;&#44552; &#47560;&#49884;&#50864;&#46972; &#54616;&#50668; </span></span><span class="verse v44" data-usfm="GEN.24.44"><span class="label">44</span><span class="content">&#44536;&#51032; &#45824;&#45813;&#51060; &#45817;&#49888;&#51008; &#47560;&#49884;&#46972; &#45236;&#44032; &#46608; &#45817;&#49888;&#51032; &#50557;&#45824;&#47484; &#50948;&#54616;&#50668;&#46020; &#44600;&#51004;&#47532;&#46972; &#54616;&#47732; &#44536; &#50668;&#51088;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#51452;&#51064;&#51032; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#51221;&#54616;&#50668; &#51452;&#49888; &#51088;&#44032; &#46104;&#47532;&#51060;&#45796; &#54616;&#47728; </span></span><span class="verse v45" data-usfm="GEN.24.45"><span class="label">45</span><span class="content">&#45236;&#44032; &#47925;&#46020;&#54616;&#44592;&#47484; &#47560;&#52824;&#51648; &#47803;&#54616;&#50668; &#47532;&#48652;&#44032;&#44032; &#47932; &#54637;&#50500;&#47532;&#47484; &#50612;&#44648;&#50640; &#47700;&#44256; &#45208;&#50752;&#49436; &#50864;&#47932;&#47196; &#45236;&#47140;&#50752; &#44599;&#44592;&#47196; &#45236;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#52397;&#52968;&#45824; &#45236;&#44172; &#47560;&#49884;&#50864;&#46972; &#54620;&#51593; </span></span><span class="verse v46" data-usfm="GEN.24.46"><span class="label">46</span><span class="content">&#44536;&#44032; &#44553;&#55176; &#47932; &#54637;&#50500;&#47532;&#47484; &#50612;&#44648;&#50640;&#49436; &#45236;&#47532;&#47728; &#44032;&#47196;&#46104; &#47560;&#49884;&#46972; &#45236;&#44032; &#45817;&#49888;&#51032; &#50557;&#45824;&#50640;&#44172;&#46020; &#47560;&#49884;&#50864;&#47532;&#46972; &#54616;&#44592;&#47196; &#45236;&#44032; &#47560;&#49884;&#47588; &#44536;&#44032; &#46608; &#50557;&#45824;&#50640;&#44172;&#46020; &#47560;&#49884;&#50868;&#51648;&#46972; </span></span><span class="verse v47" data-usfm="GEN.24.47"><span class="label">47</span><span class="content">&#45236;&#44032; &#44536;&#50640;&#44172; &#47931;&#44592;&#47484; &#45348;&#44032; &#45656; &#46392;&#51060;&#45544; &#54620;&#51593; &#44032;&#47196;&#46104; &#48128;&#44032;&#44032; &#45208;&#54848;&#50640;&#44172; &#45235;&#51008; &#48652;&#46160;&#50648;&#51032; &#46392;&#51060;&#46972; &#54616;&#44592;&#47196; &#45236;&#44032; &#44256;&#47532;&#47484; &#44536; &#53076;&#50640; &#45040;&#44256; &#49552;&#47785;&#44256;&#47532;&#47484; &#44536; &#49552;&#50640; &#45180;&#50864;&#44256; </span></span><span class="verse v48" data-usfm="GEN.24.48"><span class="label">48</span><span class="content">&#45208;&#51032; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48148;&#47480; &#44600;&#47196; &#51064;&#46020;&#54616;&#49324; &#45208;&#51032; &#51452;&#51064;&#51032; &#46041;&#49373;&#51032; &#46392;&#51012; &#44536; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#53469;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#47672;&#47532;&#47484; &#49689;&#50668; &#44536;&#50640;&#44172; &#44221;&#48176;&#54616;&#44256; &#52268;&#49569;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v49" data-usfm="GEN.24.49"><span class="label">49</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#46308;&#51060; &#51064;&#51088;&#50752; &#51652;&#49892;&#47196; &#45208;&#51032; &#51452;&#51064;&#51012; &#45824;&#51217;&#54616;&#47140;&#44144;&#46304; &#45236;&#44172; &#44256;&#54616;&#49884;&#44256; &#44536;&#47111;&#51648; &#50506;&#51012;&#52236;&#46972;&#46020; &#45236;&#44172; &#44256;&#54616;&#50668; &#45208;&#47196; &#51340;&#50864;&#44036; &#54665;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v50" data-usfm="GEN.24.50"><span class="label">50</span><span class="content">&#46972;&#48152;&#44284; &#48652;&#46160;&#50648;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#51068;&#51060; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#50520;&#51004;&#45768; &#50864;&#47532;&#45716; &#44032;&#48512;&#47484; &#47568;&#54624; &#49688; &#50630;&#45432;&#46972; </span></span><span class="verse v51" data-usfm="GEN.24.51"><span class="label">51</span><span class="content">&#47532;&#48652;&#44032;&#44032; &#44536;&#45824; &#50526;&#50640; &#51080;&#51004;&#45768; &#45936;&#47532;&#44256; &#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#47749;&#45824;&#47196; &#44536;&#47196; &#44536;&#45824;&#51032; &#51452;&#51064;&#51032; &#50500;&#46308;&#51032; &#50500;&#45236;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v52" data-usfm="GEN.24.52"><span class="label">52</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#51060; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#44256; &#46405;&#50640; &#50638;&#46300;&#47532;&#50612; &#50668;&#54840;&#50752;&#44760; &#51208;&#54616;&#44256; </span></span><span class="verse v53" data-usfm="GEN.24.53"><span class="label">53</span><span class="content">&#51008;&#44552; &#54056;&#47932;&#44284; &#51032;&#48373;&#51012; &#44732;&#45236;&#50612; &#47532;&#48652;&#44032;&#50640;&#44172; &#51452;&#44256; &#44536; &#50724;&#46972;&#48708;&#50752; &#50612;&#48120;&#50640;&#44172;&#46020; &#48372;&#47932;&#51012; &#51452;&#45768;&#46972; </span></span><span class="verse v54" data-usfm="GEN.24.54"><span class="label">54</span><span class="content">&#51060;&#50640; &#44536;&#46308; &#44263; &#51333;&#44284; &#51333;&#51088;&#46308;&#51060; &#47673;&#44256; &#47560;&#49884;&#44256; &#50976;&#49689;&#54616;&#44256; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208;&#49436; &#44536;&#44032; &#44032;&#47196;&#46104; &#45208;&#47484; &#48372;&#45236;&#50612; &#45236; &#51452;&#51064;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v54" data-usfm="GEN.24.54"><span class="content">  </span></span><span class="verse v55" data-usfm="GEN.24.55"><span class="label">55</span><span class="content">&#47532;&#48652;&#44032;&#51032; &#50724;&#46972;&#48708;&#50752; &#44536; &#50612;&#48120;&#44032; &#44032;&#47196;&#46104; &#49548;&#45376;&#47196; &#47728;&#52832;&#51012; &#51201;&#50612;&#46020; &#50676;&#55128;&#51012; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#46972; &#44536; &#54980;&#50640; &#44536;&#44032; &#44040; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v56" data-usfm="GEN.24.56"><span class="label">56</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#47564;&#47448;&#52824; &#47560;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#54805;&#53685;&#54620; &#44600;&#51012; &#51452;&#49512;&#51004;&#45768; &#45208;&#47484; &#48372;&#45236;&#50612; &#45236; &#51452;&#51064;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v57" data-usfm="GEN.24.57"><span class="label">57</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#49548;&#45376;&#47484; &#48520;&#47084; &#44536;&#50640;&#44172; &#47932;&#51004;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v58" data-usfm="GEN.24.58"><span class="label">58</span><span class="content">&#47532;&#48652;&#44032;&#47484; &#48520;&#47084; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#51060; &#49324;&#46988;&#44284; &#54632;&#44760; &#44032;&#47140;&#45712;&#45264; &#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#44032;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v59" data-usfm="GEN.24.59"><span class="label">59</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#45572;&#51060; &#47532;&#48652;&#44032;&#50752; &#44536;&#51032; &#50976;&#47784;&#50752; &#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#44284; &#51333;&#51088;&#46308;&#51012; &#48372;&#45236;&#47728; </span></span><span class="verse v60" data-usfm="GEN.24.60"><span class="label">60</span><span class="content">&#47532;&#48652;&#44032;&#50640;&#44172; &#52629;&#48373;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532; &#45572;&#51060;&#50668; &#45320;&#45716; &#52380;&#47564;&#51064;&#51032; &#50612;&#48120;&#44032; &#46112;&#52236;&#50612;&#45796; &#45348; &#50472;&#47196; &#44536; &#50896;&#49688;&#51032; &#49457;&#47928;&#51012; &#50619;&#44172; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v61" data-usfm="GEN.24.61"><span class="label">61</span><span class="content">&#47532;&#48652;&#44032;&#44032; &#51068;&#50612;&#45208; &#48708;&#51088;&#50752; &#54632;&#44760; &#50557;&#45824;&#47484; &#53440;&#44256; &#44536; &#49324;&#46988;&#51012; &#46384;&#46972;&#44032;&#45768; &#51333;&#51060; &#47532;&#48652;&#44032;&#47484; &#45936;&#47532;&#44256; &#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v61" data-usfm="GEN.24.61"><span class="content">  </span></span><span class="verse v62" data-usfm="GEN.24.62"><span class="label">62</span><span class="content">&#46412;&#50640; &#51060;&#49325;&#51060; &#48652;&#50648; &#46972;&#54644;&#47196;&#51060;&#50640;&#49436; &#50772;&#51004;&#45768; &#44536;&#44032; &#45224;&#48169;&#50640; &#44144;&#54616;&#50688;&#50632;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v62" data-usfm="GEN.24.62"><span class="content">  </span></span><span class="verse v63" data-usfm="GEN.24.63"><span class="label">63</span><span class="content">&#51060;&#49325;&#51060; &#51200;&#47932; &#46412;&#50640; &#46308;&#50640; &#45208;&#44032; &#47925;&#49345;&#54616;&#45796;&#44032; &#45576;&#51012; &#46308;&#50612; &#48372;&#47588; &#50557;&#45824;&#46308;&#51060; &#50724;&#45908;&#46972; </span></span><span class="verse v64" data-usfm="GEN.24.64"><span class="label">64</span><span class="content">&#47532;&#48652;&#44032;&#44032; &#45576;&#51012; &#46308;&#50612; &#51060;&#49325;&#51012; &#48148;&#46972;&#48372;&#44256; &#50557;&#45824;&#50640;&#49436; &#45236;&#47140; </span></span><span class="verse v65" data-usfm="GEN.24.65"><span class="label">65</span><span class="content">&#51333;&#50640;&#44172; &#47568;&#54616;&#46104; &#46308;&#50640;&#49436; &#48176;&#54924;&#54616;&#45796;&#44032; &#50864;&#47532;&#50640;&#44172;&#47196; &#47560;&#51452; &#50724;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544; &#51333;&#51060; &#44032;&#47196;&#46104; &#51060;&#45716; &#45236; &#51452;&#51064;&#51060;&#45768;&#51060;&#45796; &#47532;&#48652;&#44032;&#44032; &#47732;&#48149;&#51012; &#52712;&#54616;&#50668; &#49828;&#49828;&#47196; &#44032;&#47532;&#50864;&#45908;&#46972; </span></span><span class="verse v66" data-usfm="GEN.24.66"><span class="label">66</span><span class="content">&#51333;&#51060; &#44536; &#54665;&#54620; &#51068;&#51012; &#45796; &#51060;&#49325;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v67" data-usfm="GEN.24.67"><span class="label">67</span><span class="content">&#51060;&#49325;&#51060; &#47532;&#48652;&#44032;&#47484; &#51064;&#46020;&#54616;&#50668; &#47784;&#52828; &#49324;&#46972;&#51032; &#51109;&#47561;&#51004;&#47196; &#46308;&#51060;&#44256; &#44536;&#47484; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#44256; &#49324;&#46993;&#54616;&#50688;&#51004;&#45768; &#51060;&#49325;&#51060; &#47784;&#52828; &#49345;&#49324; &#54980;&#50640; &#50948;&#47196;&#47484; &#50619;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
