<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch25" data-usfm="GEN.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.25.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#54980;&#52376;&#47484; &#52712;&#54616;&#50688;&#51004;&#45768; &#44536; &#51060;&#47492;&#51008; &#44536;&#46160;&#46972;&#46972; </span></span><span class="verse v2" data-usfm="GEN.25.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#49884;&#48064;&#46976;&#44284; &#50837;&#49328;&#44284; &#48064;&#45800;&#44284; &#48120;&#46356;&#50504;&#44284; &#51060;&#49828;&#48149;&#44284; &#49688;&#50500;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v3" data-usfm="GEN.25.3"><span class="label">3</span><span class="content">&#50837;&#49328;&#51008; &#49828;&#48148;&#50752; &#46300;&#45800;&#51012; &#45235;&#50520;&#51004;&#47728; &#46300;&#45800;&#51032; &#51088;&#49552;&#51008; &#50519;&#49688;&#47476; &#51313;&#49549;&#44284; &#47476;&#46160;&#49884; &#51313;&#49549;&#44284; &#47476;&#50880;&#48120; &#51313;&#49549;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="GEN.25.4"><span class="label">4</span><span class="content">&#48120;&#46356;&#50504;&#51032; &#50500;&#46308;&#51008; &#50640;&#48148;&#50752; &#50640;&#48296;&#44284; &#54616;&#45433;&#44284; &#50500;&#48708;&#45796;&#50752; &#50648;&#45796;&#50500;&#45768; &#45796; &#44536;&#46160;&#46972;&#51032; &#51088;&#49552;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="GEN.25.5"><span class="label">5</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51060;&#49325;&#50640;&#44172; &#51088;&#44592; &#47784;&#46304; &#49548;&#50976;&#47484; &#51452;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.25.6"><span class="label">6</span><span class="content">&#51088;&#44592; &#49436;&#51088;&#46308;&#50640;&#44172;&#46020; &#51116;&#47932;&#51012; &#51452;&#50612; &#51088;&#44592; &#49373;&#51204;&#50640; &#44536;&#46308;&#47196; &#51088;&#44592; &#50500;&#46308; &#51060;&#49325;&#51012; &#46496;&#45208; &#46041;&#48169; &#44263; &#46041;&#44397;&#51004;&#47196; &#44032;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="GEN.25.7"><span class="label">7</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#54693;&#45380;&#51060; &#51068;&#48177; &#52832;&#49901; &#50724;&#49464;&#46972; </span></span><span class="verse v8" data-usfm="GEN.25.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#49688;&#44032; &#45458;&#44256; &#45208;&#51060; &#47566;&#50500; &#44592;&#50868;&#51060; &#51652;&#54616;&#50668; &#51453;&#50612; &#51088;&#44592; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47588; </span></span><span class="verse v9" data-usfm="GEN.25.9"><span class="label">9</span><span class="content">&#44536; &#50500;&#46308; &#51060;&#49325;&#44284; &#51060;&#49828;&#47560;&#50648;&#51060; &#44536;&#47484; &#47560;&#48064;&#47112; &#50526; &#54775; &#51313;&#49549; &#49548;&#54624;&#51032; &#50500;&#46308; &#50640;&#48652;&#47200;&#51032; &#48173;&#50640; &#51080;&#45716; &#47561;&#48296;&#46972; &#44404;&#50640; &#51109;&#49324;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v10" data-usfm="GEN.25.10"><span class="label">10</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#48652;&#46972;&#54632;&#51060; &#54775; &#51313;&#49549;&#50640;&#44172;&#49436; &#49328; &#48173;&#51060;&#46972; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536; &#50500;&#45236; &#49324;&#46972;&#44032; &#44144;&#44592; &#51109;&#49324;&#46104;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="GEN.25.11"><span class="label">11</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51453;&#51008; &#54980;&#50640; &#54616;&#45208;&#45784;&#51060; &#44536; &#50500;&#46308; &#51060;&#49325;&#50640;&#44172; &#48373;&#51012; &#51452;&#49512;&#44256; &#51060;&#49325;&#51008; &#48652;&#50648; &#46972;&#54644;&#47196;&#51060; &#44540;&#52376;&#50640; &#44144;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.25.12"><span class="label">12</span><span class="content">&#49324;&#46972;&#51032; &#50668;&#51333; &#50528;&#44413;&#51064; &#54616;&#44040;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#45235;&#51008; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51032; &#54980;&#50696;&#45716; &#51060;&#47084;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.25.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#47560;&#50648;&#51032; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51008; &#44536; &#51060;&#47492;&#44284; &#44536; &#49464;&#45824;&#45824;&#47196; &#51060;&#50752; &#44057;&#51004;&#45768;&#46972; &#51060;&#49828;&#47560;&#50648;&#51032; &#51109;&#51088;&#45716; &#45712;&#48148;&#50855;&#51060;&#50836; &#44536; &#45796;&#51020;&#51008; &#44172;&#45804;&#44284; &#50519;&#48652;&#50648;&#44284; &#48137;&#49340;&#44284; </span></span><span class="verse v14" data-usfm="GEN.25.14"><span class="label">14</span><span class="content">&#48120;&#49828;&#47560;&#50752; &#46160;&#47560;&#50752; &#47579;&#49324;&#50752; </span></span><span class="verse v15" data-usfm="GEN.25.15"><span class="label">15</span><span class="content">&#54616;&#45815;&#44284; &#45936;&#47560;&#50752; &#50668;&#46168;&#44284; &#45208;&#48708;&#49828;&#50752; &#44172;&#46300;&#47560;&#45768; </span></span><span class="verse v16" data-usfm="GEN.25.16"><span class="label">16</span><span class="content">&#51060;&#46308;&#51008; &#51060;&#49828;&#47560;&#50648;&#51032; &#50500;&#46308;&#46308;&#51060;&#50836; &#44536; &#52492;&#44284; &#48512;&#46973;&#45824;&#47196; &#46108; &#51060;&#47492;&#51060;&#47728; &#44536; &#51313;&#49549;&#45824;&#47196;&#45716; &#49901; &#51060; &#48169;&#48177;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="GEN.25.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#47560;&#50648;&#51008; &#54693;&#45380;&#51060; &#51068;&#48177; &#49340;&#49901; &#52832;&#49464;&#50640; &#44592;&#50868;&#51060; &#51652;&#54616;&#50668; &#51453;&#50612; &#51088;&#44592; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44052;&#44256; </span></span><span class="verse v18" data-usfm="GEN.25.18"><span class="label">18</span><span class="content">&#44536; &#51088;&#49552;&#46308;&#51008; &#54616;&#50956;&#46972;&#50640;&#49436;&#48512;&#53552; &#50519;&#49688;&#47476;&#47196; &#53685;&#54616;&#45716; &#50528;&#44413; &#50526; &#49696;&#44620;&#51648; &#51060;&#47476;&#47084; &#44536; &#47784;&#46304; &#54805;&#51228;&#51032; &#47582;&#51008;&#54200;&#50640; &#44144;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="GEN.25.19"><span class="label">19</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#46308; &#51060;&#49325;&#51032; &#54980;&#50696;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#50500;&#48652;&#46972;&#54632;&#51060; &#51060;&#49325;&#51012; &#45235;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.25.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.25.20"><span class="label">20</span><span class="content">&#51060;&#49325;&#51008; &#49324;&#49901;&#49464;&#50640; &#47532;&#48652;&#44032;&#47484; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#50520;&#51004;&#45768; &#47532;&#48652;&#44032;&#45716; &#48167;&#45800; &#50500;&#46988;&#51032; &#50500;&#46988; &#51313;&#49549; &#51473; &#48652;&#46160;&#50648;&#51032; &#46392;&#51060;&#50836; &#50500;&#46988; &#51313;&#49549; &#51473; &#46972;&#48152;&#51032; &#45572;&#51060;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="GEN.25.21"><span class="label">21</span><span class="content">&#51060;&#49325;&#51060; &#44536; &#50500;&#45236;&#44032; &#51081;&#53468;&#54616;&#51648; &#47803;&#54616;&#48064;&#47196; &#44536;&#47484; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44036;&#44396;&#47484; &#46308;&#51004;&#49512;&#51004;&#48064;&#47196; &#44536; &#50500;&#45236; &#47532;&#48652;&#44032;&#44032; &#51081;&#53468;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v22" data-usfm="GEN.25.22"><span class="label">22</span><span class="content">&#50500;&#51060;&#46308;&#51060; &#44536;&#51032; &#53468; &#49549;&#50640;&#49436; &#49436;&#47196; &#49912;&#50864;&#45716;&#51648;&#46972; &#44536;&#44032; &#44032;&#47196;&#46104; &#51060;&#44057;&#51004;&#47732; &#45236;&#44032; &#50612;&#52236;&#54624;&#44844; &#54616;&#44256; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#47931;&#51088;&#50728;&#45824; </span></span><span class="verse v23" data-usfm="GEN.25.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#46160; &#44397;&#48124;&#51060; &#45348; &#53468;&#51473;&#50640; &#51080;&#44396;&#45208; &#46160; &#48124;&#51313;&#51060; &#45348; &#48373;&#51473;&#50640;&#49436;&#48512;&#53552; &#45208;&#45572;&#51060;&#47532;&#46972; &#51060; &#51313;&#49549;&#51060; &#51200; &#51313;&#49549;&#48372;&#45796; &#44053;&#54616;&#44192;&#44256; &#53360; &#51088;&#45716; &#50612;&#47536; &#51088;&#47484; &#49452;&#44592;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="GEN.25.24"><span class="label">24</span><span class="content">&#44536; &#54644;&#49328; &#44592;&#54620;&#51060; &#52268;&#51593; &#53468;&#50640; &#49933;&#46041;&#51060;&#44032; &#51080;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.25.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.25.25"><span class="label">25</span><span class="content">&#47676;&#51200; &#45208;&#50728; &#51088;&#45716; &#48521;&#44256; &#51204;&#49888;&#51060; &#44054;&#50743; &#44057;&#50500;&#49436; &#51060;&#47492;&#51012; &#50640;&#49436;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v26" data-usfm="GEN.25.26"><span class="label">26</span><span class="content">&#54980;&#50640; &#45208;&#50728; &#50500;&#50864;&#45716; &#49552;&#51004;&#47196; &#50640;&#49436;&#51032; &#48156;&#45000;&#52824;&#47484; &#51105;&#50520;&#51004;&#48064;&#47196; &#44536; &#51060;&#47492;&#51012; &#50556;&#44273;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; &#47532;&#48652;&#44032;&#44032; &#44536;&#46308;&#51012; &#45235;&#51012; &#46412;&#50640; &#51060;&#49325;&#51060; &#50977;&#49901;&#49464;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="GEN.25.27"><span class="label">27</span><span class="content">&#44536; &#50500;&#51060;&#46308;&#51060; &#51109;&#49457;&#54616;&#47588; &#50640;&#49436;&#45716; &#51061;&#49689;&#54620; &#49324;&#45285;&#44400;&#51064;&#44256;&#47196; &#46308;&#49324;&#46988;&#51060; &#46104;&#44256; &#50556;&#44273;&#51008; &#51333;&#50857;&#54620; &#49324;&#46988;&#51064;&#44256;&#47196; &#51109;&#47561;&#50640; &#44144;&#54616;&#45768; </span></span><span class="verse v28" data-usfm="GEN.25.28"><span class="label">28</span><span class="content">&#51060;&#49325;&#51008; &#50640;&#49436;&#51032; &#49324;&#45285;&#54620; &#44256;&#44592;&#47484; &#51339;&#50500;&#54616;&#48064;&#47196; &#44536;&#47484; &#49324;&#46993;&#54616;&#44256; &#47532;&#48652;&#44032;&#45716; &#50556;&#44273;&#51012; &#49324;&#46993;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="GEN.25.29"><span class="label">29</span><span class="content">&#50556;&#44273;&#51060; &#51453;&#51012; &#50276;&#50632;&#45908;&#45768; &#50640;&#49436;&#44032; &#46308;&#50640;&#49436;&#48512;&#53552; &#46028;&#50500;&#50752;&#49436; &#49900;&#55176; &#44260;&#48708;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.25.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.25.30"><span class="label">30</span><span class="content">&#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#44260;&#48708;&#54616;&#45768; &#44536; &#48521;&#51008; &#44163;&#51012; &#45208;&#47196; &#47673;&#44172; &#54616;&#46972; &#54620;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#50640;&#49436;&#51032; &#48324;&#47749;&#51008; &#50640;&#46036;&#51060;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="GEN.25.31"><span class="label">31</span><span class="content">&#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#54805;&#51032; &#51109;&#51088;&#51032; &#47749;&#48516;&#51012; &#50724;&#45720;&#45216; &#45236;&#44172; &#54036;&#46972; </span></span><span class="verse v32" data-usfm="GEN.25.32"><span class="label">32</span><span class="content">&#50640;&#49436;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#51453;&#44172; &#46104;&#50632;&#51004;&#45768; &#51060; &#51109;&#51088;&#51032; &#47749;&#48516;&#51060; &#45236;&#44172; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47532;&#50836; </span></span><span class="verse v33" data-usfm="GEN.25.33"><span class="label">33</span><span class="content">&#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#50724;&#45720; &#45236;&#44172; &#47609;&#49464;&#54616;&#46972; &#50640;&#49436;&#44032; &#47609;&#49464;&#54616;&#44256; &#51109;&#51088;&#51032; &#47749;&#48516;&#51012; &#50556;&#44273;&#50640;&#44172; &#54032;&#51648;&#46972; </span></span><span class="verse v34" data-usfm="GEN.25.34"><span class="label">34</span><span class="content">&#50556;&#44273;&#51060; &#46497;&#44284; &#54053;&#51453;&#51012; &#50640;&#49436;&#50640;&#44172; &#51452;&#47588; &#50640;&#49436;&#44032; &#47673;&#51004;&#47728; &#47560;&#49884;&#44256; &#51068;&#50612;&#45208;&#49436; &#44052;&#51004;&#45768; &#50640;&#49436;&#44032; &#51109;&#51088;&#51032; &#47749;&#48516;&#51012; &#44221;&#54848;&#55176; &#50668;&#44608;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
