<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch26" data-usfm="GEN.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.26.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46972;&#54632; &#46412;&#50640; &#52395; &#55113;&#45380;&#51060; &#46308;&#50632;&#45908;&#45768; &#44536; &#46405;&#50640; &#46608; &#55113;&#45380;&#51060; &#46308;&#47588; &#51060;&#49325;&#51060; &#44536;&#46980;&#47196; &#44032;&#49436; &#48660;&#47112;&#49483;&#50773; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#51060;&#47476;&#47104;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="GEN.26.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49325;&#50640;&#44172; &#45208;&#53440;&#45208; &#44032;&#46972;&#49324;&#45824; &#50528;&#44413;&#51004;&#47196; &#45236;&#47140;&#44032;&#51648;&#47568;&#44256; &#45236;&#44032; &#45348;&#44172; &#51648;&#49884;&#54616;&#45716; &#46405;&#50640; &#44144;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="GEN.26.3"><span class="label">3</span><span class="content">&#51060; &#46405;&#50640; &#50976;&#54616;&#47732; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#50612; &#45348;&#44172; &#48373;&#51012; &#51452;&#44256; &#45236;&#44032; &#51060; &#47784;&#46304; &#46405;&#51012; &#45320;&#50752; &#45348; &#51088;&#49552;&#50640;&#44172; &#51452;&#47532;&#46972; &#45236;&#44032; &#45348; &#50500;&#48708; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47609;&#49464;&#54620; &#44163;&#51012; &#51060;&#47336;&#50612; </span></span><span class="verse v4" data-usfm="GEN.26.4"><span class="label">4</span><span class="content">&#45348; &#51088;&#49552;&#51012; &#54616;&#45720;&#51032; &#48324;&#44284; &#44057;&#51060; &#48264;&#49457;&#52992; &#54616;&#47728; &#51060; &#47784;&#46304; &#46405;&#51012; &#45348; &#51088;&#49552;&#50640;&#44172; &#51452;&#47532;&#45768; &#45348; &#51088;&#49552;&#51012; &#51064;&#54616;&#50668; &#52380;&#54616; &#47564;&#48124;&#51060; &#48373;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="GEN.26.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#50500;&#48652;&#46972;&#54632;&#51060; &#45236; &#47568;&#51012; &#49692;&#51333;&#54616;&#44256; &#45236; &#47749;&#47161;&#44284; &#45236; &#44228;&#47749;&#44284; &#45236; &#50984;&#47168;&#50752; &#45236; &#48277;&#46020;&#47484; &#51648;&#53040;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="GEN.26.6"><span class="label">6</span><span class="content">&#51060;&#49325;&#51060; &#44536;&#46980;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.26.7"><span class="label">7</span><span class="content">&#44536;&#44275; &#49324;&#46988;&#46308;&#51060; &#44536; &#50500;&#45236;&#47484; &#47932;&#51004;&#47588; &#44536;&#44032; &#47568;&#54616;&#44592;&#47484; &#44536;&#45716; &#45208;&#51032; &#45572;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#47532;&#48652;&#44032;&#45716; &#48372;&#44592;&#50640; &#50500;&#47532;&#46384;&#50864;&#48064;&#47196; &#44536;&#44275; &#48177;&#49457;&#51060; &#47532;&#48652;&#44032;&#47196; &#51064;&#54616;&#50668; &#51088;&#44592;&#47484; &#51453;&#51068;&#44620; &#54616;&#50668; &#44536;&#45716; &#45208;&#51032; &#50500;&#45236;&#46972; &#54616;&#44592;&#47484; &#46160;&#47140;&#50892;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="GEN.26.8"><span class="label">8</span><span class="content">&#51060;&#49325;&#51060; &#44144;&#44592; &#50724;&#47000; &#44144;&#54616;&#50688;&#45908;&#45768; &#51060;&#49325;&#51060; &#44536; &#50500;&#45236; &#47532;&#48652;&#44032;&#47484; &#44788;&#50504;&#51008; &#44163;&#51012; &#48660;&#47112;&#49483; &#50773; &#50500;&#48708;&#47708;&#47113;&#51060; &#52285;&#51004;&#47196; &#45236;&#45796;&#48376;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="GEN.26.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#50500;&#48708;&#47708;&#47113;&#51060; &#51060;&#49325;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104; &#44536;&#44032; &#51221;&#45397; &#45348; &#50500;&#45236;&#50668;&#45720; &#50612;&#52236; &#45348; &#45572;&#51060;&#46972; &#54616;&#50688;&#45712;&#45264; &#51060;&#49325;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45236; &#49373;&#44033;&#50640; &#44536;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#51453;&#44172; &#46112;&#44620; &#46160;&#47140;&#50892;&#54616;&#50688;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v10" data-usfm="GEN.26.10"><span class="label">10</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#44032;&#47196;&#46104; &#45348;&#44032; &#50612;&#52236; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#54665;&#54616;&#50688;&#45712;&#45264; &#48177;&#49457; &#51473; &#54616;&#45208;&#44032; &#45348; &#50500;&#45236;&#50752; &#46041;&#52840;&#54616;&#44592; &#49772;&#50912;&#51012;&#48852; &#54616;&#50688;&#51008;&#51593; &#45348;&#44032; &#51396;&#47484; &#50864;&#47532;&#50640;&#44172; &#51077;&#54804;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="GEN.26.11"><span class="label">11</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#51060;&#50640; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060;&#45208; &#44536; &#50500;&#45236;&#50640;&#44172; &#48276;&#54616;&#45716; &#51088;&#45716; &#51453;&#51060;&#47532;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="GEN.26.12"><span class="label">12</span><span class="content">&#51060;&#49325;&#51060; &#44536; &#46405;&#50640;&#49436; &#45453;&#49324;&#54616;&#50668; &#44536; &#54644;&#50640; &#48177;&#48176;&#45208; &#50619;&#50632;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#51012; &#51452;&#49884;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.26.13"><span class="label">13</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#52285;&#45824;&#54616;&#44256; &#50773;&#49457;&#54616;&#50668; &#47560;&#52840;&#45236; &#44144;&#48512;&#44032; &#46104;&#50612; </span></span><span class="verse v14" data-usfm="GEN.26.14"><span class="label">14</span><span class="content">&#50577;&#44284; &#49548;&#44032; &#46524;&#47484; &#51060;&#47336;&#44256; &#45432;&#48373;&#51060; &#49900;&#55176; &#47566;&#51004;&#48064;&#47196; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44536;&#47484; &#49884;&#44592;&#54616;&#50668; </span></span><span class="verse v15" data-usfm="GEN.26.15"><span class="label">15</span><span class="content">&#44536; &#50500;&#48708; &#50500;&#48652;&#46972;&#54632; &#46412;&#50640; &#44536; &#50500;&#48708;&#51032; &#51333;&#46308;&#51060; &#54032; &#47784;&#46304; &#50864;&#47932;&#51012; &#47561;&#44256; &#55129;&#51004;&#47196; &#47700;&#50912;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="GEN.26.16"><span class="label">16</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#51060;&#49325;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50864;&#47532;&#48372;&#45796; &#53356;&#44172; &#44053;&#49457;&#54620;&#51593; &#50864;&#47532;&#47484; &#46496;&#45208;&#44032;&#46972; </span></span><span class="verse v17" data-usfm="GEN.26.17"><span class="label">17</span><span class="content">&#51060;&#49325;&#51060; &#44536;&#44275;&#51012; &#46496;&#45208; &#44536;&#46980; &#44264;&#51676;&#44592;&#50640; &#51109;&#47561;&#51012; &#52824;&#44256; &#44144;&#44592; &#50864;&#44144;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.26.18"><span class="label">18</span><span class="content">&#44536; &#50500;&#48708; &#50500;&#48652;&#46972;&#54632; &#46412;&#50640; &#54048;&#45912; &#50864;&#47932;&#46308;&#51012; &#45796;&#49884; &#54048;&#51004;&#45768; &#51060;&#45716; &#50500;&#48652;&#46972;&#54632; &#51453;&#51008; &#54980;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44536; &#50864;&#47932;&#46308;&#51012; &#47700;&#50912;&#51020;&#51060;&#46972; &#51060;&#49325;&#51060; &#44536; &#50864;&#47932;&#46308;&#51032; &#51060;&#47492;&#51012; &#44536; &#50500;&#48708;&#51032; &#48512;&#47476;&#45912; &#51060;&#47492;&#51004;&#47196; &#48520;&#47104;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="GEN.26.19"><span class="label">19</span><span class="content">&#51060;&#49325;&#51032; &#51333;&#46308;&#51060; &#44264;&#51676;&#44592;&#50640; &#54028;&#49436; &#49368; &#44540;&#50896;&#51012; &#50619;&#50632;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="GEN.26.20"><span class="label">20</span><span class="content">&#44536;&#46980; &#47785;&#51088;&#46308;&#51060; &#51060;&#49325;&#51032; &#47785;&#51088;&#50752; &#45796;&#53804;&#50612; &#44032;&#47196;&#46104; &#51060; &#47932;&#51008; &#50864;&#47532;&#51032; &#44163;&#51060;&#46972; &#54616;&#47588; &#51060;&#49325;&#51060; &#44536; &#45796;&#53820;&#51012; &#51064;&#54616;&#50668; &#44536; &#50864;&#47932; &#51060;&#47492;&#51012; &#50640;&#49465;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v21" data-usfm="GEN.26.21"><span class="label">21</span><span class="content">&#46608; &#45796;&#47480; &#50864;&#47932;&#51012; &#54048;&#45908;&#45768; &#44536;&#46308;&#51060; &#46608; &#45796;&#53804;&#45716;&#44256;&#47196; &#44536; &#51060;&#47492;&#51012; &#49903;&#45208;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="GEN.26.22"><span class="label">22</span><span class="content">&#51060;&#49325;&#51060; &#44144;&#44592;&#49436; &#50734;&#44200; &#45796;&#47480; &#50864;&#47932;&#51012; &#54048;&#45908;&#45768; &#44536;&#46308;&#51060; &#45796;&#53804;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#51060;&#47492;&#51012; &#47476;&#54840;&#48391;&#51060;&#46972; &#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#51228;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#51032; &#51109;&#49548;&#47484; &#45331;&#44172; &#54616;&#49512;&#51004;&#45768; &#51060; &#46405;&#50640;&#49436; &#50864;&#47532;&#44032; &#48264;&#49457;&#54616;&#47532;&#47196;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="GEN.26.23"><span class="label">23</span><span class="content">&#51060;&#49325;&#51060; &#44144;&#44592;&#49436;&#48512;&#53552; &#48652;&#50648;&#49464;&#48148;&#47196; &#50732;&#46972;&#44052;&#45908;&#45768; </span></span><span class="verse v24" data-usfm="GEN.26.24"><span class="label">24</span><span class="content">&#44536; &#48164;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#45348; &#50500;&#48708; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;&#51060;&#45768; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236; &#51333; &#50500;&#48652;&#46972;&#54632;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#50612; &#45348;&#44172; &#48373;&#51012; &#51452;&#50612; &#45348; &#51088;&#49552;&#51004;&#47196; &#48264;&#49457;&#52992; &#54616;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="GEN.26.25"><span class="label">25</span><span class="content">&#51060;&#49325;&#51060; &#44536;&#44275;&#50640; &#45800;&#51012; &#49939;&#50500; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#44256; &#44144;&#44592; &#51109;&#47561;&#51012; &#52452;&#45908;&#45768; &#44536; &#51333;&#46308;&#51060; &#44144;&#44592;&#49436;&#46020; &#50864;&#47932;&#51012; &#54048;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="GEN.26.26"><span class="label">26</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#44536; &#52828;&#44396; &#50500;&#54999;&#49343;&#44284; &#44400;&#45824;&#51109;&#44288; &#48708;&#44264;&#47196; &#45908;&#48520;&#50612; &#44536;&#46980;&#50640;&#49436;&#48512;&#53552; &#51060;&#49325;&#50640;&#44172;&#47196; &#50728;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.26.27"><span class="label">27</span><span class="content">&#51060;&#49325;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#45208;&#47484; &#48120;&#50892;&#54616;&#50668; &#45208;&#47196; &#45320;&#55148;&#47484; &#46496;&#45208;&#44032;&#44172; &#54616;&#50688;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#50772;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="GEN.26.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#44228;&#49900;&#51012; &#50864;&#47532;&#44032; &#48516;&#47749;&#55176; &#48372;&#50520;&#51004;&#48064;&#47196; &#50864;&#47532;&#51032; &#49324;&#51060; &#44263; &#50864;&#47532;&#50752; &#45320;&#51032; &#49324;&#51060;&#50640; &#47609;&#49464;&#47484; &#49464;&#50892; &#45320;&#50752; &#44228;&#50557;&#51012; &#47610;&#51004;&#47532;&#46972; &#47568;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v29" data-usfm="GEN.26.29"><span class="label">29</span><span class="content">&#45320;&#45716; &#50864;&#47532;&#47484; &#54644;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#50864;&#47532;&#44032; &#45320;&#47484; &#48276;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#49440;&#54620; &#51068;&#47564; &#45348;&#44172; &#54665;&#54616;&#47728; &#45320;&#47196; &#54217;&#50504;&#55176; &#44032;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#51060;&#51228; &#45320;&#45716; &#50668;&#54840;&#50752;&#44760; &#48373;&#51012; &#48155;&#51008; &#51088;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="GEN.26.30"><span class="label">30</span><span class="content">&#51060;&#49325;&#51060; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54400;&#47588; &#44536;&#46308;&#51060; &#47673;&#44256; &#47560;&#49884;&#44256; </span></span><span class="verse v31" data-usfm="GEN.26.31"><span class="label">31</span><span class="content">&#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#49436;&#47196; &#47609;&#49464;&#54620; &#54980;&#50640; &#51060;&#49325;&#51060; &#44536;&#46308;&#51012; &#48372;&#45236;&#47588; &#44536;&#46308;&#51060; &#54217;&#50504;&#55176; &#44052;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="GEN.26.32"><span class="label">32</span><span class="content">&#44536; &#45216;&#50640; &#51060;&#49325;&#51032; &#51333;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#54032; &#50864;&#47932;&#50640; &#45824;&#54616;&#50668; &#51060;&#49325;&#50640;&#44172; &#50752;&#49436; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#47932;&#51012; &#50619;&#50632;&#45208;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v33" data-usfm="GEN.26.33"><span class="label">33</span><span class="content">&#44536;&#44032; &#44536; &#51060;&#47492;&#51012; &#49464;&#48148;&#46972; &#54620;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#44536; &#49457;&#51021; &#51060;&#47492;&#51060; &#50724;&#45720;&#44620;&#51648; &#48652;&#50648;&#49464;&#48148;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="GEN.26.34"><span class="label">34</span><span class="content">&#50640;&#49436;&#44032; &#49324;&#49901;&#49464;&#50640; &#54775; &#51313;&#49549; &#48652;&#50640;&#47532;&#51032; &#46392; &#50976;&#46375;&#44284; &#54775; &#51313;&#49549; &#50648;&#47200;&#51032; &#46392; &#48148;&#49828;&#47579;&#51012; &#50500;&#45236;&#47196; &#52712;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.26.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.26.35"><span class="label">35</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#49325;&#44284; &#47532;&#48652;&#44032;&#51032; &#47560;&#51020;&#51032; &#44540;&#49900;&#51060; &#46104;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
