<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch27" data-usfm="GEN.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.27.1"><span class="label">1</span><span class="content">&#51060;&#49325;&#51060; &#45208;&#51060; &#47566;&#50500; &#45576;&#51060; &#50612;&#46160;&#50892; &#51096; &#48372;&#51648; &#47803;&#54616;&#45908;&#45768; &#47567;&#50500;&#46308; &#50640;&#49436;&#47484; &#48520;&#47084; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#50500; &#54616;&#47588; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v2" data-usfm="GEN.27.2"><span class="label">2</span><span class="content">&#51060;&#49325;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060;&#51228; &#45721;&#50612; &#50612;&#45712;&#45216; &#51453;&#51012;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45432;&#45768; </span></span><span class="verse v3" data-usfm="GEN.27.3"><span class="label">3</span><span class="content">&#44536;&#47088;&#51593; &#45348; &#44592;&#44396; &#44263; &#51204;&#53685;&#44284; &#54876;&#51012; &#44032;&#51648;&#44256; &#46308;&#50640; &#44032;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#49324;&#45285;&#54616;&#50668; </span></span><span class="verse v4" data-usfm="GEN.27.4"><span class="label">4</span><span class="content">&#45208;&#51032; &#51600;&#44592;&#45716; &#48324;&#48120;&#47484; &#47564;&#46308;&#50612; &#45236;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#47673;&#44172; &#54616;&#50668; &#45208;&#47196; &#51453;&#44592; &#51204;&#50640; &#45236; &#47560;&#51020;&#44751; &#45348;&#44172; &#52629;&#48373;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="GEN.27.5"><span class="label">5</span><span class="content">&#51060;&#49325;&#51060; &#44536; &#50500;&#46308; &#50640;&#49436;&#50640;&#44172; &#47568;&#54624; &#46412;&#50640; &#47532;&#48652;&#44032;&#44032; &#46308;&#50632;&#45908;&#45768; &#50640;&#49436;&#44032; &#49324;&#45285;&#54616;&#50668; &#50724;&#47140;&#44256; &#46308;&#47196; &#45208;&#44032;&#47588; </span></span><span class="verse v6" data-usfm="GEN.27.6"><span class="label">6</span><span class="content">&#47532;&#48652;&#44032;&#44032; &#44536; &#50500;&#46308; &#50556;&#44273;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45348; &#48512;&#52828;&#51060; &#45348; &#54805; &#50640;&#49436;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716; &#44163;&#51012; &#45236;&#44032; &#46308;&#51004;&#45768; &#51060;&#47476;&#49884;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.27.7"><span class="label">7</span><span class="content">&#45208;&#47484; &#50948;&#54616;&#50668; &#49324;&#45285;&#54616;&#50668; &#44032;&#51256;&#45796;&#44032; &#48324;&#48120;&#47484; &#47564;&#46308;&#50612; &#45208;&#47196; &#47673;&#44172; &#54616;&#50668; &#51453;&#44592; &#51204;&#50640; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45348;&#44172; &#52629;&#48373;&#54616;&#44172; &#54616;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="GEN.27.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#51593; &#45236; &#50500;&#46308;&#50500; &#45236; &#47568;&#51012; &#51335;&#50500; &#45236;&#44032; &#45348;&#44172; &#47749;&#54616;&#45716;&#45824;&#47196; </span></span><span class="verse v9" data-usfm="GEN.27.9"><span class="label">9</span><span class="content">&#50684;&#49548;&#46524;&#50640; &#44032;&#49436; &#44144;&#44592;&#49436; &#50684;&#49548;&#51032; &#51339;&#51008; &#49352;&#45180;&#47484; &#45236;&#44172;&#47196; &#44032;&#51256;&#50724;&#47732; &#45236;&#44032; &#44536;&#44163;&#51004;&#47196; &#45348; &#48512;&#52828;&#51012; &#50948;&#54616;&#50668; &#44536; &#51600;&#44592;&#49884;&#45716; &#48324;&#48120;&#47484; &#47564;&#46308;&#47532;&#45768; </span></span><span class="verse v10" data-usfm="GEN.27.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#44536;&#44163;&#51012; &#44032;&#51256; &#45348; &#48512;&#52828;&#44760; &#46300;&#47140;&#49436; &#44536;&#47196; &#51453;&#51004;&#49884;&#44592; &#51204;&#50640; &#45348;&#44172; &#52629;&#48373;&#54616;&#44592; &#50948;&#54616;&#50668; &#51105;&#49688;&#49884;&#44172; &#54616;&#46972; </span></span><span class="verse v11" data-usfm="GEN.27.11"><span class="label">11</span><span class="content">&#50556;&#44273;&#51060; &#44536; &#47784;&#52828; &#47532;&#48652;&#44032;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#54805; &#50640;&#49436;&#45716; &#53560;&#49324;&#46988;&#51060;&#50836; &#45208;&#45716; &#47588;&#45128;&#47588;&#45128;&#54620; &#49324;&#46988;&#51064;&#51593; </span></span><span class="verse v12" data-usfm="GEN.27.12"><span class="label">12</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#47564;&#51648;&#49892;&#52240;&#45824; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760; &#49549;&#51060;&#45716; &#51088;&#47196; &#48456;&#51068;&#52236;&#46972; &#48373;&#51008; &#44256;&#49324;&#54616;&#44256; &#51200;&#51452;&#47484; &#48155;&#51012;&#44620; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="GEN.27.13"><span class="label">13</span><span class="content">&#50612;&#48120;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#46308;&#50500; &#45320;&#51032; &#51200;&#51452;&#45716; &#45236;&#44172;&#47196; &#46028;&#47532;&#47532;&#45768; &#45236; &#47568;&#47564; &#51335;&#44256; &#44032;&#49436; &#44032;&#51256;&#50724;&#46972; </span></span><span class="verse v14" data-usfm="GEN.27.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#44032;&#49436; &#52712;&#54616;&#50668; &#50612;&#48120;&#50640;&#44172;&#47196; &#44032;&#51256;&#50772;&#45908;&#45768; &#44536; &#50612;&#48120;&#44032; &#44536; &#50500;&#48708;&#51032; &#51600;&#44592;&#45716; &#48324;&#48120;&#47484; &#47564;&#46308;&#50632;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="GEN.27.15"><span class="label">15</span><span class="content">&#47532;&#48652;&#44032;&#44032; &#51665;&#50504; &#51088;&#44592; &#52376;&#49548;&#50640; &#51080;&#45716; &#47567;&#50500;&#46308; &#50640;&#49436;&#51032; &#51339;&#51008; &#51032;&#48373;&#51012; &#52712;&#54616;&#50668; &#51089;&#51008; &#50500;&#46308; &#50556;&#44273;&#50640;&#44172; &#51077;&#55176;&#44256; </span></span><span class="verse v16" data-usfm="GEN.27.16"><span class="label">16</span><span class="content">&#46608; &#50684;&#49548; &#49352;&#45180;&#51032; &#44032;&#51453;&#51004;&#47196; &#44536; &#49552;&#44284; &#47785;&#51032; &#47588;&#45128;&#47588;&#45128;&#54620; &#44275;&#50640; &#44984;&#48120;&#44256; </span></span><span class="verse v17" data-usfm="GEN.27.17"><span class="label">17</span><span class="content">&#44536; &#47564;&#46304; &#48324;&#48120;&#50752; &#46497;&#51012; &#51088;&#44592; &#50500;&#46308; &#50556;&#44273;&#51032; &#49552;&#50640; &#51452;&#47588; </span></span><span class="verse v18" data-usfm="GEN.27.18"><span class="label">18</span><span class="content">&#50556;&#44273;&#51060; &#50500;&#48260;&#51648;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#45236; &#50500;&#48260;&#51648;&#50668; &#54616;&#44256; &#48512;&#47480;&#45824; &#44032;&#47196;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45432;&#46972; &#45236; &#50500;&#46308;&#50500; &#45348;&#44032; &#45572;&#44396;&#45264;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.27.19"><span class="label">19</span><span class="content">&#50556;&#44273;&#51060; &#50500;&#48708;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#50500;&#48260;&#51648;&#51032; &#47567;&#50500;&#46308; &#50640;&#49436;&#47196;&#49548;&#51060;&#45796; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#45236;&#44032; &#54616;&#50688;&#49324;&#50724;&#45768; &#52397;&#52968;&#45824; &#51068;&#50612;&#45208; &#50505;&#50500;&#49436; &#45236; &#49324;&#45285;&#54620; &#44256;&#44592;&#47484; &#51105;&#49688;&#49884;&#44256; &#50500;&#48260;&#51648;&#51032; &#47560;&#51020;&#44751; &#45236;&#44172; &#52629;&#48373;&#54616;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="GEN.27.20"><span class="label">20</span><span class="content">&#51060;&#49325;&#51060; &#44536; &#50500;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#46308;&#50500; &#45348;&#44032; &#50612;&#46523;&#44172; &#51060;&#44057;&#51060; &#49549;&#55176; &#51105;&#50520;&#45712;&#45264; &#44536;&#44032; &#44032;&#47196;&#46104; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47196; &#49692;&#51201;&#55176; &#47564;&#45208;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="GEN.27.21"><span class="label">21</span><span class="content">&#51060;&#49325;&#51060; &#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#46308;&#50500; &#44032;&#44620;&#51060; &#50724;&#46972; &#45348;&#44032; &#44284;&#50672; &#45236; &#50500;&#46308; &#50640;&#49436;&#51064;&#51648; &#50500;&#45772;&#51648; &#45236;&#44032; &#45320;&#47484; &#47564;&#51648;&#47140; &#54616;&#45432;&#46972; </span></span><span class="verse v22" data-usfm="GEN.27.22"><span class="label">22</span><span class="content">&#50556;&#44273;&#51060; &#44536; &#50500;&#48708; &#51060;&#49325;&#50640;&#44172; &#44032;&#44620;&#51060; &#44032;&#45768; &#51060;&#49325;&#51060; &#47564;&#51648;&#47728; &#44032;&#47196;&#46104; &#51020;&#49457;&#51008; &#50556;&#44273;&#51032; &#51020;&#49457;&#51060;&#45208; &#49552;&#51008; &#50640;&#49436;&#51032; &#49552;&#51060;&#47196;&#45796; &#54616;&#47728; </span></span><span class="verse v23" data-usfm="GEN.27.23"><span class="label">23</span><span class="content">&#44536; &#49552;&#51060; &#54805; &#50640;&#49436;&#51032; &#49552;&#44284; &#44057;&#51060; &#53560;&#51060; &#51080;&#51004;&#48064;&#47196; &#45733;&#55176; &#48516;&#48324;&#52824; &#47803;&#54616;&#44256; &#52629;&#48373;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="GEN.27.24"><span class="label">24</span><span class="content">&#51060;&#49325;&#51060; &#44032;&#47196;&#46104; &#45348;&#44032; &#52280; &#45236; &#50500;&#46308; &#50640;&#49436;&#45264; &#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#44536;&#47084;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="GEN.27.25"><span class="label">25</span><span class="content">&#51060;&#49325;&#51060; &#44032;&#47196;&#46104; &#45236;&#44172;&#47196; &#44032;&#51256;&#50724;&#46972; &#45236; &#50500;&#46308;&#51032; &#49324;&#45285;&#54620; &#44256;&#44592;&#47484; &#47673;&#44256; &#45236; &#47560;&#51020;&#44751; &#45348;&#44172; &#52629;&#48373;&#54616;&#47532;&#46972; &#50556;&#44273;&#51060; &#44536;&#50640;&#44172;&#47196; &#44032;&#51256;&#44032;&#47588; &#44536;&#44032; &#47673;&#44256; &#46608; &#54252;&#46020;&#51452;&#47484; &#44032;&#51256;&#44032;&#47588; &#44536;&#44032; &#47560;&#49884;&#44256; </span></span><span class="verse v26" data-usfm="GEN.27.26"><span class="label">26</span><span class="content">&#44536; &#50500;&#48708; &#51060;&#49325;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#46308;&#50500; &#44032;&#44620;&#51060; &#50752;&#49436; &#45236;&#44172; &#51077;&#47582;&#52628;&#46972; </span></span><span class="verse v27" data-usfm="GEN.27.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#44032;&#44620;&#51060; &#44032;&#49436; &#44536;&#50640;&#44172; &#51077;&#47582;&#52628;&#45768; &#50500;&#48708;&#44032; &#44536; &#50743;&#51032; &#54693;&#52712;&#47484; &#47585;&#44256; &#44536;&#50640;&#44172; &#52629;&#48373;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#51032; &#54693;&#52712;&#45716; &#50668;&#54840;&#50752;&#51032; &#48373; &#51452;&#49888; &#48173;&#51032; &#54693;&#52712;&#47196;&#45796; </span></span><span class="verse v28" data-usfm="GEN.27.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#54616;&#45720;&#51032; &#51060;&#49836;&#44284; &#46405;&#51032; &#44592;&#47492;&#51664;&#51060;&#47728; &#54413;&#49457;&#54620; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#47196; &#45348;&#44172; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v29" data-usfm="GEN.27.29"><span class="label">29</span><span class="content">&#47564;&#48124;&#51060; &#45320;&#47484; &#49452;&#44592;&#44256; &#50676;&#44397;&#51060; &#45348;&#44172; &#44404;&#48373;&#54616;&#47532;&#45768; &#45348;&#44032; &#54805;&#51228;&#46308;&#51032; &#51452;&#44032; &#46104;&#44256; &#45348; &#50612;&#48120;&#51032; &#50500;&#46308;&#46308;&#51060; &#45348;&#44172; &#44404;&#48373;&#54616;&#47728; &#45348;&#44172; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#44256; &#45348;&#44172; &#52629;&#48373;&#54616;&#45716; &#51088;&#45716; &#48373;&#51012; &#48155;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v30" data-usfm="GEN.27.30"><span class="label">30</span><span class="content">&#51060;&#49325;&#51060; &#50556;&#44273;&#50640;&#44172; &#52629;&#48373;&#54616;&#44592;&#47484; &#47560;&#52824;&#47588; &#50556;&#44273;&#51060; &#44536; &#50500;&#48708; &#51060;&#49325; &#50526;&#50640;&#49436; &#45208;&#44032;&#51088; &#44263; &#44536; &#54805; &#50640;&#49436;&#44032; &#49324;&#45285;&#54616;&#50668; &#46028;&#50500;&#50728;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.27.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.27.31"><span class="label">31</span><span class="content">&#44536;&#44032; &#48324;&#48120;&#47484; &#47564;&#46308;&#50612; &#50500;&#48708;&#50640;&#44172;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#44032;&#47196;&#46104; &#50500;&#48260;&#51648;&#50668; &#51068;&#50612;&#45208;&#49436; &#50500;&#46308;&#51032; &#49324;&#45285;&#54620; &#44256;&#44592;&#47484; &#51105;&#49688;&#49884;&#44256; &#47560;&#51020;&#44751; &#45236;&#44172; &#52629;&#48373;&#54616;&#49548;&#49436; </span></span><span class="verse v32" data-usfm="GEN.27.32"><span class="label">32</span><span class="content">&#44536; &#50500;&#48708; &#51060;&#49325;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45572;&#44396;&#45264; &#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308; &#44263; &#50500;&#48260;&#51648;&#51032; &#47567;&#50500;&#46308; &#50640;&#49436;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="GEN.27.33"><span class="label">33</span><span class="content">&#51060;&#49325;&#51060; &#49900;&#55176; &#53356;&#44172; &#46504;&#47728; &#44032;&#47196;&#46104; &#44536;&#47088;&#51593; &#49324;&#45285;&#54620; &#44256;&#44592;&#47484; &#45236;&#44172; &#44032;&#51256;&#50728; &#51088;&#44032; &#45572;&#44396;&#45264; &#45320; &#50724;&#44592; &#51204;&#50640; &#45236;&#44032; &#45796; &#47673;&#44256; &#44536;&#47484; &#50948;&#54616;&#50668; &#52629;&#48373;&#54616;&#50688;&#51008;&#51593; &#44536;&#44032; &#51221;&#45397; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="GEN.27.34"><span class="label">34</span><span class="content">&#50640;&#49436;&#44032; &#44536; &#50500;&#48708;&#51032; &#47568;&#51012; &#46307;&#44256; &#48169;&#49457;&#45824;&#44257;&#54616;&#47728; &#50500;&#48708;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#48260;&#51648;&#50668; &#45236;&#44172; &#52629;&#48373;&#54616;&#49548;&#49436; &#45236;&#44172;&#46020; &#44536;&#47532; &#54616;&#49548;&#49436; </span></span><span class="verse v35" data-usfm="GEN.27.35"><span class="label">35</span><span class="content">&#51060;&#49325;&#51060; &#44032;&#47196;&#46104; &#45348; &#50500;&#50864;&#44032; &#44036;&#44368;&#54616;&#44172; &#50752;&#49436; &#45348; &#48373;&#51012; &#48764;&#50519;&#50520;&#46020;&#45796; </span></span><span class="verse v36" data-usfm="GEN.27.36"><span class="label">36</span><span class="content">&#50640;&#49436;&#44032; &#44032;&#47196;&#46104; &#44536;&#51032; &#51060;&#47492;&#51012; &#50556;&#44273;&#51060;&#46972; &#54632;&#51060; &#54633;&#45817;&#52824; &#50500;&#45768;&#54616;&#45768;&#51060;&#44620; &#44536;&#44032; &#45208;&#47484; &#49549;&#51076;&#51060; &#51060;&#44163;&#51060; &#46160; &#48264;&#51704;&#45768;&#51060;&#45796; &#51204;&#50640;&#45716; &#45208;&#51032; &#51109;&#51088;&#51032; &#47749;&#48516;&#51012; &#48764;&#50519;&#44256; &#51060;&#51228;&#45716; &#45236; &#48373;&#51012; &#48764;&#50519;&#50520;&#45208;&#51060;&#45796; &#46608; &#44032;&#47196;&#46104; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#48716; &#48373;&#51012; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#44620; </span></span><span class="verse v37" data-usfm="GEN.27.37"><span class="label">37</span><span class="content">&#51060;&#49325;&#51060; &#50640;&#49436;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#44536;&#47484; &#45320;&#51032; &#51452;&#47196; &#49464;&#50864;&#44256; &#44536; &#47784;&#46304; &#54805;&#51228;&#47484; &#45236;&#44032; &#44536;&#50640;&#44172; &#51333;&#51004;&#47196; &#51452;&#50632;&#51004;&#47728; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#47484; &#44536;&#50640;&#44172; &#44277;&#44553;&#54616;&#50688;&#51004;&#45768; &#45236; &#50500;&#46308;&#50500; &#45236;&#44032; &#45348;&#44172; &#47924;&#50631;&#51012; &#54624; &#49688; &#51080;&#51004;&#47028; </span></span><span class="verse v38" data-usfm="GEN.27.38"><span class="label">38</span><span class="content">&#50640;&#49436;&#44032; &#50500;&#48708;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#48260;&#51648;&#50668; &#50500;&#48260;&#51648;&#51032; &#48716; &#48373;&#51060; &#51060; &#54616;&#45208; &#49104;&#51060;&#47532;&#51060;&#44620; &#45236; &#50500;&#48260;&#51648;&#50668; &#45236;&#44172; &#52629;&#48373;&#54616;&#49548;&#49436; &#45236;&#44172;&#46020; &#44536;&#47532; &#54616;&#49548;&#49436; &#54616;&#44256; &#49548;&#47532;&#47484; &#45458;&#50668; &#50864;&#45768; </span></span><span class="verse v39" data-usfm="GEN.27.39"><span class="label">39</span><span class="content">&#44536; &#50500;&#48708; &#51060;&#49325;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#51032; &#51452;&#49548;&#45716; &#46405;&#51032; &#44592;&#47492;&#51664;&#50640;&#49436; &#46888;&#44256; &#45236;&#47532;&#45716; &#54616;&#45720; &#51060;&#49836;&#50640;&#49436; &#46896;&#44163;&#51060;&#47728; </span></span><span class="verse v40" data-usfm="GEN.27.40"><span class="label">40</span><span class="content">&#45320;&#45716; &#52860;&#51012; &#48127;&#44256; &#49373;&#54876;&#54616;&#44192;&#44256; &#45348; &#50500;&#50864;&#47484; &#49452;&#44600; &#44163;&#51060;&#47728; &#45348;&#44032; &#47588;&#51076;&#51012; &#48279;&#51012; &#46412;&#50640;&#45716; &#44536; &#47693;&#50640;&#47484; &#45348; &#47785;&#50640;&#49436; &#46504;&#52432;&#48260;&#47532;&#47532;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="GEN.27.41"><span class="label">41</span><span class="content">&#44536; &#50500;&#48708;&#44032; &#50556;&#44273;&#50640;&#44172; &#52629;&#48373;&#54620; &#44536; &#52629;&#48373;&#51012; &#51064;&#54616;&#50668; &#50640;&#49436;&#44032; &#50556;&#44273;&#51012; &#48120;&#50892;&#54616;&#50668; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#50500;&#48260;&#51648;&#47484; &#44257;&#54624; &#46412;&#44032; &#44032;&#44620;&#50772;&#51008;&#51593; &#45236;&#44032; &#45236; &#50500;&#50864; &#50556;&#44273;&#51012; &#51453;&#51060;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v41" data-usfm="GEN.27.41"><span class="content">  </span></span><span class="verse v42" data-usfm="GEN.27.42"><span class="label">42</span><span class="content">&#47567;&#50500;&#46308; &#50640;&#49436;&#51032; &#51060; &#47568;&#51060; &#47532;&#48652;&#44032;&#50640;&#44172; &#46308;&#47532;&#47588; &#51060;&#50640; &#48372;&#45236;&#50612; &#51089;&#51008; &#50500;&#46308; &#50556;&#44273;&#51012; &#48520;&#47084; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#54805; &#50640;&#49436;&#44032; &#45320;&#47484; &#51453;&#50668; &#44536; &#54620;&#51012; &#54400;&#47140;&#54616;&#45208;&#45768; </span></span><span class="verse v43" data-usfm="GEN.27.43"><span class="label">43</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45236; &#47568;&#51012; &#51335;&#50500; &#51068;&#50612;&#45208; &#54616;&#46976;&#51004;&#47196; &#44032;&#49436; &#45236; &#50724;&#46972;&#48260;&#45768; &#46972;&#48152;&#50640;&#44172; &#54588;&#54616;&#50668; </span></span><span class="verse v44" data-usfm="GEN.27.44"><span class="label">44</span><span class="content">&#45348; &#54805;&#51032; &#45432;&#44032; &#54400;&#47532;&#44592;&#44620;&#51648; &#47751;&#45216; &#46041;&#50504; &#44536;&#50752; &#54632;&#44760; &#44144;&#54616;&#46972; </span></span><span class="verse v45" data-usfm="GEN.27.45"><span class="label">45</span><span class="content">&#45348; &#54805;&#51032; &#48516;&#45432;&#44032; &#54400;&#47140; &#45348;&#44032; &#51088;&#44592;&#50640;&#44172; &#54665;&#54620; &#44163;&#51012; &#51082;&#50612;&#48260;&#47532;&#44144;&#46304; &#45236;&#44032; &#44263; &#48372;&#45236;&#50612; &#45320;&#47484; &#44144;&#44592;&#49436; &#48520;&#47084;&#50724;&#47532;&#46972; &#50612;&#52236; &#54616;&#47336;&#50640; &#45320;&#55148; &#46168;&#51012; &#51075;&#51004;&#47028; </span></span><span class="verse v46" data-usfm="GEN.27.46"><span class="label">46</span><span class="content">&#47532;&#48652;&#44032;&#44032; &#51060;&#49325;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#54775; &#49324;&#46988;&#51032; &#46392;&#46308;&#51012; &#51064;&#54616;&#50668; &#45208;&#51032; &#49373;&#47749;&#51012; &#49899;&#50612;&#54616;&#44144;&#45720; &#50556;&#44273;&#51060; &#47564;&#51068; &#51060; &#46405;&#51032; &#46392;&#46308; &#44263; &#44536;&#46308;&#44284; &#44057;&#51008; &#54775; &#49324;&#46988;&#51032; &#46392;&#46308; &#51473;&#50640;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#47732; &#45208;&#51032; &#49373;&#47749;&#51060; &#45236;&#44172; &#47924;&#49832; &#51116;&#48120;&#44032; &#51080;&#51004;&#47532;&#51060;&#44620;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
