<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch28" data-usfm="GEN.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.28.1"><span class="label">1</span><span class="content">&#51060;&#49325;&#51060; &#50556;&#44273;&#51012; &#48520;&#47084; &#44536;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; &#46608; &#48512;&#53441;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#46392;&#46308; &#51473;&#50640;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v2" data-usfm="GEN.28.2"><span class="label">2</span><span class="content">&#51068;&#50612;&#45208; &#48167;&#45800;&#50500;&#46988;&#51004;&#47196; &#44032;&#49436; &#45320;&#51032; &#50808;&#51312;&#48512; &#48652;&#46160;&#50648; &#51665;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#45320;&#51032; &#50808;&#49340;&#52492; &#46972;&#48152;&#51032; &#46392; &#51473;&#50640;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="GEN.28.3"><span class="label">3</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#45348;&#44172; &#48373;&#51012; &#51452;&#50612; &#45320;&#47196; &#49373;&#50977;&#54616;&#44256; &#48264;&#49457;&#52992;&#54616;&#49324; &#45320;&#47196; &#50668;&#47084; &#51313;&#49549;&#51012; &#51060;&#47336;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="GEN.28.4"><span class="label">4</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#54728;&#46973;&#54616;&#49888; &#48373;&#51012; &#45348;&#44172; &#51452;&#49884;&#46104; &#45320;&#50752; &#45320;&#50752; &#54632;&#44760; &#45348; &#51088;&#49552;&#50640;&#44172; &#51452;&#49324; &#45320;&#47196; &#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51452;&#49888; &#46405; &#44263; &#45320;&#51032; &#50864;&#44144;&#54616;&#45716; &#46405;&#51012; &#50976;&#50629;&#51004;&#47196; &#48155;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="GEN.28.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#51060;&#49325;&#51060; &#50556;&#44273;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; &#48167;&#45800;&#50500;&#46988;&#51004;&#47196; &#44032;&#49436; &#46972;&#48152;&#50640;&#44172; &#51060;&#47476;&#47104;&#51004;&#45768; &#46972;&#48152;&#51008; &#50500;&#46988; &#49324;&#46988; &#48652;&#46160;&#50648;&#51032; &#50500;&#46308;&#51060;&#50836; &#50556;&#44273;&#44284; &#50640;&#49436;&#51032; &#50612;&#48120; &#47532;&#48652;&#44032;&#51032; &#50724;&#46972;&#48708;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="GEN.28.6"><span class="label">6</span><span class="content">&#50640;&#49436;&#44032; &#48376;&#51593; &#51060;&#49325;&#51060; &#50556;&#44273;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; &#44536;&#47484; &#48167;&#45800;&#50500;&#46988;&#51004;&#47196; &#48372;&#45236;&#50612; &#44144;&#44592;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#44172; &#54616;&#50688;&#44256; &#46608; &#44536;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; &#47749;&#54616;&#44592;&#47484; &#45320;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#46392;&#46308; &#51473;&#50640;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.28.7"><span class="label">7</span><span class="content">&#46608; &#50556;&#44273;&#51060; &#48512;&#47784;&#51032; &#47749;&#51012; &#51335;&#50500; &#48167;&#45800;&#50500;&#46988;&#51004;&#47196; &#44052;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="GEN.28.8"><span class="label">8</span><span class="content">&#50640;&#49436;&#44032; &#46608; &#48376;&#51593; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#46392;&#46308;&#51060; &#44536; &#50500;&#48708; &#51060;&#49325;&#51012; &#44592;&#49240;&#44172; &#47803;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="GEN.28.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#50640;&#49436;&#44032; &#51060;&#49828;&#47560;&#50648;&#50640;&#44172; &#44032;&#49436; &#44536; &#48376;&#52376;&#46308; &#50808;&#50640; &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51032; &#46392;&#51060;&#50836; &#45712;&#48148;&#50855;&#51032; &#45572;&#51060;&#51064; &#47560;&#54624;&#46991;&#51012; &#50500;&#45236;&#47196; &#52712;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="GEN.28.10"><span class="label">10</span><span class="content">&#50556;&#44273;&#51060; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436; &#46496;&#45208; &#54616;&#46976;&#51004;&#47196; &#54693;&#54616;&#50668; &#44032;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.28.11"><span class="label">11</span><span class="content">&#54620; &#44275;&#50640; &#51060;&#47476;&#47084;&#45716; &#54644;&#44032; &#51652;&#51648;&#46972; &#44144;&#44592;&#49436; &#50976;&#49689;&#54616;&#47140;&#44256; &#44536;&#44275;&#51032; &#54620; &#46028;&#51012; &#52712;&#54616;&#50668; &#48288;&#44060;&#54616;&#44256; &#44144;&#44592; &#45572;&#50892; &#51088;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="GEN.28.12"><span class="label">12</span><span class="content">&#45000;&#50640; &#48376;&#51593; &#49324;&#45797;&#45796;&#47532;&#44032; &#46405;&#50948;&#50640; &#49456;&#45716;&#45936; &#44536; &#44845;&#45824;&#44592;&#44032; &#54616;&#45720;&#50640; &#45823;&#50520;&#44256; &#46608; &#48376;&#51593; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#44536; &#50948;&#50640;&#49436; &#50724;&#47476;&#46973; &#45236;&#47532;&#46973;&#54616;&#44256; </span></span><span class="verse v13" data-usfm="GEN.28.13"><span class="label">13</span><span class="content">&#46608; &#48376;&#51593; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50948;&#50640; &#49436;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768; &#45320;&#51032; &#51312;&#48512; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;&#51060;&#50836; &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;&#51060;&#46972; &#45320; &#45572;&#50868; &#46405;&#51012; &#45236;&#44032; &#45320;&#50752; &#45348; &#51088;&#49552;&#50640;&#44172; &#51452;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="GEN.28.14"><span class="label">14</span><span class="content">&#45348; &#51088;&#49552;&#51060; &#46405;&#51032; &#54000;&#45132; &#44057;&#51060; &#46104;&#50612;&#49436; &#46041;&#49436; &#45224;&#48513;&#50640; &#54200;&#47564;&#54624;&#52236;&#47728; &#46405;&#51032; &#47784;&#46304; &#51313;&#49549;&#51060; &#45320;&#50752; &#45348; &#51088;&#49552;&#51012; &#51064;&#54616;&#50668; &#48373;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="GEN.28.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#50612; &#45348;&#44032; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#45320;&#47484; &#51648;&#53412;&#47728; &#45320;&#47484; &#51060;&#45132;&#50612; &#51060; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54624;&#52236;&#46972; &#45236;&#44032; &#45348;&#44172; &#54728;&#46973;&#54620; &#44163;&#51012; &#45796; &#51060;&#47336;&#44592;&#44620;&#51648; &#45320;&#47484; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="GEN.28.16"><span class="label">16</span><span class="content">&#50556;&#44273;&#51060; &#51104;&#51060; &#44648;&#50612; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#44284;&#50672; &#50668;&#44592; &#44228;&#49884;&#44144;&#45720; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.28.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#46160;&#47140;&#50892;&#54616;&#50668; &#44032;&#47196;&#46104; &#46160;&#47157;&#46020;&#45796; &#51060;&#44275;&#51060;&#50668; &#45796;&#47480; &#44163;&#51060; &#50500;&#45768;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#51204;&#51060;&#50836; &#51060;&#45716; &#54616;&#45720;&#51032; &#47928;&#51060;&#47196;&#45796; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="GEN.28.18"><span class="label">18</span><span class="content">&#50556;&#44273;&#51060; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#48288;&#44060;&#54616;&#50688;&#45912; &#46028;&#51012; &#44032;&#51256; &#44592;&#46181;&#51004;&#47196; &#49464;&#50864;&#44256; &#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48531;&#44256; </span></span><span class="verse v19" data-usfm="GEN.28.19"><span class="label">19</span><span class="content">&#44536;&#44275; &#51060;&#47492;&#51012; &#48295;&#50648;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; &#51060; &#49457;&#51032; &#48376; &#51060;&#47492;&#51008; &#47336;&#49828;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="GEN.28.20"><span class="label">20</span><span class="content">&#50556;&#44273;&#51060; &#49436;&#50896;&#54616;&#50668; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#45208;&#50752; &#54632;&#44760; &#44228;&#49884;&#49324; &#45236;&#44032; &#44032;&#45716; &#51060; &#44600;&#50640;&#49436; &#45208;&#47484; &#51648;&#53412;&#49884;&#44256; &#47673;&#51012; &#50577;&#49885;&#44284; &#51077;&#51012; &#50743;&#51012; &#51452;&#49324; </span></span><span class="verse v21" data-usfm="GEN.28.21"><span class="label">21</span><span class="content">&#45208;&#47196; &#54217;&#50504;&#55176; &#50500;&#48708; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49884;&#50724;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#49892; &#44163;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="GEN.28.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#44592;&#46181;&#51004;&#47196; &#49464;&#50868; &#51060; &#46028;&#51060; &#54616;&#45208;&#45784;&#51032; &#51204;&#51060; &#46112; &#44163;&#51060;&#50836; &#54616;&#45208;&#45784;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#47784;&#46304; &#44163;&#50640;&#49436; &#49901;&#48516; &#51068;&#51012; &#45236;&#44032; &#48152;&#46300;&#49884; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#44192;&#45208;&#51060;&#45796; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
