<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch29" data-usfm="GEN.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.29.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51060; &#48156;&#54665;&#54616;&#50668; &#46041;&#48169; &#49324;&#46988;&#51032; &#46405;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v2" data-usfm="GEN.29.2"><span class="label">2</span><span class="content">&#48376;&#51593; &#46308;&#50640; &#50864;&#47932;&#51060; &#51080;&#44256; &#44536; &#44225;&#50640; &#50577; &#49464; &#46524;&#44032; &#45572;&#50912;&#51004;&#45768; &#51060;&#45716; &#47785;&#51088;&#46308;&#51060; &#44536; &#50864;&#47932;&#50640;&#49436; &#47932;&#51012; &#50577;&#46524;&#50640;&#44172; &#47673;&#51076;&#51060;&#46972; &#53360; &#46028;&#47196; &#50864;&#47932; &#50500;&#44396;&#47484; &#45934;&#50632;&#45796;&#44032; </span></span><span class="verse v3" data-usfm="GEN.29.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#46524;&#44032; &#47784;&#51060;&#47732; &#44536;&#46308;&#51060; &#50864;&#47932; &#50500;&#44396;&#50640;&#49436; &#46028;&#51012; &#50734;&#44592;&#44256; &#50577;&#50640;&#44172; &#47932;&#51012; &#47673;&#51060;&#44256;&#45716; &#50668;&#51204;&#55176; &#50864;&#47932; &#50500;&#44396; &#44536; &#51088;&#47532;&#50640; &#46028;&#51012; &#45934;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="GEN.29.4"><span class="label">4</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#54805;&#51228;&#50668; &#50612;&#46356;&#47196;&#49436;&#45544; &#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#54616;&#46976;&#50640;&#49436;&#47196;&#46972; </span></span><span class="verse v5" data-usfm="GEN.29.5"><span class="label">5</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#45208;&#54848;&#51032; &#49552;&#51088; &#46972;&#48152;&#51012; &#50500;&#45712;&#45264; &#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50500;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="GEN.29.6"><span class="label">6</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#44032; &#54217;&#50504;&#54616;&#45264; &#44032;&#47196;&#46104; &#54217;&#50504;&#54616;&#45768;&#46972; &#44536; &#46392; &#46972;&#54764;&#51060; &#51648;&#44552; &#50577;&#51012; &#47792;&#44256; &#50724;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="GEN.29.7"><span class="label">7</span><span class="content">&#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#54644;&#44032; &#50500;&#51649; &#45458;&#51008;&#51593; &#51664;&#49849; &#47784;&#51068; &#46412;&#44032; &#50500;&#45768;&#45768; &#50577;&#50640;&#44172; &#47932;&#51012; &#47673;&#51060;&#44256; &#44032;&#49436; &#46895;&#44592;&#46972; </span></span><span class="verse v8" data-usfm="GEN.29.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#44536;&#47532;&#54616;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972; &#46524;&#44032; &#45796; &#47784;&#51060;&#44256; &#47785;&#51088;&#46308;&#51060; &#50864;&#47932; &#50500;&#44396;&#50640;&#49436; &#46028;&#51012; &#50734;&#44200;&#50556; &#50864;&#47532;&#44032; &#50577;&#50640;&#44172; &#47932;&#51012; &#47673;&#51060;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="GEN.29.9"><span class="label">9</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#46308;&#44284; &#47568;&#54616;&#45716; &#51473;&#50640; &#46972;&#54764;&#51060; &#44536; &#50500;&#48708;&#51032; &#50577;&#44284; &#54632;&#44760; &#50724;&#45768; &#44536;&#44032; &#44536;&#51032; &#50577;&#46308;&#51012; &#52840;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.29.10"><span class="label">10</span><span class="content">&#50556;&#44273;&#51060; &#44536; &#50808;&#49340;&#52492; &#46972;&#48152;&#51032; &#46392; &#46972;&#54764;&#44284; &#44536; &#50808;&#49340;&#52492;&#51032; &#50577;&#51012; &#48372;&#44256; &#45208;&#50500;&#44032;&#49436; &#50864;&#47932; &#50500;&#44396;&#50640;&#49436; &#46028;&#51012; &#50734;&#44592;&#44256; &#50808;&#49340;&#52492; &#46972;&#48152;&#51032; &#50577;&#46524;&#50640;&#44172; &#47932;&#51012; &#47673;&#51060;&#44256; </span></span><span class="verse v11" data-usfm="GEN.29.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#46972;&#54764;&#50640;&#44172; &#51077;&#47582;&#52628;&#44256; &#49548;&#47532;&#45236;&#50612; &#50872;&#47728; </span></span><span class="verse v12" data-usfm="GEN.29.12"><span class="label">12</span><span class="content">&#44536;&#50640;&#44172; &#51088;&#44592;&#44032; &#44536;&#51032; &#50500;&#48708;&#51032; &#49373;&#51656;&#51060;&#50836; &#47532;&#48652;&#44032;&#51032; &#50500;&#46308;&#46120;&#51012; &#44256;&#54616;&#50688;&#45908;&#45768; &#46972;&#54764;&#51060; &#45804;&#47140;&#44032;&#49436; &#44536; &#50500;&#48708;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v13" data-usfm="GEN.29.13"><span class="label">13</span><span class="content">&#46972;&#48152;&#51060; &#44536; &#49373;&#51656; &#50556;&#44273;&#51032; &#49548;&#49885;&#51012; &#46307;&#44256; &#45804;&#47140;&#50752;&#49436; &#44536;&#47484; &#50689;&#51217;&#54616;&#50668; &#50504;&#44256; &#51077;&#47582;&#52628;&#44256; &#51088;&#44592; &#51665;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#45768; &#50556;&#44273;&#51060; &#51088;&#44592;&#51032; &#47784;&#46304; &#51068;&#51012; &#46972;&#48152;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v14" data-usfm="GEN.29.14"><span class="label">14</span><span class="content">&#46972;&#48152;&#51060; &#44032;&#47196;&#46104; &#45320;&#45716; &#52280;&#51004;&#47196; &#45208;&#51032; &#44264;&#50977;&#51060;&#47196;&#45796; &#54616;&#50688;&#45908;&#46972; &#50556;&#44273;&#51060; &#54620; &#45804;&#51012; &#44536;&#50752; &#54632;&#44760; &#44144;&#54616;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="GEN.29.15"><span class="label">15</span><span class="content">&#46972;&#48152;&#51060; &#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#48708;&#47197; &#45208;&#51032; &#49373;&#51656;&#51060;&#45208; &#50612;&#52236; &#44277;&#51004;&#47196; &#45236; &#51068;&#47564; &#54616;&#44192;&#45712;&#45264; &#47924;&#50631;&#51060; &#45348; &#48372;&#49688;&#44192;&#45712;&#45264; &#45236;&#44172; &#44256;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.29.16"><span class="label">16</span><span class="content">&#46972;&#48152;&#51060; &#46160; &#46392;&#51060; &#51080;&#51004;&#45768; &#54805;&#51032; &#51060;&#47492;&#51008; &#47112;&#50500;&#50836; &#50500;&#50864;&#51032; &#51060;&#47492;&#51008; &#46972;&#54764;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="GEN.29.17"><span class="label">17</span><span class="content">&#47112;&#50500;&#45716; &#50504;&#47141;&#51060; &#48512;&#51313;&#54616;&#44256; &#46972;&#54764;&#51008; &#44273;&#44256; &#50500;&#47532;&#46384;&#50864;&#45768; </span></span><span class="verse v18" data-usfm="GEN.29.18"><span class="label">18</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#54764;&#51012; &#50672;&#50528;&#54616;&#48064;&#47196; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#50808;&#49340;&#52492;&#51032; &#51089;&#51008; &#46392; &#46972;&#54764;&#51012; &#50948;&#54616;&#50668; &#50808;&#49340;&#52492;&#50640;&#44172; &#52832;&#45380;&#51012; &#48393;&#49324;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="GEN.29.19"><span class="label">19</span><span class="content">&#46972;&#48152;&#51060; &#44032;&#47196;&#46104; &#44536;&#47484; &#45348;&#44172; &#51452;&#45716; &#44163;&#51060; &#53440;&#51064;&#50640;&#44172; &#51452;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768; &#45208;&#50752; &#54632;&#44760; &#51080;&#51004;&#46972; </span></span><span class="verse v20" data-usfm="GEN.29.20"><span class="label">20</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#54764;&#51012; &#50948;&#54616;&#50668; &#52832;&#45380; &#46041;&#50504; &#46972;&#48152;&#51012; &#48393;&#49324;&#54616;&#50688;&#51004;&#45208; &#44536;&#47484; &#50672;&#50528;&#54616;&#45716; &#44620;&#45805;&#50640; &#52832;&#45380;&#51012; &#49688;&#51068; &#44057;&#51060; &#50668;&#44220;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="GEN.29.21"><span class="label">21</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#44592;&#54620;&#51060; &#52284;&#51004;&#45768; &#45236; &#50500;&#45236;&#47484; &#45236;&#44172; &#51452;&#49548;&#49436; &#45236;&#44032; &#44536;&#50640;&#44172; &#46308;&#50612;&#44032;&#44192;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.29.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.29.22"><span class="label">22</span><span class="content">&#46972;&#48152;&#51060; &#44536;&#44275; &#49324;&#46988;&#51012; &#45796; &#47784;&#50500; &#51092;&#52824;&#54616;&#44256; </span></span><span class="verse v23" data-usfm="GEN.29.23"><span class="label">23</span><span class="content">&#51200;&#45377;&#50640; &#44536; &#46392; &#47112;&#50500;&#47484; &#50556;&#44273;&#50640;&#44172;&#47196; &#45936;&#47140;&#44032;&#47588; &#50556;&#44273;&#51060; &#44536;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="GEN.29.24"><span class="label">24</span><span class="content">&#46972;&#48152;&#51060; &#46608; &#44536; &#50668;&#51333; &#49892;&#48148;&#47484; &#44536; &#46392; &#47112;&#50500;&#50640;&#44172; &#49884;&#45376;&#47196; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="GEN.29.25"><span class="label">25</span><span class="content">&#50556;&#44273;&#51060; &#50500;&#52840;&#50640; &#48372;&#45768; &#47112;&#50500;&#46972; &#46972;&#48152;&#50640;&#44172; &#51060;&#47476;&#46104; &#50808;&#49340;&#52492;&#51060; &#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#51060;&#44057;&#51060; &#54665;&#54616;&#49512;&#45208;&#51060;&#44620; &#45236;&#44032; &#46972;&#54764;&#51012; &#50948;&#54616;&#50668; &#50808;&#49340;&#52492;&#44760; &#48393;&#49324;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; &#50808;&#49340;&#52492;&#51060; &#45208;&#47484; &#49549;&#51060;&#49900;&#51008; &#50612;&#52252;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v26" data-usfm="GEN.29.26"><span class="label">26</span><span class="content">&#46972;&#48152;&#51060; &#44032;&#47196;&#46104; &#54805;&#48372;&#45796; &#50500;&#50864;&#47484; &#47676;&#51200; &#51452;&#45716; &#44163;&#51008; &#50864;&#47532; &#51648;&#48169;&#50640;&#49436; &#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#48148;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="GEN.29.27"><span class="label">27</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#52832;&#51068;&#51012; &#52292;&#50864;&#46972; &#50864;&#47532;&#44032; &#44536;&#46020; &#45348;&#44172; &#51452;&#47532;&#45768; &#45348;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#46608; &#52832;&#45380;&#51012; &#45236;&#44172; &#48393;&#49324;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="GEN.29.28"><span class="label">28</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#45824;&#47196; &#54616;&#50668; &#44536; &#52832;&#51068;&#51012; &#52292;&#50864;&#47588; &#46972;&#48152;&#51060; &#46392; &#46972;&#54764;&#46020; &#44536;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#44256; </span></span><span class="verse v29" data-usfm="GEN.29.29"><span class="label">29</span><span class="content">&#46972;&#48152;&#51060; &#46608; &#44536; &#50668;&#51333; &#48716;&#54616;&#47484; &#44536; &#46392; &#46972;&#54764;&#50640;&#44172; &#51452;&#50612; &#49884;&#45376;&#44032; &#46104;&#44172; &#54616;&#47588; </span></span><span class="verse v30" data-usfm="GEN.29.30"><span class="label">30</span><span class="content">&#50556;&#44273;&#51060; &#46608;&#54620; &#46972;&#54764;&#50640;&#44172;&#47196; &#46308;&#50612;&#44052;&#44256; &#44536;&#44032; &#47112;&#50500;&#48372;&#45796; &#46972;&#54764;&#51012; &#45908; &#49324;&#46993;&#54616;&#44256; &#45796;&#49884; &#52832;&#45380;&#51012; &#46972;&#48152;&#50640;&#44172; &#48393;&#49324;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="GEN.29.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47112;&#50500;&#50640;&#44172; &#52509;&#51060; &#50630;&#51020;&#51012; &#48372;&#49884;&#44256; &#44536;&#51032; &#53468;&#47484; &#50668;&#49512;&#51004;&#45208; &#46972;&#54764;&#51008; &#47924;&#51088;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.29.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.29.32"><span class="label">32</span><span class="content">&#47112;&#50500;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#44536; &#51060;&#47492;&#51012; &#47476;&#50864;&#48292;&#51060;&#46972; &#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#44340;&#47196;&#50880;&#51012; &#44428;&#44256;&#54616;&#49512;&#51004;&#45768; &#51060;&#51228;&#45716; &#45236; &#45224;&#54200;&#51060; &#45208;&#47484; &#49324;&#46993;&#54616;&#47532;&#47196;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="GEN.29.33"><span class="label">33</span><span class="content">&#44536;&#44032; &#45796;&#49884; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#52509;&#51060; &#50630;&#51020;&#51012; &#46308;&#51004;&#49512;&#51004;&#48064;&#47196; &#45236;&#44172; &#51060;&#46020; &#51452;&#49512;&#46020;&#45796; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#49884;&#48064;&#50728;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v34" data-usfm="GEN.29.34"><span class="label">34</span><span class="content">&#44536;&#44032; &#46608; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#44032;&#47196;&#46104; &#45236;&#44032; &#44536;&#50640;&#44172; &#49464; &#50500;&#46308;&#51012; &#45235;&#50520;&#51004;&#45768; &#45236; &#45224;&#54200;&#51060; &#51648;&#44552;&#48512;&#53552; &#45208;&#50752; &#50672;&#54633;&#54616;&#47532;&#47196;&#45796; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#47112;&#50948;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v35" data-usfm="GEN.29.35"><span class="label">35</span><span class="content">&#44536;&#44032; &#46608; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060;&#51228;&#45716; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#54616;&#44256; &#51060;&#47196; &#51064;&#54616;&#50668; &#44536;&#44032; &#44536; &#51060;&#47492;&#51012; &#50976;&#45796;&#46972; &#54616;&#50688;&#44256; &#44536;&#51032; &#49373;&#49328;&#51060; &#47688;&#52628;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
