<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch3" data-usfm="GEN.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#51648;&#51004;&#49888; &#46308;&#51664;&#49849; &#51473;&#50640; &#48192;&#51060; &#44032;&#51109; &#44036;&#44368;&#54616;&#45908;&#46972; &#48192;&#51060; &#50668;&#51088;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#52280;&#51004;&#47196; &#45320;&#55148;&#45908;&#47084; &#46041;&#49328; &#47784;&#46304; &#45208;&#47924;&#51032; &#49892;&#44284;&#47484; &#47673;&#51648; &#47568;&#46972; &#54616;&#49884;&#45908;&#45264; </span></span><span class="verse v2" data-usfm="GEN.3.2"><span class="label">2</span><span class="content">&#50668;&#51088;&#44032; &#48192;&#50640;&#44172; &#47568;&#54616;&#46104; &#46041;&#49328; &#45208;&#47924;&#51032; &#49892;&#44284;&#47484; &#50864;&#47532;&#44032; &#47673;&#51012; &#49688; &#51080;&#51004;&#45208; </span></span><span class="verse v3" data-usfm="GEN.3.3"><span class="label">3</span><span class="content">&#46041;&#49328; &#51473;&#50521;&#50640; &#51080;&#45716; &#45208;&#47924;&#51032; &#49892;&#44284;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#45716; &#47673;&#51648;&#46020; &#47568;&#44256; &#47564;&#51648;&#51648;&#46020; &#47568;&#46972; &#45320;&#55148;&#44032; &#51453;&#51012;&#44620; &#54616;&#45432;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="GEN.3.4"><span class="label">4</span><span class="content">&#48192;&#51060; &#50668;&#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#44208;&#53076; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="GEN.3.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#47673;&#45716; &#45216;&#50640;&#45716; &#45320;&#55148; &#45576;&#51060; &#48157;&#50500; &#54616;&#45208;&#45784;&#44284; &#44057;&#51060; &#46104;&#50612; &#49440;&#50501;&#51012; &#50508;&#51460;&#51012; &#54616;&#45208;&#45784;&#51060; &#50500;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="GEN.3.6"><span class="label">6</span><span class="content">&#50668;&#51088;&#44032; &#44536; &#45208;&#47924;&#47484; &#48376;&#51593; &#47673;&#51020;&#51649;&#46020; &#54616;&#44256; &#48372;&#50516;&#51649;&#46020; &#54616;&#44256; &#51648;&#54812;&#47213;&#44172; &#54624;&#47564;&#53372; &#53456;&#49828;&#47101;&#44592;&#46020; &#54620; &#45208;&#47924;&#51064;&#51648;&#46972; &#50668;&#51088;&#44032; &#44536; &#49892;&#44284;&#47484; &#46384;&#47673;&#44256; &#51088;&#44592;&#50752; &#54632;&#44760;&#54620; &#45224;&#54200;&#50640;&#44172;&#46020; &#51452;&#47588; &#44536;&#46020; &#47673;&#51008;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.3.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#44536;&#46308;&#51032; &#45576;&#51060; &#48157;&#50500; &#51088;&#44592;&#46308;&#51032; &#47800;&#51060; &#48279;&#51008; &#51460;&#51012; &#50508;&#44256; &#47924;&#54868;&#44284;&#45208;&#47924; &#51086;&#51012; &#50670;&#50612; &#52824;&#47560;&#47484; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="GEN.3.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#45216;&#51060; &#49436;&#45720;&#54624; &#46412;&#50640; &#46041;&#49328;&#50640; &#44144;&#45768;&#49884;&#45716; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#51020;&#49457;&#51012; &#46307;&#44256; &#50500;&#45812;&#44284; &#44536; &#50500;&#45236;&#44032; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#45231;&#51012; &#54588;&#54616;&#50668; &#46041;&#49328; &#45208;&#47924; &#49324;&#51060;&#50640; &#49704;&#51008;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="GEN.3.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50500;&#45812;&#51012; &#48512;&#47476;&#49884;&#47728; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.3.10"><span class="label">10</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44032; &#46041;&#49328;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#49548;&#47532;&#47484; &#46307;&#44256; &#45236;&#44032; &#48279;&#50632;&#51004;&#48064;&#47196; &#46160;&#47140;&#50892;&#54616;&#50668; &#49704;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="GEN.3.11"><span class="label">11</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45572;&#44032; &#45320;&#51032; &#48279;&#50632;&#51020;&#51012; &#45348;&#44172; &#44256;&#54616;&#50688;&#45712;&#45264; &#45236;&#44032; &#45320;&#45908;&#47084; &#47673;&#51648; &#47568;&#46972; &#47749;&#54620; &#44536; &#45208;&#47924; &#49892;&#44284;&#47484; &#45348;&#44032; &#47673;&#50632;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.3.12"><span class="label">12</span><span class="content">&#50500;&#45812;&#51060; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#51452;&#49492;&#49436; &#45208;&#50752; &#54632;&#44760;&#54616;&#44172; &#54616;&#49888; &#50668;&#51088; &#44536;&#44032; &#44536; &#45208;&#47924; &#49892;&#44284;&#47484; &#45236;&#44172; &#51452;&#48064;&#47196; &#45236;&#44032; &#47673;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="GEN.3.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#47111;&#44172; &#54616;&#50688;&#45712;&#45264; &#50668;&#51088;&#44032; &#44032;&#47196;&#46104; &#48192;&#51060; &#45208;&#47484; &#44928;&#48064;&#47196; &#45236;&#44032; &#47673;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="GEN.3.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#48192;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#51060;&#47111;&#44172; &#54616;&#50688;&#51004;&#45768; &#45348;&#44032; &#47784;&#46304; &#50977;&#52629;&#44284; &#46308;&#51032; &#47784;&#46304; &#51664;&#49849;&#48372;&#45796; &#45908;&#50865; &#51200;&#51452;&#47484; &#48155;&#50500; &#48176;&#47196; &#45796;&#45768;&#44256; &#51333;&#49888;&#53664;&#47197; &#55129;&#51012; &#47673;&#51012;&#51648;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.3.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#47196; &#50668;&#51088;&#50752; &#50896;&#49688;&#44032; &#46104;&#44172;&#54616;&#44256; &#45320;&#51032; &#54980;&#49552;&#46020; &#50668;&#51088;&#51032; &#54980;&#49552;&#44284; &#50896;&#49688;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; &#50668;&#51088;&#51032; &#54980;&#49552;&#51008; &#45348; &#47672;&#47532;&#47484; &#49345;&#54616;&#44172; &#54624; &#44163;&#51060;&#50836; &#45320;&#45716; &#44536;&#51032; &#48156;&#45000;&#52824;&#47484; &#49345;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v16" data-usfm="GEN.3.16"><span class="label">16</span><span class="content">&#46608; &#50668;&#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45348;&#44172; &#51081;&#53468;&#54616;&#45716; &#44256;&#53685;&#51012; &#53356;&#44172; &#45908;&#54616;&#47532;&#45768; &#45348;&#44032; &#49688;&#44256;&#54616;&#44256; &#51088;&#49885;&#51012; &#45235;&#51012; &#44163;&#51060;&#47728; &#45320;&#45716; &#45224;&#54200;&#51012; &#49324;&#47784;&#54616;&#44256; &#45224;&#54200;&#51008; &#45320;&#47484; &#45796;&#49828;&#47540; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v17" data-usfm="GEN.3.17"><span class="label">17</span><span class="content">&#50500;&#45812;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#45348; &#50500;&#45236;&#51032; &#47568;&#51012; &#46307;&#44256; &#45236;&#44032; &#45320;&#45908;&#47084; &#47673;&#51648; &#47568;&#46972;&#54620; &#45208;&#47924; &#49892;&#44284;&#47484; &#47673;&#50632;&#51008;&#51593; &#46405;&#51008; &#45320;&#47196; &#51064;&#54616;&#50668; &#51200;&#51452;&#47484; &#48155;&#44256; &#45320;&#45716; &#51333;&#49888;&#53664;&#47197; &#49688;&#44256;&#54616;&#50668;&#50556; &#44536; &#49548;&#49328;&#51012; &#47673;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.3.18"><span class="label">18</span><span class="content">&#46405;&#51060; &#45348;&#44172; &#44032;&#49884;&#45924;&#48520;&#44284; &#50633;&#44165;&#53300;&#47484; &#45244; &#44163;&#51060;&#46972; &#45320;&#51032; &#47673;&#51012; &#44163;&#51008; &#48173;&#51032; &#52292;&#49548;&#51064;&#51593; </span></span><span class="verse v19" data-usfm="GEN.3.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#50620;&#44404;&#50640; &#46400;&#51060; &#55128;&#47084;&#50556; &#49885;&#47932;&#51012; &#47673;&#44256; &#54596;&#44221;&#51008; &#55129;&#51004;&#47196; &#46028;&#50500; &#44032;&#47532;&#45768; &#44536; &#49549;&#50640;&#49436; &#45348;&#44032; &#52712;&#54632;&#51012; &#51077;&#50632;&#51020;&#51060;&#46972; &#45320;&#45716; &#55129;&#51060;&#45768; &#55129;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="GEN.3.20"><span class="label">20</span><span class="content">&#50500;&#45812;&#51060; &#44536; &#50500;&#45236;&#47484; &#54616;&#50752;&#46972; &#51060;&#47492;&#54616;&#50688;&#51004;&#45768; &#44536;&#45716; &#47784;&#46304; &#49328; &#51088;&#51032; &#50612;&#48120;&#44032; &#46120;&#51060;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="GEN.3.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50500;&#45812;&#44284; &#44536; &#50500;&#45236;&#47484; &#50948;&#54616;&#50668; &#44032;&#51453;&#50743;&#51012; &#51648;&#50612; &#51077;&#55176;&#49884;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="GEN.3.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#51060; &#49324;&#46988;&#51060; &#49440;&#50501;&#51012; &#50500;&#45716; &#51068;&#50640; &#50864;&#47532; &#51473; &#54616;&#45208; &#44057;&#51060; &#46104;&#50632;&#51004;&#45768; &#44536;&#44032; &#44536; &#49552;&#51012; &#46308;&#50612; &#49373;&#47749;&#45208;&#47924; &#49892;&#44284;&#46020; &#46384;&#47673;&#44256; &#50689;&#49373;&#54624;&#44620; &#54616;&#45432;&#46972; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.3.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50640;&#45940;&#46041;&#49328;&#50640;&#49436; &#44536; &#49324;&#46988;&#51012; &#45236;&#50612; &#48372;&#45236;&#50612; &#44536;&#51032; &#44540;&#48376;&#46108; &#53664;&#51648;&#47484; &#44040;&#44172; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="GEN.3.24"><span class="label">24</span><span class="content">&#51060;&#44057;&#51060; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#46988;&#51012; &#51923;&#50500; &#45236;&#49884;&#44256; &#50640;&#45940;&#46041;&#49328; &#46041;&#54200;&#50640; &#44536;&#47353;&#46308;&#44284; &#46160;&#47336; &#46020;&#45716; &#54868;&#50684;&#44160;&#51012; &#46160;&#50612; &#49373;&#47749;&#45208;&#47924;&#51032; &#44600;&#51012; &#51648;&#53412;&#44172; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
