<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch30" data-usfm="GEN.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.30.1"><span class="label">1</span><span class="content">&#46972;&#54764;&#51060; &#51088;&#44592;&#44032; &#50556;&#44273;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#51648; &#47803;&#54632;&#51012; &#48372;&#44256; &#44536; &#54805;&#51012; &#53804;&#44592;&#54616;&#50668; &#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47196; &#51088;&#49885;&#51012; &#45235;&#44172; &#54616;&#46972; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#51453;&#44192;&#45432;&#46972; </span></span><span class="verse v2" data-usfm="GEN.30.2"><span class="label">2</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#54764;&#50640;&#44172; &#45432;&#47484; &#48156;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536;&#45824;&#47196; &#49457;&#53468;&#52824; &#47803;&#54616;&#44172; &#54616;&#49884;&#45716; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#45824;&#49888;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="GEN.30.3"><span class="label">3</span><span class="content">&#46972;&#54764;&#51060; &#44032;&#47196;&#46104; &#45208;&#51032; &#50668;&#51333; &#48716;&#54616;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#46972; &#44536;&#44032; &#50500;&#46308;&#51012; &#45235;&#50500; &#45236; &#47924;&#47502;&#50640; &#46160;&#47532;&#45768; &#44536;&#47084;&#47732; &#45208;&#46020; &#44536;&#47484; &#51064;&#54616;&#50668; &#51088;&#49885;&#51012; &#50619;&#44192;&#45432;&#46972; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="GEN.30.4"><span class="label">4</span><span class="content">&#44536; &#49884;&#45376; &#48716;&#54616;&#47484; &#45224;&#54200;&#50640;&#44172; &#52393;&#51004;&#47196; &#51452;&#47588; &#50556;&#44273;&#51060; &#44536;&#50640;&#44172;&#47196; &#46308;&#50612;&#44052;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="GEN.30.5"><span class="label">5</span><span class="content">&#48716;&#54616;&#44032; &#51081;&#53468;&#54616;&#50668; &#50556;&#44273;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#51008;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="GEN.30.6"><span class="label">6</span><span class="content">&#46972;&#54764;&#51060; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#45236; &#50613;&#50872;&#54632;&#51012; &#54392;&#49884;&#47140;&#44256; &#45236; &#49548;&#47532;&#47484; &#46308;&#51004;&#49324; &#45236;&#44172; &#50500;&#46308;&#51012; &#51452;&#49512;&#45796; &#54616;&#44256; &#51060;&#47196; &#51064;&#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#45800;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="GEN.30.7"><span class="label">7</span><span class="content">&#46972;&#54764;&#51032; &#49884;&#45376; &#48716;&#54616;&#44032; &#45796;&#49884; &#51081;&#53468;&#54616;&#50668; &#46168;&#51704; &#50500;&#46308;&#51012; &#50556;&#44273;&#50640;&#44172; &#45235;&#51004;&#47588; </span></span><span class="verse v8" data-usfm="GEN.30.8"><span class="label">8</span><span class="content">&#46972;&#54764;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#54805;&#44284; &#53356;&#44172; &#44221;&#51137;&#54616;&#50668; &#51060;&#44592;&#50632;&#45796; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#45225;&#45804;&#47532;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="GEN.30.9"><span class="label">9</span><span class="content">&#47112;&#50500;&#44032; &#51088;&#44592;&#51032; &#49373;&#49328;&#51060; &#47688;&#52644;&#51012; &#48372;&#44256; &#44536; &#49884;&#45376; &#49892;&#48148;&#47484; &#52712;&#54616;&#50668; &#50556;&#44273;&#50640;&#44172; &#51452;&#50612; &#52393;&#51012; &#49340;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="GEN.30.10"><span class="label">10</span><span class="content">&#47112;&#50500;&#51032; &#49884;&#45376; &#49892;&#48148;&#44032; &#50556;&#44273;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588; </span></span><span class="verse v11" data-usfm="GEN.30.11"><span class="label">11</span><span class="content">&#47112;&#50500;&#44032; &#44032;&#47196;&#46104; &#48373;&#46104;&#46020;&#45796; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#44051;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="GEN.30.12"><span class="label">12</span><span class="content">&#47112;&#50500;&#51032; &#49884;&#45376; &#49892;&#48148;&#44032; &#46168;&#51704; &#50500;&#46308;&#51012; &#50556;&#44273;&#50640;&#44172; &#45235;&#51004;&#47588; </span></span><span class="verse v13" data-usfm="GEN.30.13"><span class="label">13</span><span class="content">&#47112;&#50500;&#44032; &#44032;&#47196;&#46104; &#44592;&#49240;&#46020;&#45796; &#47784;&#46304; &#46392;&#46308;&#51060; &#45208;&#47484; &#44592;&#49244; &#51088;&#46972; &#54616;&#47532;&#47196;&#45796; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#50500;&#49472;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="GEN.30.14"><span class="label">14</span><span class="content">&#47589;&#52628;&#46412;&#50640; &#47476;&#50864;&#48292;&#51060; &#45208;&#44032;&#49436; &#46308;&#50640;&#49436; &#54633;&#54872;&#52292;&#47484; &#50619;&#50612; &#50612;&#48120; &#47112;&#50500;&#50640;&#44172; &#46300;&#47160;&#45908;&#45768; &#46972;&#54764;&#51060; &#47112;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#54805;&#51032; &#50500;&#46308;&#51032; &#54633;&#54872;&#52292;&#47484; &#52397;&#44396;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.30.15"><span class="label">15</span><span class="content">&#47112;&#50500;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45236; &#45224;&#54200;&#51012; &#48764;&#50519;&#51008; &#44163;&#51060; &#51089;&#51008; &#51068;&#51060;&#45264; &#44536;&#47088;&#45936; &#45348;&#44032; &#45236; &#50500;&#46308;&#51032; &#54633;&#54872;&#52292;&#46020; &#48764;&#50519;&#44256;&#51088; &#54616;&#45712;&#45264; &#46972;&#54764;&#51060; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#54805;&#51032; &#50500;&#46308;&#51032; &#54633;&#54872;&#52292; &#45824;&#49888;&#50640; &#50724;&#45720; &#48164;&#50640; &#45236; &#45224;&#54200;&#51060; &#54805;&#44284; &#46041;&#52840;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="GEN.30.16"><span class="label">16</span><span class="content">&#51200;&#47932; &#46412;&#50640; &#50556;&#44273;&#51060; &#46308;&#50640;&#49436; &#46028;&#50500;&#50724;&#47588; &#47112;&#50500;&#44032; &#45208;&#50752;&#49436; &#44536;&#47484; &#50689;&#51217;&#54616;&#47728; &#51060;&#47476;&#46104; &#45236;&#44172;&#47196; &#46308;&#50612;&#50724;&#46972; &#45236;&#44032; &#45236; &#50500;&#46308;&#51032; &#54633;&#54872;&#52292;&#47196; &#45817;&#49888;&#51012; &#49344;&#45432;&#46972; &#44536; &#48164;&#50640; &#50556;&#44273;&#51060; &#44536;&#50752; &#46041;&#52840;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="GEN.30.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47112;&#50500;&#47484; &#46308;&#51004;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#51081;&#53468;&#54616;&#50668; &#45796;&#49455;&#51704; &#50500;&#46308;&#51012; &#50556;&#44273;&#50640;&#44172; &#45235;&#51008;&#51648;&#46972; </span></span><span class="verse v18" data-usfm="GEN.30.18"><span class="label">18</span><span class="content">&#47112;&#50500;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236; &#49884;&#45376;&#47484; &#45224;&#54200;&#50640;&#44172; &#51452;&#50632;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#44536; &#44050;&#51012; &#51452;&#49512;&#45796; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#51079;&#49324;&#44040;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v19" data-usfm="GEN.30.19"><span class="label">19</span><span class="content">&#47112;&#50500;&#44032; &#45796;&#49884; &#51081;&#53468;&#54616;&#50668; &#50668;&#49455;&#51704; &#50500;&#46308;&#51012; &#50556;&#44273;&#50640;&#44172; &#45235;&#51008;&#51648;&#46972; </span></span><span class="verse v20" data-usfm="GEN.30.20"><span class="label">20</span><span class="content">&#47112;&#50500;&#44032; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#54980;&#54620; &#49440;&#47932;&#51012; &#51452;&#49884;&#46020;&#45796; &#45236;&#44032; &#45224;&#54200;&#50640;&#44172; &#50668;&#49455; &#50500;&#46308;&#51012; &#45235;&#50520;&#51004;&#45768; &#51060;&#51228;&#45716; &#44536;&#44032; &#45208;&#50752; &#54632;&#44760; &#44144;&#54616;&#47532;&#46972; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#49828;&#48520;&#47200;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v21" data-usfm="GEN.30.21"><span class="label">21</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#44032; &#46392;&#51012; &#45235;&#44256; &#44536; &#51060;&#47492;&#51012; &#46356;&#45208;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="GEN.30.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46972;&#54764;&#51012; &#49373;&#44033;&#54616;&#49888;&#51648;&#46972; &#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#46308;&#51004;&#49884;&#44256; &#44536; &#53468;&#47484; &#50668;&#49888;&#44256;&#47196;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.30.23"><span class="label">23</span><span class="content">&#44536;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#48512;&#45124;&#47084;&#50880;&#51012; &#50491;&#51004;&#49512;&#45796; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="GEN.30.24"><span class="label">24</span><span class="content">&#44536; &#51060;&#47492;&#51012; &#50836;&#49481;&#51060;&#46972; &#54616;&#45768; &#50668;&#54840;&#50752;&#45716; &#45796;&#49884; &#45796;&#47480; &#50500;&#46308;&#51012; &#45236;&#44172; &#45908;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="GEN.30.25"><span class="label">25</span><span class="content">&#46972;&#54764;&#51060; &#50836;&#49481;&#51012; &#45235;&#51008; &#46412;&#50640; &#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#48372;&#45236;&#50612; &#45236; &#44256;&#54693; &#45236; &#48376;&#53664;&#47196; &#44032;&#44172; &#54616;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.30.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.30.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50808;&#49340;&#52492;&#50640;&#44172;&#49436; &#51068;&#54616;&#44256; &#50619;&#51008; &#52376;&#51088;&#47484; &#45236;&#44172; &#51452;&#50612; &#45208;&#47196; &#44032;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#50808;&#49340;&#52492;&#44760; &#54620; &#51068;&#51008; &#50808;&#49340;&#52492;&#51060; &#50500;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="GEN.30.27"><span class="label">27</span><span class="content">&#46972;&#48152;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47196; &#51064;&#54616;&#50668; &#45236;&#44172; &#48373; &#51452;&#49888;&#51460;&#51012; &#45236;&#44032; &#44648;&#45804;&#50520;&#45432;&#45768; &#45348;&#44032; &#45208;&#47484; &#49324;&#46993;&#49828;&#47101;&#44172; &#50668;&#44592;&#44144;&#46304; &#50976;&#54616;&#46972; </span></span><span class="verse v28" data-usfm="GEN.30.28"><span class="label">28</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#45348; &#54408;&#49327;&#51012; &#51221;&#54616;&#46972; &#45236;&#44032; &#44536;&#44163;&#51012; &#51452;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="GEN.30.29"><span class="label">29</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50612;&#46523;&#44172; &#50808;&#49340;&#52492;&#51012; &#49452;&#44220;&#45716;&#51648;, &#50612;&#46523;&#44172; &#50808;&#49340;&#52492;&#51032; &#51664;&#49849;&#51012; &#52452;&#45716;&#51648; &#50808;&#49340;&#52492;&#51060; &#50500;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="GEN.30.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#50724;&#44592; &#51204;&#50640;&#45716; &#50808;&#49340;&#52492;&#51032; &#49548;&#50976;&#44032; &#51201;&#45908;&#45768; &#48264;&#49457;&#54616;&#50668; &#46524;&#47484; &#51060;&#47336;&#50632;&#45208;&#51060;&#45796; &#45208;&#51032; &#44277;&#47141;&#51012; &#46384;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#50808;&#49340;&#52492;&#50640;&#44172; &#48373;&#51012; &#51452;&#49512;&#45208;&#51060;&#45796; &#44536;&#47084;&#45208; &#45208;&#45716; &#50612;&#45712; &#46412;&#50640;&#45208; &#45236; &#51665;&#51012; &#49464;&#50864;&#47532;&#51060;&#44620; </span></span><span class="verse v31" data-usfm="GEN.30.31"><span class="label">31</span><span class="content">&#46972;&#48152;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#47924;&#50631;&#51004;&#47196; &#45348;&#44172; &#51452;&#47028; &#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#50808;&#49340;&#52492;&#44760;&#49436; &#50500;&#47924; &#44163;&#46020; &#45236;&#44172; &#51452;&#49892; &#44163;&#51060; &#50500;&#45768;&#46972; &#45208;&#47484; &#50948;&#54616;&#50668; &#51060; &#51068;&#51012; &#54665;&#54616;&#49884;&#47732; &#45236;&#44032; &#45796;&#49884; &#50808;&#49340;&#52492;&#51032; &#50577;&#46524;&#47484; &#47673;&#51060;&#44256; &#51648;&#53412;&#47532;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="GEN.30.32"><span class="label">32</span><span class="content">&#50724;&#45720; &#45236;&#44032; &#50808;&#49340;&#52492;&#51032; &#50577;&#46524;&#47196; &#46160;&#47336; &#45796;&#45768;&#47728; &#44536; &#50577; &#51473;&#50640; &#50500;&#47217;&#51652; &#51088;&#50752; &#51216; &#51080;&#45716; &#51088;&#50752; &#44160;&#51008; &#51088;&#47484; &#44032;&#47532;&#50612;&#45236;&#47728; &#50684;&#49548; &#51473;&#50640; &#51216; &#51080;&#45716; &#51088;&#50752; &#50500;&#47217;&#51652; &#51088;&#47484; &#44032;&#47532;&#50612;&#45236;&#47532;&#45768; &#51060;&#44057;&#51008; &#44163;&#51060; &#45208;&#47732; &#45208;&#51032; &#49327;&#51060; &#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="GEN.30.33"><span class="label">33</span><span class="content">&#54980;&#51068;&#50640; &#50808;&#49340;&#52492;&#44760;&#49436; &#50724;&#49492;&#49436; &#45236; &#54408;&#49327;&#51012; &#51312;&#49324;&#54616;&#49892; &#46412;&#50640; &#45208;&#51032; &#51032;&#44032; &#45208;&#51032; &#54364;&#51669;&#51060; &#46104;&#47532;&#51060;&#45796; &#45236;&#44172; &#54841;&#49884; &#50684;&#49548; &#51473; &#50500;&#47217;&#51648;&#51648; &#50500;&#45768;&#54620; &#51088;&#45208; &#51216;&#51060; &#50630;&#45716; &#51088;&#45208; &#50577; &#51473; &#44160;&#51648; &#50500;&#45768;&#54620; &#51088;&#44032; &#51080;&#44144;&#46304; &#45796; &#46020;&#51201;&#51656;&#54620; &#44163;&#51004;&#47196; &#51064;&#51221;&#54616;&#49548;&#49436; </span></span><span class="verse v34" data-usfm="GEN.30.34"><span class="label">34</span><span class="content">&#46972;&#48152;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#45348; &#47568;&#45824;&#47196; &#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v35" data-usfm="GEN.30.35"><span class="label">35</span><span class="content">&#44536; &#45216;&#50640; &#44536;&#44032; &#49688;&#50684;&#49548; &#51473; &#50620;&#47337;&#47924;&#45740; &#51080;&#45716; &#51088;&#50752; &#51216; &#51080;&#45716; &#51088;&#47484; &#44032;&#47532;&#44256; &#50516;&#50684;&#49548; &#51473; &#55152; &#48148;&#53461;&#50640; &#50500;&#47217;&#51652; &#51088;&#50752; &#51216; &#51080;&#45716; &#51088;&#47484; &#44032;&#47532;&#44256; &#50577; &#51473;&#51032; &#44160;&#51008; &#51088;&#46308;&#51012; &#44032;&#47140; &#51088;&#44592; &#50500;&#46308;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#44256; </span></span><span class="verse v36" data-usfm="GEN.30.36"><span class="label">36</span><span class="content">&#51088;&#44592;&#50752; &#50556;&#44273;&#51032; &#49324;&#51060;&#47484; &#49324;&#55128;&#44600;&#51060; &#46888;&#44172; &#54616;&#50688;&#44256; &#50556;&#44273;&#51008; &#46972;&#48152;&#51032; &#45224;&#51008; &#50577;&#46524;&#47484; &#52824;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="GEN.30.37"><span class="label">37</span><span class="content">&#50556;&#44273;&#51060; &#48260;&#46300;&#45208;&#47924;&#50752; &#49332;&#44396;&#45208;&#47924;&#50752; &#49888;&#54413;&#45208;&#47924;&#51032; &#54392;&#47480; &#44032;&#51648;&#47484; &#52712;&#54616;&#50668; &#44536;&#44163;&#46308;&#51032; &#44749;&#51656;&#51012; &#48279;&#44200; &#55152; &#47924;&#45740;&#47484; &#45236;&#44256;</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.30.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.30.38"><span class="label">38</span><span class="content">&#44536; &#44749;&#51656; &#48279;&#44596; &#44032;&#51648;&#47484; &#50577;&#46524;&#44032; &#50752;&#49436; &#47673;&#45716; &#44060;&#52380;&#51032; &#47932;&#44396;&#50976;&#50640; &#49464;&#50892; &#50577;&#46524;&#50640; &#54693;&#54616;&#44172; &#54616;&#47588; &#44536; &#46524;&#44032; &#47932;&#51012; &#47673;&#51004;&#47084; &#50732; &#46412;&#50640; &#49352;&#45180;&#47484; &#48176;&#45768; </span></span><span class="verse v39" data-usfm="GEN.30.39"><span class="label">39</span><span class="content">&#44032;&#51648; &#50526;&#50640;&#49436; &#49352;&#45180;&#47484; &#48176;&#48064;&#47196; &#50620;&#47337;&#50620;&#47337;&#54620; &#44163;&#44284; &#51216;&#51060; &#51080;&#44256; &#50500;&#47217;&#51652; &#44163;&#51012; &#45235;&#51008;&#51648;&#46972; </span></span><span class="verse v40" data-usfm="GEN.30.40"><span class="label">40</span><span class="content">&#50556;&#44273;&#51060; &#49352;&#45180; &#50577;&#51012; &#44396;&#48516;&#54616;&#44256; &#44536; &#50620;&#47337;&#47924;&#45740;&#50752; &#44160;&#51008; &#48731; &#51080;&#45716; &#44163;&#51004;&#47196; &#46972;&#48152;&#51032; &#50577;&#44284; &#49436;&#47196; &#45824;&#54616;&#44172;&#54616;&#47728; &#51088;&#44592; &#50577;&#51012; &#46384;&#47196; &#46160;&#50612; &#46972;&#48152;&#51032; &#50577;&#44284; &#49438;&#51060;&#51648; &#50506;&#44172; &#54616;&#47728; </span></span><span class="verse v41" data-usfm="GEN.30.41"><span class="label">41</span><span class="content">&#49892;&#54620; &#50577;&#51060; &#49352;&#45180; &#48184; &#46412;&#50640;&#45716; &#50556;&#44273;&#51060; &#44060;&#52380;&#50640;&#45796;&#44032; &#50577;&#46524;&#51032; &#45576;&#50526;&#50640; &#44536; &#44032;&#51648;&#47484; &#46160;&#50612; &#50577;&#51004;&#47196; &#44536; &#44032;&#51648; &#44225;&#50640;&#49436; &#49352;&#45180;&#47484; &#48176;&#44172; &#54616;&#44256; </span></span><span class="verse v42" data-usfm="GEN.30.42"><span class="label">42</span><span class="content">&#50557;&#54620; &#50577;&#51060;&#47732; &#44536; &#44032;&#51648;&#47484; &#46160;&#51648;&#50500;&#45768;&#54616;&#45768; &#51060;&#47084;&#48064;&#47196; &#50557;&#54620; &#51088;&#45716; &#46972;&#48152;&#51032; &#44163;&#51060; &#46104;&#44256; &#49892;&#54620; &#51088;&#45716; &#50556;&#44273;&#51032; &#44163;&#51060; &#46108;&#51648;&#46972; </span></span><span class="verse v43" data-usfm="GEN.30.43"><span class="label">43</span><span class="content">&#51060;&#50640; &#44536; &#49324;&#46988;&#51060; &#49900;&#55176; &#54413;&#48512;&#54616;&#50668; &#50577;&#46524;&#50752; &#45432;&#48708;&#50752; &#50557;&#45824;&#50752; &#45208;&#44480;&#44032; &#47566;&#50520;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
