<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch31" data-usfm="GEN.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.31.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51060; &#46308;&#51008;&#51593; &#46972;&#48152;&#51032; &#50500;&#46308;&#46308;&#51032; &#47568;&#51060; &#50556;&#44273;&#51060; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#49548;&#50976;&#47484; &#45796; &#48764;&#50519;&#44256; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#49548;&#50976;&#47196; &#51064;&#54616;&#50668; &#51060;&#44057;&#51060; &#44144;&#48512;&#44032; &#46104;&#50632;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="GEN.31.2"><span class="label">2</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#48152;&#51032; &#50504;&#49353;&#51012; &#48376;&#51593; &#51088;&#44592;&#50640;&#44172; &#45824;&#54616;&#50668; &#51204;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="GEN.31.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#51312;&#49345;&#51032; &#46405; &#45348; &#51313;&#49549;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#46972; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#51004;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="GEN.31.4"><span class="label">4</span><span class="content">&#50556;&#44273;&#51060; &#48372;&#45236;&#50612; &#46972;&#54764;&#44284; &#47112;&#50500;&#47484; &#51088;&#44592; &#50577;&#46524; &#51080;&#45716; &#46308;&#47196; &#48520;&#47084;&#45796;&#44032; </span></span><span class="verse v5" data-usfm="GEN.31.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#44536;&#45824;&#46308;&#51032; &#50500;&#48260;&#51648;&#51032; &#50504;&#49353;&#51012; &#48376;&#51593; &#45236;&#44172; &#45824;&#54616;&#50668; &#51204;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; &#44536;&#47084;&#54624;&#52236;&#46972;&#46020; &#45236; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51008; &#45208;&#50752; &#54632;&#44760; &#44228;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="GEN.31.6"><span class="label">6</span><span class="content">&#44536;&#45824;&#46308;&#46020; &#50508;&#44144;&#45768;&#50752; &#45236;&#44032; &#55192;&#51012; &#45796;&#54616;&#50668; &#44536;&#45824;&#46308;&#51032; &#50500;&#48260;&#51648;&#47484; &#49452;&#44220;&#44144;&#45720; </span></span><span class="verse v7" data-usfm="GEN.31.7"><span class="label">7</span><span class="content">&#44536;&#45824;&#46308;&#51032; &#50500;&#48260;&#51648;&#44032; &#45208;&#47484; &#49549;&#50668; &#54408;&#49327;&#51012; &#50676;&#48264;&#51060;&#45208; &#48320;&#50669;&#54616;&#50688;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#44552;&#54616;&#49324; &#45208;&#47484; &#54644;&#52824; &#47803;&#54616;&#44172; &#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="GEN.31.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#51060;&#47476;&#44592;&#47484; &#51216; &#51080;&#45716; &#44163;&#51060; &#45348; &#49327;&#51060; &#46104;&#47532;&#46972; &#54616;&#47732; &#50728; &#50577;&#46524;&#51032; &#45235;&#51008; &#44163;&#51060; &#51216; &#51080;&#45716; &#44163;&#51060;&#50836; &#46608; &#50620;&#47337;&#47924;&#45740; &#51080;&#45716; &#44163;&#51060; &#45348; &#49327;&#51060; &#46104;&#47532;&#46972; &#54616;&#47732; &#50728; &#50577;&#46524;&#51032; &#45235;&#51008; &#44163;&#51060; &#50620;&#47337;&#47924;&#45740; &#51080;&#45716; &#44163;&#51060;&#45768; </span></span><span class="verse v9" data-usfm="GEN.31.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#44536;&#45824;&#46308;&#51032; &#50500;&#48260;&#51648;&#51032; &#51664;&#49849;&#51012; &#48764;&#50519;&#50500; &#45236;&#44172; &#51452;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="GEN.31.10"><span class="label">10</span><span class="content">&#44536; &#50577;&#46524;&#44032; &#49352;&#45180; &#48184; &#46412;&#50640; &#45236;&#44032; &#45000;&#50640; &#45576;&#51012; &#46308;&#50612; &#48372;&#45768; &#50577;&#46524;&#47484; &#53444; &#49688;&#50577;&#51008; &#45796; &#50620;&#47337;&#47924;&#45740; &#51080;&#45716; &#44163;, &#51216; &#51080;&#45716; &#44163;, &#50500;&#47217;&#51652; &#44163;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="GEN.31.11"><span class="label">11</span><span class="content">&#45000;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#45236;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#50556;&#44273;&#50500; &#54616;&#44592;&#47196; &#45236;&#44032; &#45824;&#45813;&#54616;&#44592;&#47484; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v12" data-usfm="GEN.31.12"><span class="label">12</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45348; &#45576;&#51012; &#46308;&#50612; &#48372;&#46972; &#50577;&#46524;&#47484; &#53444; &#49688;&#50577;&#51008; &#45796; &#50620;&#47337;&#47924;&#45740; &#51080;&#45716; &#44163;, &#51216; &#51080;&#45716; &#44163;, &#50500;&#47217;&#51652; &#44163;&#51060;&#45768;&#46972; &#46972;&#48152;&#51060; &#45348;&#44172; &#54665;&#54620; &#47784;&#46304; &#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="GEN.31.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#48295;&#50648; &#54616;&#45208;&#45784;&#51060;&#46972; &#45348;&#44032; &#44144;&#44592;&#49436; &#44592;&#46181;&#50640; &#44592;&#47492;&#51012; &#48531;&#44256; &#44144;&#44592;&#49436; &#45236;&#44172; &#49436;&#50896;&#54616;&#50688;&#51004;&#45768; &#51648;&#44552; &#51068;&#50612;&#45208; &#51060;&#44275;&#51012; &#46496;&#45208;&#49436; &#45348; &#52636;&#49373;&#51648;&#47196; &#46028;&#50500;&#44032;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="GEN.31.14"><span class="label">14</span><span class="content">&#46972;&#54764;&#44284; &#47112;&#50500;&#44032; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50864;&#47532; &#50500;&#48260;&#51648; &#51665;&#50640;&#49436; &#47924;&#49832; &#48516;&#44611;&#51060;&#45208; &#50976;&#50629;&#51060;&#45208; &#51080;&#51004;&#47532;&#50836; </span></span><span class="verse v15" data-usfm="GEN.31.15"><span class="label">15</span><span class="content">&#50500;&#48260;&#51648;&#44032; &#50864;&#47532;&#47484; &#54036;&#44256; &#50864;&#47532;&#51032; &#46024;&#51012; &#45796; &#47673;&#50632;&#51004;&#45768; &#50500;&#48260;&#51648;&#44032; &#50864;&#47532;&#47484; &#50808;&#51064;&#51004;&#47196; &#50668;&#44592;&#45716; &#44163;&#51060; &#50500;&#45772;&#44032; </span></span><span class="verse v16" data-usfm="GEN.31.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#52712;&#54616;&#49888; &#51116;&#47932;&#51008; &#50864;&#47532;&#50752; &#50864;&#47532; &#51088;&#49885;&#51032; &#44163;&#51060;&#45768; &#51060;&#51228; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#50640;&#44172; &#51060;&#47476;&#49888; &#51068;&#51012; &#45796; &#51456;&#54665;&#54616;&#46972; </span></span><span class="verse v17" data-usfm="GEN.31.17"><span class="label">17</span><span class="content">&#50556;&#44273;&#51060; &#51068;&#50612;&#45208; &#51088;&#49885;&#46308;&#44284; &#50500;&#45236;&#46308;&#51012; &#50557;&#45824;&#46308;&#50640;&#44172; &#53468;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.31.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.31.18"><span class="label">18</span><span class="content">&#44536; &#50619;&#51008;&#48148; &#47784;&#46304; &#51664;&#49849;&#44284; &#47784;&#46304; &#49548;&#50976;&#47932; &#44263; &#44536;&#44032; &#48167;&#45800;&#50500;&#46988;&#50640;&#49436; &#50619;&#51008; &#51664;&#49849;&#51012; &#51060;&#45132;&#44256; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#45716; &#44536; &#50500;&#48708; &#51060;&#49325;&#50640;&#44172;&#47196; &#44032;&#47140;&#54624;&#49940; </span></span><span class="verse v19" data-usfm="GEN.31.19"><span class="label">19</span><span class="content">&#46412;&#50640; &#46972;&#48152;&#51060; &#50577;&#53560;&#51012; &#44622;&#51004;&#47084; &#44052;&#51004;&#48064;&#47196; &#46972;&#54764;&#51008; &#44536; &#50500;&#48708;&#51032; &#46300;&#46972;&#48724;&#51012; &#46020;&#51201;&#51656;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="GEN.31.20"><span class="label">20</span><span class="content">&#50556;&#44273;&#51008; &#44536; &#44144;&#52712;&#47484; &#50500;&#46988; &#49324;&#46988; &#46972;&#48152;&#50640;&#44172; &#44256;&#54616;&#51648; &#50506;&#44256; &#44032;&#47564;&#55176; &#46496;&#45228;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="GEN.31.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#44536; &#47784;&#46304; &#49548;&#50976;&#47484; &#51060;&#45132;&#44256; &#44053;&#51012; &#44148;&#45320; &#44600;&#47476;&#50519;&#49328;&#51012; &#54693;&#54616;&#50668; &#46020;&#47581;&#54620;&#51648; </span></span><span class="verse v22" data-usfm="GEN.31.22"><span class="label">22</span><span class="content">&#49340;&#51068;&#47564;&#50640; &#50556;&#44273;&#51032; &#46020;&#47581;&#54620; &#44163;&#51060; &#46972;&#48152;&#50640;&#44172; &#46308;&#47536;&#51648;&#46972; </span></span><span class="verse v23" data-usfm="GEN.31.23"><span class="label">23</span><span class="content">&#46972;&#48152;&#51060; &#44536; &#54805;&#51228;&#47484; &#44144;&#45712;&#47532;&#44256; &#52832;&#51068; &#44600;&#51012; &#51923;&#50500;&#44032; &#44600;&#47476;&#50519;&#49328;&#50640;&#49436; &#44536;&#50640;&#44172; &#48120;&#52452;&#45908;&#45768; </span></span><span class="verse v24" data-usfm="GEN.31.24"><span class="label">24</span><span class="content">&#48164;&#50640; &#54616;&#45208;&#45784;&#51060; &#50500;&#46988; &#49324;&#46988; &#46972;&#48152;&#50640;&#44172; &#54788;&#47805;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#49340;&#44032; &#50556;&#44273;&#50640;&#44172; &#49440;&#50501;&#44036; &#47568;&#54616;&#51648; &#47568;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="GEN.31.25"><span class="label">25</span><span class="content">&#46972;&#48152;&#51060; &#50556;&#44273;&#51012; &#51923;&#50500; &#48120;&#52824;&#45768; &#50556;&#44273;&#51060; &#49328;&#50640; &#51109;&#47561;&#51012; &#52452;&#45716;&#51648;&#46972; &#46972;&#48152;&#51060; &#44536; &#54805;&#51228;&#47196; &#45908;&#48520;&#50612; &#44600;&#47476;&#50519;&#49328;&#50640; &#51109;&#47561;&#51012; &#52824;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.31.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.31.26"><span class="label">26</span><span class="content">&#46972;&#48152;&#51060; &#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45236;&#44172; &#50508;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#44032;&#47564;&#55176; &#45236; &#46392;&#46308;&#51012; &#52860;&#47196; &#51105;&#51008; &#51088; &#44057;&#51060; &#45132;&#44256; &#44052;&#51004;&#45768; &#50612;&#52236; &#51060;&#44057;&#51060; &#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="GEN.31.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#51600;&#44144;&#50880;&#44284; &#45432;&#47000;&#50752; &#48513;&#44284; &#49688;&#44552;&#51004;&#47196; &#45320;&#47484; &#48372;&#45236;&#44192;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#45348;&#44032; &#45208;&#47484; &#49549;&#51060;&#44256; &#44032;&#47564;&#55176; &#46020;&#47581;&#54616;&#44256; &#45236;&#44172; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v28" data-usfm="GEN.31.28"><span class="label">28</span><span class="content">&#45208;&#47196; &#45236; &#49552;&#51088;&#46308;&#44284; &#46392;&#46308;&#50640;&#44172; &#51077;&#47582;&#52628;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45712;&#45264; &#45348; &#49548;&#50948;&#44032; &#49892;&#47196; &#50612;&#47532;&#49437;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="GEN.31.29"><span class="label">29</span><span class="content">&#45320;&#47484; &#54644;&#54624;&#47564;&#54620; &#45733;&#47141;&#51060; &#45236; &#49552;&#50640; &#51080;&#51004;&#45208; &#45320;&#55148; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060; &#50612;&#51228;&#48164;&#50640; &#45236;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#45716; &#49340;&#44032; &#50556;&#44273;&#50640;&#44172; &#49440;&#50501;&#44036; &#47568;&#54616;&#51648; &#47568;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="GEN.31.30"><span class="label">30</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#45348; &#50500;&#48708; &#51665;&#51012; &#49324;&#47784;&#54616;&#50668; &#46028;&#50500;&#44032;&#47140;&#45716; &#44163;&#51008; &#44032;&#54616;&#44144;&#45768;&#50752; &#50612;&#52236; &#45236; &#49888;&#51012; &#46020;&#51201;&#51656;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v31" data-usfm="GEN.31.31"><span class="label">31</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#50808;&#49340;&#52492;&#51060; &#50808;&#49340;&#52492;&#51032; &#46392;&#46308;&#51012; &#45236;&#44172;&#49436; &#50613;&#51648;&#47196; &#48764;&#50519;&#51004;&#47532;&#46972; &#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="GEN.31.32"><span class="label">32</span><span class="content">&#50808;&#49340;&#52492;&#51032; &#49888;&#51008; &#45656;&#44172;&#49436; &#52286;&#46304;&#51648; &#44536;&#45716; &#49332;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#50864;&#47532; &#54805;&#51228;&#46308; &#50526;&#50640;&#49436; &#47924;&#50631;&#51060;&#46304;&#51648; &#50808;&#49340;&#52492;&#51032; &#44163;&#51060; &#48156;&#44204;&#46104;&#44144;&#46304; &#50808;&#49340;&#52492;&#50640;&#44172;&#47196; &#52712;&#54616;&#49548;&#49436; &#54616;&#45768; &#50556;&#44273;&#51008; &#46972;&#54764;&#51060; &#44536;&#44163;&#51012; &#46020;&#51201;&#51656;&#54620; &#51460;&#51012; &#50508;&#51648; &#47803;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="GEN.31.33"><span class="label">33</span><span class="content">&#46972;&#48152;&#51060; &#50556;&#44273;&#51032; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#44256; &#47112;&#50500;&#51032; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#44256; &#46160; &#50668;&#51333;&#51032; &#51109;&#47561;&#50640; &#46308;&#50612;&#44052;&#51004;&#45208; &#52286;&#51648; &#47803;&#54616;&#44256; &#47112;&#50500;&#51032; &#51109;&#47561;&#50640;&#49436; &#45208;&#50752; &#46972;&#54764;&#51032; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#47588; </span></span><span class="verse v34" data-usfm="GEN.31.34"><span class="label">34</span><span class="content">&#46972;&#54764;&#51060; &#44536; &#46300;&#46972;&#48724;&#51012; &#44032;&#51256; &#50557;&#45824; &#50504;&#51109; &#50500;&#47000; &#45347;&#44256; &#44536; &#50948;&#50640; &#50505;&#51008;&#51648;&#46972; &#46972;&#48152;&#51060; &#44536; &#51109;&#47561;&#50640;&#49436; &#52286;&#45796;&#44032; &#50619;&#51648; &#47803;&#54616;&#47588; </span></span><span class="verse v35" data-usfm="GEN.31.35"><span class="label">35</span><span class="content">&#46972;&#54764;&#51060; &#44536; &#50500;&#48708;&#50640;&#44172; &#51060;&#47476;&#46104; &#47560;&#52840; &#44221;&#49688;&#44032; &#45208;&#48064;&#47196; &#51068;&#50612;&#45208;&#49436; &#50689;&#51217;&#54624; &#49688; &#50630;&#49324;&#50724;&#45768; &#45236; &#51452;&#45716; &#45432;&#54616;&#51648; &#47560;&#49548;&#49436; &#54616;&#45768;&#46972; &#46972;&#48152;&#51060; &#44536; &#46300;&#46972;&#48724;&#51012; &#46160;&#47336; &#52286;&#45796;&#44032; &#50619;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v36" data-usfm="GEN.31.36"><span class="label">36</span><span class="content">&#50556;&#44273;&#51060; &#45432;&#54616;&#50668; &#46972;&#48152;&#51012; &#52293;&#47581;&#54624;&#49940; &#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172; &#45824;&#52377;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#51032; &#54728;&#47932;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; &#47924;&#49832; &#51396;&#44032; &#51080;&#44592;&#50640; &#50808;&#49340;&#52492;&#44760;&#49436; &#45208;&#47484; &#48520;&#44057;&#51060; &#44553;&#55176; &#51923;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v36" data-usfm="GEN.31.36"><span class="content">  </span></span><span class="verse v37" data-usfm="GEN.31.37"><span class="label">37</span><span class="content">&#50808;&#49340;&#52492;&#44760;&#49436; &#45236; &#47932;&#44148;&#51012; &#45796; &#46244;&#51256; &#48372;&#49512;&#51004;&#45768; &#50808;&#49340;&#52492;&#51032; &#44032;&#51109;&#51665;&#47932; &#51473;&#50640; &#47924;&#50631;&#51012; &#52286;&#50520;&#45208;&#51060;&#44620; &#50668;&#44592; &#45208;&#51032; &#54805;&#51228;&#50752; &#50808;&#49340;&#52492;&#51032; &#54805;&#51228; &#50526;&#50640; &#44536;&#44163;&#51012; &#46160;&#44256; &#50864;&#47532; &#46160; &#49324;&#51060;&#50640; &#54032;&#45800;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v38" data-usfm="GEN.31.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#51060; &#51060;&#49901;&#45380;&#50640; &#50808;&#49340;&#52492;&#44284; &#54632;&#44760;&#54616;&#50688;&#44144;&#45768;&#50752; &#50808;&#49340;&#52492;&#51032; &#50516;&#50577;&#46308;&#51060;&#45208; &#50516;&#50684;&#49548;&#46308;&#51060; &#45209;&#53468;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#46608; &#50808;&#49340;&#52492;&#51032; &#50577;&#46524;&#51032; &#49688;&#50577;&#51012; &#45236;&#44032; &#47673;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v39" data-usfm="GEN.31.39"><span class="label">39</span><span class="content">&#47932;&#47140; &#52258;&#44596; &#44163;&#51008; &#45236;&#44032; &#50808;&#49340;&#52492;&#50640;&#44172;&#47196; &#44032;&#51256; &#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#49828;&#49828;&#47196; &#44536;&#44163;&#51012; &#48372;&#52649;&#54616;&#50688;&#51004;&#47728; &#45230;&#50640; &#46020;&#51201;&#51012; &#47582;&#50520;&#46304;&#51648; &#48164;&#50640; &#46020;&#51201;&#51012; &#47582;&#50520;&#46304;&#51648; &#45236;&#44032; &#50808;&#49340;&#52492;&#50640;&#44172; &#47932;&#50612; &#45236;&#50632;&#51004;&#47728; </span></span><span class="verse v40" data-usfm="GEN.31.40"><span class="label">40</span><span class="content">&#45236;&#44032; &#51060;&#50752; &#44057;&#51060; &#45230;&#50640;&#45716; &#45908;&#50948;&#47484; &#47924;&#47493;&#50416;&#44256; &#48164;&#50640;&#45716; &#52628;&#50948;&#47484; &#45817;&#54616;&#47728; &#45576;&#48537;&#51068; &#44200;&#47484;&#46020; &#50630;&#51060; &#51648;&#45236;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v41" data-usfm="GEN.31.41"><span class="label">41</span><span class="content">&#45236;&#44032; &#50808;&#49340;&#52492;&#51032; &#51665;&#50640; &#44144;&#54620; &#51060; &#51060;&#49901;&#45380;&#50640; &#50808;&#49340;&#52492;&#51032; &#46160; &#46392;&#51012; &#50948;&#54616;&#50668; &#49901; &#49324;&#45380;, &#50808;&#49340;&#52492;&#51032; &#50577;&#46524;&#47484; &#50948;&#54616;&#50668; &#50977;&#45380;&#51012; &#50808;&#49340;&#52492;&#51012; &#48393;&#49324;&#54616;&#50688;&#44144;&#45768;&#50752; &#50808;&#49340;&#52492;&#44760;&#49436; &#45236; &#54408;&#44050;&#51012; &#50676;&#48264;&#51060;&#45208; &#48320;&#50669;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v42" data-usfm="GEN.31.42"><span class="label">42</span><span class="content">&#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;, &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#44263; &#51060;&#49325;&#51032; &#44221;&#50808;&#54616;&#45716; &#51060;&#44032; &#45208;&#50752; &#54632;&#44760; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#47732; &#50808;&#49340;&#52492;&#44760;&#49436; &#51060;&#51228; &#45208;&#47484; &#44277;&#49688;&#47196; &#46028;&#47140; &#48372;&#45236;&#49512;&#51004;&#47532;&#51060;&#45796; &#47560;&#45716; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#44256;&#45212;&#44284; &#45236; &#49552;&#51032; &#49688;&#44256;&#47484; &#44048;&#52272;&#54616;&#49884;&#44256; &#50612;&#51228;&#48164;&#50640; &#50808;&#49340;&#52492;&#51012; &#52293;&#47581;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v43" data-usfm="GEN.31.43"><span class="label">43</span><span class="content">&#46972;&#48152;&#51060; &#50556;&#44273;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#46392;&#46308;&#51008; &#45236; &#46392;&#51060;&#50836; &#51088;&#49885;&#46308;&#51008; &#45236; &#51088;&#49885;&#51060;&#50836; &#50577;&#46524;&#45716; &#45208;&#51032; &#50577;&#46524;&#50836; &#45348;&#44032; &#48372;&#45716; &#44163;&#51008; &#45796; &#45236; &#44163;&#51060;&#46972; &#45236;&#44032; &#50724;&#45720;&#45216; &#45236; &#46392;&#46308;&#44284; &#44536; &#45235;&#51008; &#51088;&#49885;&#46308;&#50640;&#44172; &#50612;&#52236;&#54624; &#49688; &#51080;&#51004;&#47028;</span></span></div><div class="p"><span class="verse v43" data-usfm="GEN.31.43"><span class="content">  </span></span><span class="verse v44" data-usfm="GEN.31.44"><span class="label">44</span><span class="content">&#51060;&#51228; &#50724;&#46972; &#45320;&#50752; &#45236;&#44032; &#50616;&#50557;&#51012; &#49464;&#50892; &#44536;&#44163;&#51004;&#47196; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640; &#51613;&#44144;&#47484; &#49340;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="GEN.31.45"><span class="label">45</span><span class="content">&#51060;&#50640; &#50556;&#44273;&#51060; &#46028;&#51012; &#44032;&#51256; &#44592;&#46181;&#51004;&#47196; &#49464;&#50864;&#44256; </span></span><span class="verse v46" data-usfm="GEN.31.46"><span class="label">46</span><span class="content">&#46608; &#44536; &#54805;&#51228;&#46308;&#50640;&#44172; &#46028;&#51012; &#47784;&#51004;&#46972; &#54616;&#45768; &#44536;&#46308;&#51060; &#46028;&#51012; &#52712;&#54616;&#50668; &#47924;&#45908;&#44592;&#47484; &#51060;&#47336;&#47588; &#47924;&#47532;&#44032; &#44144;&#44592; &#47924;&#45908;&#44592; &#44225;&#50640;&#49436; &#47673;&#44256; </span></span><span class="verse v47" data-usfm="GEN.31.47"><span class="label">47</span><span class="content">&#46972;&#48152;&#51008; &#44536;&#44163;&#51012; &#50668;&#44040;&#49324;&#54616;&#46160;&#45796;&#46972; &#52845;&#54616;&#50688;&#44256; &#50556;&#44273;&#51008; &#44536;&#44163;&#51012; &#44040;&#47476;&#50659;&#51060;&#46972; &#52845;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v48" data-usfm="GEN.31.48"><span class="label">48</span><span class="content">&#46972;&#48152;&#51032; &#47568;&#50640; &#50724;&#45720;&#45216; &#51060; &#47924;&#45908;&#44592;&#44032; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640; &#51613;&#44144;&#44032; &#46108;&#45796; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#51060;&#47492;&#51012; &#44040;&#47476;&#50659;&#51060;&#46972; &#52845;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v49" data-usfm="GEN.31.49"><span class="label">49</span><span class="content">&#46608; &#48120;&#49828;&#48148;&#46972; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#51032; &#47568;&#50640; &#50864;&#47532; &#54588;&#52264; &#46496;&#45208; &#51080;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640; &#44048;&#52272;&#54616;&#50741;&#49548;&#49436; &#54632;&#51060;&#46972; </span></span><span class="verse v50" data-usfm="GEN.31.50"><span class="label">50</span><span class="content">&#45348;&#44032; &#45236; &#46392;&#51012; &#48149;&#45824;&#54616;&#44144;&#45208; &#45236; &#46392;&#46308; &#50808;&#50640; &#45796;&#47480; &#50500;&#45236;&#46308;&#51012; &#52712;&#54616;&#47732; &#49324;&#46988;&#51008; &#50864;&#47532;&#50752; &#54632;&#44760;&#54624; &#51088;&#44032; &#50630;&#50612;&#46020; &#48372;&#46972; &#54616;&#45208;&#45784;&#51060; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640; &#51613;&#44144;&#54616;&#49884;&#45712;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v51" data-usfm="GEN.31.51"><span class="label">51</span><span class="content">&#46972;&#48152;&#51060; &#46608; &#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640; &#46164; &#51060; &#47924;&#45908;&#44592;&#47484; &#48372;&#46972; &#46608; &#51060; &#44592;&#46181;&#51012; &#48372;&#46972; </span></span><span class="verse v52" data-usfm="GEN.31.52"><span class="label">52</span><span class="content">&#51060; &#47924;&#45908;&#44592;&#44032; &#51613;&#44144;&#44032; &#46104;&#44256; &#51060; &#44592;&#46181;&#51060; &#51613;&#44144;&#44032; &#46104;&#45208;&#45768; &#45236;&#44032; &#51060; &#47924;&#45908;&#44592;&#47484; &#45336;&#50612; &#45348;&#44172;&#47196; &#44032;&#49436; &#54644;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836; &#45348;&#44032; &#51060; &#47924;&#45908;&#44592;, &#51060; &#44592;&#46181;&#51012; &#45336;&#50612; &#45236;&#44172;&#47196; &#50752;&#49436; &#54644;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v53" data-usfm="GEN.31.53"><span class="label">53</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#45208;&#54848;&#51032; &#54616;&#45208;&#45784;, &#44536;&#46308;&#51032; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532; &#49324;&#51060;&#50640; &#54032;&#45800;&#54616;&#50741;&#49548;&#49436; &#54616;&#47588; &#50556;&#44273;&#51060; &#44536; &#50500;&#48708; &#51060;&#49325;&#51032; &#44221;&#50808;&#54616;&#45716; &#51060;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#44256; </span></span><span class="verse v54" data-usfm="GEN.31.54"><span class="label">54</span><span class="content">&#50556;&#44273;&#51060; &#46608; &#49328;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#54805;&#51228;&#46308;&#51012; &#48520;&#47084; &#46497;&#51012; &#47673;&#51060;&#45768; &#44536;&#46308;&#51060; &#46497;&#51012; &#47673;&#44256; &#49328;&#50640;&#49436; &#44221;&#50556;&#54616;&#44256; </span></span><span class="verse v55" data-usfm="GEN.31.55"><span class="label">55</span><span class="content">&#46972;&#48152;&#51060; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#49552;&#51088;&#46308;&#44284; &#46392;&#46308;&#50640;&#44172; &#51077;&#47582;&#52628;&#47728; &#44536;&#46308;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; &#46496;&#45208; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
