<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch32" data-usfm="GEN.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.32.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51060; &#44536; &#44600;&#51012; &#51652;&#54665;&#54616;&#45908;&#45768; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#46308;&#51060; &#44536;&#47484; &#47564;&#45212;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="GEN.32.2"><span class="label">2</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#46308;&#51012; &#48380; &#46412;&#50640; &#51060;&#47476;&#44592;&#47484; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#44400;&#45824;&#46972; &#54616;&#44256; &#44536; &#46405; &#51060;&#47492;&#51012; &#47560;&#54616;&#45208;&#51076;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="GEN.32.3"><span class="label">3</span><span class="content">&#50556;&#44273;&#51060; &#49464;&#51068; &#46405; &#50640;&#46036; &#46308;&#50640; &#51080;&#45716; &#54805; &#50640;&#49436;&#50640;&#44172;&#47196; &#49324;&#51088;&#46308;&#51012; &#51088;&#44592;&#48372;&#45796; &#50526;&#49436; &#48372;&#45236;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.32.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#51060;&#44057;&#51060; &#45236; &#51452; &#50640;&#49436;&#50640;&#44172; &#44256;&#54616;&#46972; &#51452;&#51032; &#51333; &#50556;&#44273;&#51060; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#46972;&#48152;&#50640;&#44172; &#48537;&#50668;&#49436; &#51648;&#44552;&#44620;&#51648; &#51080;&#50632;&#49324;&#50724;&#47728; </span></span><span class="verse v5" data-usfm="GEN.32.5"><span class="label">5</span><span class="content">&#45236;&#44172; &#49548;&#50752; &#45208;&#44480;&#50752; &#50577;&#46524;&#50752; &#45432;&#48708;&#44032; &#51080;&#49324;&#50724;&#48064;&#47196; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#45236; &#51452;&#44760; &#44256;&#54616;&#44256; &#45236; &#51452;&#44760; &#51008;&#54812; &#48155;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; &#54616;&#45908;&#46972; &#54616;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="GEN.32.6"><span class="label">6</span><span class="content">&#49324;&#51088;&#46308;&#51060; &#50556;&#44273;&#50640;&#44172; &#46028;&#50500;&#50752; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51452;&#51064;&#51032; &#54805; &#50640;&#49436;&#50640;&#44172; &#51060;&#47480;&#51593; &#44536;&#44032; &#49324;&#48177;&#51064;&#51012; &#44144;&#45712;&#47532;&#44256; &#51452;&#51064;&#51012; &#47564;&#45208;&#47140;&#44256; &#50724;&#45908;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.32.7"><span class="label">7</span><span class="content">&#50556;&#44273;&#51060; &#49900;&#55176; &#46160;&#47157;&#44256; &#45813;&#45813;&#54616;&#50668; &#51088;&#44592;&#50752; &#54632;&#44760;&#54620; &#51333;&#51088;&#50752; &#50577;&#44284; &#49548;&#50752; &#50557;&#45824;&#47484; &#46160; &#46524;&#47196; &#45208;&#45572;&#44256; </span></span><span class="verse v8" data-usfm="GEN.32.8"><span class="label">8</span><span class="content">&#44032;&#47196;&#46104; &#50640;&#49436;&#44032; &#50752;&#49436; &#54620; &#46524;&#47484; &#52824;&#47732; &#45224;&#51008; &#54620; &#46524;&#45716; &#54588;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v9" data-usfm="GEN.32.9"><span class="label">9</span><span class="content">&#50556;&#44273;&#51060; &#46608; &#44032;&#47196;&#46104; &#45208;&#51032; &#51312;&#48512; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#45208;&#51032; &#50500;&#48260;&#51648; &#51060;&#49325;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51204;&#50640; &#45236;&#44172; &#47749;&#54616;&#49884;&#44592;&#47484; &#45348; &#44256;&#54693;, &#45348; &#51313;&#49549;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#46972; &#45236;&#44032; &#45348;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.32.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#51452;&#44760;&#49436; &#51452;&#51032; &#51333;&#50640;&#44172; &#48288;&#54392;&#49888; &#47784;&#46304; &#51008;&#52509;&#44284; &#47784;&#46304; &#51652;&#47532;&#47484; &#51312;&#44552;&#51060;&#46972;&#46020; &#44048;&#45817;&#54624; &#49688; &#50630;&#49324;&#50724;&#45208; &#45236;&#44032; &#45236; &#51648;&#54049;&#51060;&#47564; &#44032;&#51648;&#44256; &#51060; &#50836;&#45800;&#51012; &#44148;&#45340;&#45908;&#45768; &#51648;&#44552;&#51008; &#46160; &#46524;&#45208; &#51060;&#47336;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="GEN.32.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51452;&#44760; &#44036;&#44396;&#54616;&#50724;&#45768; &#45236; &#54805;&#51032; &#49552;&#50640;&#49436; &#50640;&#49436;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44148;&#51256;&#45236;&#49884;&#50741;&#49548;&#49436; &#45236;&#44032; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#50740;&#51008; &#44536;&#44032; &#50752;&#49436; &#45208;&#50752; &#45236; &#52376;&#51088;&#46308;&#51012; &#52832;&#44620; &#44161;&#45252;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="GEN.32.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#51221;&#45397; &#45348;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#45348; &#50472;&#47196; &#48148;&#45796;&#51032; &#49472; &#49688; &#50630;&#45716; &#47784;&#47000;&#50752; &#44057;&#51060; &#47566;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="GEN.32.13"><span class="label">13</span><span class="content">&#50556;&#44273;&#51060; &#44144;&#44592;&#49436; &#44221;&#50556;&#54616;&#44256; &#44536; &#49548;&#50976; &#51473;&#50640;&#49436; &#54805; &#50640;&#49436;&#47484; &#50948;&#54616;&#50668; &#50696;&#47932;&#51012; &#53469;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.32.14"><span class="label">14</span><span class="content">&#50516;&#50684;&#49548;&#44032; &#51060;&#48177;&#51060;&#50836; &#49688;&#50684;&#49548;&#44032; &#51060;&#49901;&#51060;&#50836; &#50516;&#50577;&#51060; &#51060;&#48177;&#51060;&#50836; &#49688;&#50577;&#51060; &#51060;&#49901;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="GEN.32.15"><span class="label">15</span><span class="content">&#51222; &#45208;&#45716; &#50557;&#45824; &#49340;&#49901;&#44284; &#44536; &#49352;&#45180;&#50836; &#50516;&#49548;&#44032; &#49324;&#49901;&#51060;&#50836; &#54889;&#49548;&#44032; &#50676;&#51060;&#50836; &#50516;&#45208;&#44480;&#44032; &#51060;&#49901;&#51060;&#50836; &#44536; &#49352;&#45180;&#45208;&#44480;&#44032; &#50676;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="GEN.32.16"><span class="label">16</span><span class="content">&#44536;&#44163;&#51012; &#44033;&#44033; &#46524;&#47196; &#45208;&#45600; &#51333;&#46308;&#51032; &#49552;&#50640; &#47585;&#44592;&#44256; &#44536; &#51333;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#48372;&#45796; &#50526;&#49436; &#44148;&#45320;&#44032;&#49436; &#44033; &#46524;&#47196; &#49345;&#44144;&#44032; &#46888;&#44172; &#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v17" data-usfm="GEN.32.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#46608; &#50526;&#49440; &#51088;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#54805; &#50640;&#49436;&#44032; &#45320;&#47484; &#47564;&#45208; &#47931;&#44592;&#47484; &#45348;&#44032; &#45656; &#49324;&#46988;&#51060;&#47728; &#50612;&#46356;&#47196; &#44032;&#45712;&#45264; &#45348; &#50526;&#50659;&#44163;&#51008; &#45656; &#44163;&#51060;&#45264; &#54616;&#44144;&#46304; </span></span><span class="verse v18" data-usfm="GEN.32.18"><span class="label">18</span><span class="content">&#45824;&#45813;&#54616;&#44592;&#47484; &#51452;&#51032; &#51333; &#50556;&#44273;&#51032; &#44163;&#51060;&#50836; &#51088;&#44592; &#51452; &#50640;&#49436;&#50640;&#44172;&#47196; &#48372;&#45236;&#45716; &#50696;&#47932;&#51060;&#50724;&#47728; &#50556;&#44273;&#46020; &#50864;&#47532; &#46244;&#50640; &#51080;&#45208;&#51060;&#45796; &#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="GEN.32.19"><span class="label">19</span><span class="content">&#44536; &#46168;&#51704;&#50752; &#49464;&#51704;&#50752; &#44033; &#46524;&#47484; &#46384;&#46972;&#44032;&#45716; &#51088;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#46020; &#50640;&#49436;&#47484; &#47564;&#45208;&#44144;&#46304; &#44263; &#51060;&#44057;&#51060; &#44536;&#50640;&#44172; &#44256;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="GEN.32.20"><span class="label">20</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#47568;&#54616;&#44592;&#47484; &#51452;&#51032; &#51333; &#50556;&#44273;&#51060; &#50864;&#47532; &#46244;&#50640; &#51080;&#45796; &#54616;&#46972; &#54616;&#45768; &#51060;&#45716; &#50556;&#44273;&#51032; &#49373;&#44033;&#50640; &#45236;&#44032; &#45236; &#50526;&#50640; &#48372;&#45236;&#45716; &#50696;&#47932;&#47196; &#54805;&#51032; &#44048;&#51221;&#51012; &#54396; &#54980;&#50640; &#45824;&#47732;&#54616;&#47732; &#54805;&#51060; &#54841;&#49884; &#45208;&#47484; &#48155;&#51004;&#47532;&#46972; &#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="GEN.32.21"><span class="label">21</span><span class="content">&#44536; &#50696;&#47932;&#51008; &#44536;&#51032; &#50526;&#49436; &#54665;&#54616;&#44256; &#44536;&#45716; &#47924;&#47532; &#44032;&#50868;&#45936;&#49436; &#44221;&#50556;&#54616;&#45796;&#44032; </span></span><span class="verse v22" data-usfm="GEN.32.22"><span class="label">22</span><span class="content">&#48164;&#50640; &#51068;&#50612;&#45208; &#46160; &#50500;&#45236;&#50752; &#46160; &#50668;&#51333;&#44284; &#50676; &#54620; &#50500;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#50573;&#48373; &#45208;&#47336;&#47484; &#44148;&#45328;&#49940; </span></span><span class="verse v23" data-usfm="GEN.32.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#49884;&#45236;&#47484; &#44148;&#45348;&#47728; &#44536; &#49548;&#50976;&#46020; &#44148;&#45348;&#44256; </span></span><span class="verse v24" data-usfm="GEN.32.24"><span class="label">24</span><span class="content">&#50556;&#44273;&#51008; &#54848;&#47196; &#45224;&#50520;&#45908;&#45768; &#50612;&#46500; &#49324;&#46988;&#51060; &#45216;&#51060; &#49352;&#46020;&#47197; &#50556;&#44273;&#44284; &#50472;&#47492;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.32.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.32.25"><span class="label">25</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#51088;&#44592;&#44032; &#50556;&#44273;&#51012; &#51060;&#44592;&#51648; &#47803;&#54632;&#51012; &#48372;&#44256; &#50556;&#44273;&#51032; &#54872;&#46020;&#48904;&#47484; &#52824;&#47588; &#50556;&#44273;&#51032; &#54872;&#46020;&#48904;&#44032; &#44536; &#49324;&#46988;&#44284; &#50472;&#47492;&#54624; &#46412;&#50640; &#50948;&#44264;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="GEN.32.26"><span class="label">26</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#45216;&#51060; &#49352;&#47140;&#54616;&#45768; &#45208;&#47196; &#44032;&#44172; &#54616;&#46972; &#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#45236;&#44172; &#52629;&#48373;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#44032;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="GEN.32.27"><span class="label">27</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#51060;&#47492;&#51060; &#47924;&#50631;&#51060;&#45264; &#44536;&#44032; &#44032;&#47196;&#46104; &#50556;&#44273;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="GEN.32.28"><span class="label">28</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#45348; &#51060;&#47492;&#51012; &#45796;&#49884;&#45716; &#50556;&#44273;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060; &#50500;&#45768;&#50836; &#51060;&#49828;&#46972;&#50648;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#45768; &#51060;&#45716; &#45348;&#44032; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#44200;&#47336;&#50612; &#51060;&#44592;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="GEN.32.29"><span class="label">29</span><span class="content">&#50556;&#44273;&#51060; &#52397;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#51060;&#47492;&#51012; &#44256;&#54616;&#49548;&#49436; &#44536; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#50612;&#52236; &#45236; &#51060;&#47492;&#51012; &#47931;&#45712;&#45264; &#54616;&#44256; &#44144;&#44592;&#49436; &#50556;&#44273;&#50640;&#44172; &#52629;&#48373;&#54620;&#51648;&#46972; </span></span><span class="verse v30" data-usfm="GEN.32.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50556;&#44273;&#51060; &#44536;&#44275; &#51060;&#47492;&#51012; &#48652;&#45768;&#50648;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#44536;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#54616;&#45208;&#45784;&#44284; &#45824;&#47732;&#54616;&#50668; &#48372;&#50520;&#51004;&#45208; &#45236; &#49373;&#47749;&#51060; &#48372;&#51204;&#46104;&#50632;&#45796; &#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="GEN.32.31"><span class="label">31</span><span class="content">&#44536;&#44032; &#48652;&#45768;&#50648;&#51012; &#51648;&#45216; &#46412;&#50640; &#54644;&#44032; &#46027;&#50520;&#44256; &#44536; &#54872;&#46020;&#48904;&#47196; &#51064;&#54616;&#50668; &#51208;&#50632;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="GEN.32.32"><span class="label">32</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#50556;&#44273;&#51032; &#54872;&#46020;&#48904; &#53360; &#55192;&#51460;&#51012; &#52828;&#44256;&#47196; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51648;&#44552;&#44620;&#51648; &#54872;&#46020;&#48904; &#53360; &#55192;&#51460;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
