<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch33" data-usfm="GEN.33">
            <div class="label">33</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.33.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51060; &#45576;&#51012; &#46308;&#50612; &#48372;&#45768; &#50640;&#49436;&#44032; &#49324;&#48177;&#51064;&#51012; &#44144;&#45712;&#47532;&#44256; &#50724;&#45716;&#51648;&#46972; &#44536; &#51088;&#49885;&#46308;&#51012; &#45208;&#45572;&#50612; &#47112;&#50500;&#50752; &#46972;&#54764;&#44284; &#46160; &#50668;&#51333;&#50640;&#44172; &#47585;&#44592;&#44256; </span></span><span class="verse v2" data-usfm="GEN.33.2"><span class="label">2</span><span class="content">&#50668;&#51333;&#44284; &#44536; &#51088;&#49885;&#46308;&#51008; &#50526;&#50640; &#46160;&#44256; &#47112;&#50500;&#50752; &#44536; &#51088;&#49885;&#46308;&#51008; &#45796;&#51020;&#50640; &#46160;&#44256; &#46972;&#54764;&#44284; &#50836;&#49481;&#51008; &#46244;&#50640; &#46160;&#44256; </span></span><span class="verse v3" data-usfm="GEN.33.3"><span class="label">3</span><span class="content">&#51088;&#44592;&#45716; &#44536;&#46308; &#50526;&#50640;&#49436; &#45208;&#50500;&#44032;&#46104; &#47800;&#51012; &#51068;&#44273;&#48264; &#46405;&#50640; &#44413;&#55176;&#47728; &#44536; &#54805; &#50640;&#49436;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="GEN.33.4"><span class="label">4</span><span class="content">&#50640;&#49436;&#44032; &#45804;&#47140;&#50752;&#49436; &#44536;&#47484; &#47582;&#50500;&#49436; &#50504;&#44256; &#47785;&#51012; &#50612;&#44555;&#47582;&#44592;&#44256; &#44536;&#50752; &#51077;&#47582;&#52628;&#44256; &#54588;&#52264; &#50864;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="GEN.33.5"><span class="label">5</span><span class="content">&#50640;&#49436;&#44032; &#45576;&#51012; &#46308;&#50612; &#50668;&#51064;&#44284; &#51088;&#49885;&#46308;&#51012; &#48372;&#44256; &#47931;&#46104; &#45320;&#50752; &#54632;&#44760;&#54620; &#51060;&#46308;&#51008; &#45572;&#44396;&#45264; &#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#51452;&#51032; &#51333;&#50640;&#44172; &#51008;&#54812;&#47196; &#51452;&#49888; &#51088;&#49885;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.33.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.33.6"><span class="label">6</span><span class="content">&#46412;&#50640; &#50668;&#51333;&#46308;&#51060; &#44536; &#51088;&#49885;&#51004;&#47196; &#45908;&#48520;&#50612; &#45208;&#50500;&#50752; &#51208;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="GEN.33.7"><span class="label">7</span><span class="content">&#47112;&#50500;&#46020; &#44536; &#51088;&#49885;&#51004;&#47196; &#45908;&#48520;&#50612; &#45208;&#50500;&#50752; &#51208;&#54616;&#44256; &#44536; &#54980;&#50640; &#50836;&#49481;&#51060; &#46972;&#54764;&#47196; &#45908;&#48520;&#50612; &#45208;&#50500;&#50752; &#51208;&#54616;&#45768; </span></span><span class="verse v8" data-usfm="GEN.33.8"><span class="label">8</span><span class="content">&#50640;&#49436;&#44032; &#46608; &#44032;&#47196;&#46104; &#45208;&#51032; &#47564;&#45212;&#48148; &#51060; &#47784;&#46304; &#46524;&#45716; &#47924;&#49832; &#44620;&#45805;&#51060;&#45264; &#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#45236; &#51452;&#44760; &#51008;&#54812;&#47484; &#51077;&#51004;&#47140; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="GEN.33.9"><span class="label">9</span><span class="content">&#50640;&#49436;&#44032; &#44032;&#47196;&#46104; &#45236; &#46041;&#49373;&#50500; &#45236;&#44172; &#51080;&#45716; &#44163;&#51060; &#51313;&#54616;&#45768; &#45348; &#49548;&#50976;&#45716; &#45348;&#44172; &#46160;&#46972; </span></span><span class="verse v10" data-usfm="GEN.33.10"><span class="label">10</span><span class="content">&#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#45796; &#54805;&#45784;&#44760; &#51008;&#54812;&#47484; &#50619;&#50632;&#49324;&#50724;&#47732; &#52397;&#52968;&#45824; &#45236; &#49552;&#50640;&#49436; &#51060; &#50696;&#47932;&#51012; &#48155;&#51004;&#49548;&#49436; &#45236;&#44032; &#54805;&#45784;&#51032; &#50620;&#44404;&#51012; &#48456;&#50728;&#51593; &#54616;&#45208;&#45784;&#51032; &#50620;&#44404;&#51012; &#48376;&#44163; &#44057;&#49324;&#50724;&#47728; &#54805;&#45784;&#46020; &#45208;&#47484; &#44592;&#48848;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="GEN.33.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49512;&#44256; &#45208;&#51032; &#49548;&#50976;&#46020; &#51313;&#54616;&#50724;&#45768; &#52397;&#52968;&#45824; &#45236;&#44032; &#54805;&#45784;&#44760; &#46300;&#47532;&#45716; &#50696;&#47932;&#51012; &#48155;&#51004;&#49548;&#49436; &#54616;&#44256; &#44536;&#50640;&#44172; &#44053;&#44428;&#54616;&#47588; &#48155;&#51004;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="GEN.33.12"><span class="label">12</span><span class="content">&#50640;&#49436;&#44032; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#46496;&#45208;&#44032;&#51088; &#45236;&#44032; &#45320;&#51032; &#50526;&#51105;&#51060;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="GEN.33.13"><span class="label">13</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#51452;&#46020; &#50500;&#49884;&#44144;&#45768;&#50752; &#51088;&#49885;&#46308;&#51008; &#50976;&#50557;&#54616;&#44256; &#45236;&#44172; &#51080;&#45716; &#50577;&#46524;&#50752; &#49548;&#44032; &#49352;&#45180;&#47484; &#45936;&#47160;&#51008;&#51593; &#54616;&#47336;&#47564; &#44284;&#55176; &#47792;&#47732; &#47784;&#46304; &#46524;&#44032; &#51453;&#51004;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="GEN.33.14"><span class="label">14</span><span class="content">&#52397;&#52968;&#45824; &#45236; &#51452;&#45716; &#51333;&#48372;&#45796; &#50526;&#49436; &#44032;&#49548;&#49436; &#45208;&#45716; &#50526;&#50640; &#44032;&#45716; &#51664;&#49849;&#44284; &#51088;&#49885;&#51032; &#54665;&#48372;&#45824;&#47196; &#52380;&#52380;&#55176; &#51064;&#46020;&#54616;&#50668; &#49464;&#51068;&#47196; &#44032;&#49436; &#45236; &#51452;&#44760; &#45208;&#50500;&#44032;&#47532;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="GEN.33.15"><span class="label">15</span><span class="content">&#50640;&#49436;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236; &#51333;&#51088; &#49688;&#51064;&#51012; &#45348;&#44172; &#47672;&#47932;&#47532;&#46972; &#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#50612;&#52236;&#54616;&#50668; &#44536;&#47532; &#54616;&#47532;&#51060;&#44620; &#45208;&#47196; &#45236; &#51452;&#44760; &#51008;&#54812;&#47484; &#50619;&#44172; &#54616;&#49548;&#49436; &#54616;&#47588; </span></span><span class="verse v16" data-usfm="GEN.33.16"><span class="label">16</span><span class="content">&#51060; &#45216;&#50640; &#50640;&#49436;&#45716; &#49464;&#51068;&#47196; &#54924;&#51221;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.33.17"><span class="label">17</span><span class="content">&#50556;&#44273;&#51008; &#49689;&#44275;&#50640; &#51060;&#47476;&#47084; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51665;&#51012; &#51667;&#44256; &#51664;&#49849;&#51012; &#50948;&#54616;&#50668; &#50864;&#47551;&#44036;&#51012; &#51648;&#51008;&#44256;&#47196; &#44536; &#46405; &#51060;&#47492;&#51012; &#49689;&#44275;&#51060;&#46972; &#48512;&#47476;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="GEN.33.18"><span class="label">18</span><span class="content">&#50556;&#44273;&#51060; &#48167;&#45800;&#50500;&#46988;&#50640;&#49436;&#48512;&#53552; &#54217;&#50504;&#55176; &#44032;&#45208;&#50504; &#46405; &#49464;&#44188; &#49457;&#50640; &#51060;&#47476;&#47084; &#49457; &#50526;&#50640; &#44536; &#51109;&#47561;&#51012; &#52824;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.33.19"><span class="label">19</span><span class="content">&#44536; &#51109;&#47561; &#52828; &#48173;&#51012; &#49464;&#44188;&#51032; &#50500;&#48708; &#54616;&#47792;&#51032; &#50500;&#46308;&#46308;&#51032; &#49552;&#50640;&#49436; &#51008; &#51068;&#48177;&#44060;&#47196; &#49324;&#44256; </span></span><span class="verse v20" data-usfm="GEN.33.20"><span class="label">20</span><span class="content">&#44144;&#44592; &#45800;&#51012; &#49939;&#44256; &#44536; &#51060;&#47492;&#51012; &#50648;&#50648;&#47196;&#54756;&#51060;&#49828;&#46972;&#50648;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
