<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch34" data-usfm="GEN.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.34.1"><span class="label">1</span><span class="content">&#47112;&#50500;&#44032; &#50556;&#44273;&#50640;&#44172; &#45235;&#51008; &#46392; &#46356;&#45208;&#44032; &#44536; &#46405; &#50668;&#51088;&#47484; &#48372;&#47084; &#45208;&#44052;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="GEN.34.2"><span class="label">2</span><span class="content">&#55176;&#50948; &#51313;&#49549;&#51473; &#54616;&#47792;&#51032; &#50500;&#46308; &#44536; &#46405; &#52628;&#51109; &#49464;&#44188;&#51060; &#44536;&#47484; &#48372;&#44256; &#45132;&#50612;&#46308;&#50668; &#44053;&#44036;&#54616;&#50668; &#50837;&#46104;&#44172; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="GEN.34.3"><span class="label">3</span><span class="content">&#44536; &#47560;&#51020;&#51060; &#44618;&#51060; &#50556;&#44273;&#51032; &#46392; &#46356;&#45208;&#50640;&#44172; &#50672;&#47144;&#54616;&#47728; &#44536; &#49548;&#45376;&#47484; &#49324;&#46993;&#54616;&#50668; &#44536;&#51032; &#47560;&#51020;&#51012; &#47568;&#47196; &#50948;&#47196;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="GEN.34.4"><span class="label">4</span><span class="content">&#44536; &#50500;&#48708; &#54616;&#47792;&#50640;&#44172; &#52397;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#49548;&#45376;&#47484; &#45236; &#50500;&#45236;&#47196; &#50619;&#44172; &#54616;&#50668; &#51452;&#49548;&#49436; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="GEN.34.5"><span class="label">5</span><span class="content">&#50556;&#44273;&#51060; &#44536; &#46392; &#46356;&#45208;&#47484; &#44536;&#44032; &#45908;&#47101;&#54804;&#45796; &#54632;&#51012; &#46308;&#50632;&#51004;&#45208; &#51088;&#44592; &#50500;&#46308;&#46308;&#51060; &#46308;&#50640;&#49436; &#47785;&#52629;&#54616;&#48064;&#47196; &#44536;&#46308;&#51032; &#46028;&#50500; &#50724;&#44592;&#44620;&#51648; &#51104;&#51104;&#54616;&#50688;&#44256; </span></span><span class="verse v6" data-usfm="GEN.34.6"><span class="label">6</span><span class="content">&#49464;&#44188;&#51032; &#50500;&#48708; &#54616;&#47792;&#51008; &#50556;&#44273;&#50640;&#44172; &#47568;&#54616;&#47084; &#50772;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.34.7"><span class="label">7</span><span class="content">&#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51008; &#46308;&#50640;&#49436; &#51060;&#47484; &#46307;&#44256; &#46028;&#50500;&#50752;&#49436; &#49324;&#46988; &#49324;&#46988;&#51060; &#44540;&#49900;&#54616;&#44256; &#49900;&#55176; &#45432;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#49464;&#44188;&#51060; &#50556;&#44273;&#51032; &#46392;&#51012; &#44053;&#44036;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48512;&#45124;&#47084;&#50868; &#51068; &#44263; &#54665;&#52824; &#47803;&#54624; &#51068;&#51012; &#54665;&#54616;&#50688;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="GEN.34.8"><span class="label">8</span><span class="content">&#54616;&#47792;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#46308; &#49464;&#44188;&#51060; &#47560;&#51020;&#51004;&#47196; &#45320;&#55148; &#46392;&#51012; &#50672;&#47144;&#54616;&#50668;&#54616;&#45768; &#50896;&#52968;&#45824; &#44536;&#47484; &#49464;&#44188;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="GEN.34.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#50864;&#47532;&#50752; &#53685;&#54844;&#54616;&#50668; &#45320;&#55148; &#46392;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#47728; &#50864;&#47532; &#46392;&#51012; &#45320;&#55148;&#44032; &#52712;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="GEN.34.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#50864;&#47532;&#50752; &#54632;&#44760; &#44144;&#54616;&#46104; &#46405;&#51060; &#45320;&#55148; &#50526;&#50640; &#51080;&#51004;&#45768; &#50668;&#44592; &#47672;&#47932;&#47084; &#47588;&#47588;&#54616;&#47728; &#50668;&#44592;&#49436; &#44592;&#50629;&#51012; &#50619;&#51004;&#46972; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="GEN.34.11"><span class="label">11</span><span class="content">&#49464;&#44188;&#46020; &#46356;&#45208;&#51032; &#50500;&#48708;&#50752; &#45224;&#54805;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47196; &#45320;&#55148;&#50640;&#44172; &#51008;&#54812;&#47484; &#51077;&#44172; &#54616;&#46972; &#45320;&#55148;&#44032; &#45236;&#44172; &#52397;&#44396;&#54616;&#45716; &#44163;&#51008; &#45236;&#44032; &#49688;&#51025;&#54616;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="GEN.34.12"><span class="label">12</span><span class="content">&#51060; &#49548;&#45376;&#47564; &#45236;&#44172; &#51452;&#50612; &#50500;&#45236;&#44032; &#46104;&#44172; &#54616;&#46972; &#50500;&#47924;&#47532; &#53360; &#48729;&#47932;&#44284; &#50696;&#47932;&#51012; &#52397;&#44396;&#54624;&#52236;&#46972;&#46020; &#45320;&#55148;&#44032; &#45236;&#44172; &#47568;&#54620;&#45824;&#47196; &#49688;&#51025;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="GEN.34.13"><span class="label">13</span><span class="content">&#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51060; &#49464;&#44188;&#44284; &#44536; &#50500;&#48708; &#54616;&#47792;&#50640;&#44172; &#49549;&#50668; &#45824;&#45813;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#49464;&#44188;&#51060; &#44536; &#45572;&#51060; &#46356;&#45208;&#47484; &#45908;&#47101;&#54804;&#51020;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="GEN.34.14"><span class="label">14</span><span class="content">&#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#46104; &#50864;&#47532;&#45716; &#44536;&#47532;&#54616;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972; &#54624;&#47168; &#48155;&#51648; &#50500;&#45768;&#54620; &#49324;&#46988;&#50640;&#44172; &#50864;&#47532; &#45572;&#51060;&#47484; &#51460; &#49688; &#50630;&#45432;&#45768; &#51060;&#45716; &#50864;&#47532;&#51032; &#49688;&#50837;&#51060; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="GEN.34.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#44057;&#51060; &#54616;&#47732; &#45320;&#55148;&#50640;&#44172; &#54728;&#46973;&#54616;&#47532;&#46972; &#47564;&#51068; &#45320;&#55148; &#51473; &#45224;&#51088;&#44032; &#45796; &#54624;&#47168;&#47484; &#48155;&#44256; &#50864;&#47532; &#44057;&#51060; &#46104;&#47732; </span></span><span class="verse v16" data-usfm="GEN.34.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#46392;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#47728; &#45320;&#55148; &#46392;&#51012; &#50864;&#47532;&#44032; &#52712;&#54616;&#47728; &#45320;&#55148;&#50752; &#54632;&#44760; &#44144;&#54616;&#50668; &#54620; &#48124;&#51313;&#51060; &#46104;&#47140;&#45768;&#50752; </span></span><span class="verse v17" data-usfm="GEN.34.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#50864;&#47532;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#54624;&#47168;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#47732; &#50864;&#47532;&#45716; &#44263; &#50864;&#47532; &#46392;&#51012; &#45936;&#47532;&#44256; &#44032;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="GEN.34.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51032; &#47568;&#51012; &#54616;&#47792;&#44284; &#44536; &#50500;&#46308; &#49464;&#44188;&#51060; &#51339;&#44172; &#50668;&#44592;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.34.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.34.19"><span class="label">19</span><span class="content">&#51060; &#49548;&#45380;&#51060; &#44536; &#51068; &#54665;&#54616;&#44592;&#47484; &#51648;&#52404;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#44536;&#44032; &#50556;&#44273;&#51032; &#46392;&#51012; &#49324;&#46993;&#54632;&#51060;&#47728; &#44536;&#45716; &#44536; &#50500;&#48708; &#51665;&#50640; &#44032;&#51109; &#51316;&#44480;&#54632;&#51068;&#47084;&#46972; </span></span><span class="verse v20" data-usfm="GEN.34.20"><span class="label">20</span><span class="content">&#54616;&#47792;&#44284; &#44536; &#50500;&#46308; &#49464;&#44188;&#51060; &#49457;&#47928;&#50640; &#51060;&#47476;&#47084; &#44536; &#44256;&#51012; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.34.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.34.21"><span class="label">21</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#50864;&#47532;&#50752; &#52828;&#47785;&#54616;&#44256; &#51060; &#46405;&#51008; &#45331;&#50612; &#44536;&#46308;&#51012; &#50857;&#45225;&#54624;&#47564;&#54616;&#45768; &#44536;&#46308;&#47196; &#50668;&#44592;&#49436; &#44144;&#51452;&#54616;&#47728; &#47588;&#47588;&#54616;&#44172; &#54616;&#44256; &#50864;&#47532;&#44032; &#44536;&#46308;&#51032; &#46392;&#46308;&#51012; &#50500;&#45236;&#47196; &#52712;&#54616;&#44256; &#50864;&#47532; &#46392;&#46308;&#46020; &#44536;&#46308;&#50640;&#44172; &#51452;&#51088; </span></span><span class="verse v22" data-usfm="GEN.34.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#51473;&#50640; &#47784;&#46304; &#45224;&#51088;&#44032; &#44536;&#46308;&#51032; &#54624;&#47168;&#47484; &#48155;&#51020; &#44057;&#51060; &#54624;&#47168;&#47484; &#48155;&#50500;&#50556; &#44536; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#44144;&#54616;&#50668; &#54620; &#48124;&#51313; &#46104;&#44592;&#47484; &#54728;&#46973;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="GEN.34.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#44536;&#46308;&#51032; &#49373;&#52629;&#44284; &#51116;&#49328;&#44284; &#44536; &#47784;&#46304; &#51664;&#49849;&#51060; &#50864;&#47532;&#51032; &#49548;&#50976;&#44032; &#46104;&#51648; &#50506;&#44192;&#45712;&#45264; &#45796;&#47564; &#44536; &#47568;&#45824;&#47196; &#54616;&#51088; &#44536;&#47532;&#54616;&#47732; &#44536;&#46308;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#44144;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="GEN.34.24"><span class="label">24</span><span class="content">&#49457;&#47928;&#51004;&#47196; &#52636;&#51077;&#54616;&#45716; &#47784;&#46304; &#51088;&#44032; &#54616;&#47792;&#44284; &#44536; &#50500;&#46308; &#49464;&#44188;&#51032; &#47568;&#51012; &#46307;&#44256; &#49457;&#47928;&#51004;&#47196; &#52636;&#51077;&#54616;&#45716; &#44536; &#47784;&#46304; &#45224;&#51088;&#44032; &#54624;&#47168;&#47484; &#48155;&#51004;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="GEN.34.25"><span class="label">25</span><span class="content">&#51228; &#49340;&#51068;&#50640; &#48120;&#52432; &#44536;&#46308;&#51060; &#44256;&#53685;&#54624; &#46412;&#50640; &#50556;&#44273;&#51032; &#46160; &#50500;&#46308; &#46356;&#45208;&#51032; &#50724;&#46972;&#48708; &#49884;&#48064;&#50728;&#44284; &#47112;&#50948;&#44032; &#44033;&#44592; &#52860;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#48512;&#51648;&#51473;&#50640; &#49457;&#51012; &#50628;&#49845;&#54616;&#50668; &#44536; &#47784;&#46304; &#45224;&#51088;&#47484; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.34.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.34.26"><span class="label">26</span><span class="content">&#52860;&#47196; &#54616;&#47792;&#44284; &#44536; &#50500;&#46308; &#49464;&#44188;&#51012; &#51453;&#51060;&#44256; &#46356;&#45208;&#47484; &#49464;&#44188;&#51032; &#51665;&#50640;&#49436; &#45936;&#47140; &#50724;&#44256; </span></span><span class="verse v27" data-usfm="GEN.34.27"><span class="label">27</span><span class="content">&#50556;&#44273;&#51032; &#50668;&#47084; &#50500;&#46308;&#51060; &#44536; &#49884;&#52404; &#51080;&#45716; &#49457;&#51004;&#47196; &#44032;&#49436; &#45432;&#47029;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#44536; &#45572;&#51060;&#47484; &#45908;&#47101;&#55180; &#50672;&#44256;&#46972; </span></span><span class="verse v28" data-usfm="GEN.34.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; &#50577;&#44284; &#49548;&#50752; &#45208;&#44480;&#50752; &#44536; &#49457;&#50640; &#51080;&#45716; &#44163;&#44284; &#46308;&#50640; &#51080;&#45716; &#44163;&#44284; </span></span><span class="verse v29" data-usfm="GEN.34.29"><span class="label">29</span><span class="content">&#44536; &#47784;&#46304; &#51116;&#47932;&#51012; &#48764;&#50519;&#51004;&#47728; &#44536; &#51088;&#45376;&#50752; &#50500;&#45236;&#46308;&#51012; &#49324;&#47196;&#51105;&#44256; &#51665;&#49549;&#51032; &#47932;&#44148;&#51012; &#45796; &#45432;&#47029;&#54620;&#51648;&#46972; </span></span><span class="verse v30" data-usfm="GEN.34.30"><span class="label">30</span><span class="content">&#50556;&#44273;&#51060; &#49884;&#48064;&#50728;&#44284; &#47112;&#50948;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#45236;&#44172; &#54868;&#47484; &#45180;&#52432; &#45208;&#47196; &#51060; &#46405; &#49324;&#46988; &#44263; &#44032;&#45208;&#50504; &#51313;&#49549;&#44284; &#48652;&#47532;&#49828; &#51313;&#49549;&#50640;&#44172; &#45252;&#49352;&#47484; &#45236;&#44172; &#54616;&#50688;&#46020;&#45796; &#45208;&#45716; &#49688;&#44032; &#51201;&#51008;&#51593; &#44536;&#46308;&#51060; &#47784;&#50668; &#45208;&#47484; &#52824;&#44256; &#45208;&#47484; &#51453;&#51060;&#47532;&#45768; &#44536;&#47532;&#54616;&#47732; &#45208;&#50752; &#45236; &#51665;&#51060; &#47736;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="GEN.34.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#44536;&#44032; &#50864;&#47532; &#45572;&#51060;&#47484; &#52285;&#45376;&#44057;&#51060; &#45824;&#50864;&#54632;&#51060; &#44032;&#54616;&#45768;&#51060;&#44620;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
