<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch35" data-usfm="GEN.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.35.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51068;&#50612;&#45208; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#49436; &#44144;&#44592; &#44144;&#54616;&#47728; &#45348;&#44032; &#45348; &#54805; &#50640;&#49436;&#51032; &#45231;&#51012; &#54588;&#54616;&#50668; &#46020;&#47581;&#54616;&#45912; &#46412;&#50640; &#45348;&#44172; &#45208;&#53440;&#45228;&#45912; &#54616;&#45208;&#45784;&#44760; &#44144;&#44592;&#49436; &#45800;&#51012; &#49939;&#51004;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="GEN.35.2"><span class="label">2</span><span class="content">&#50556;&#44273;&#51060; &#51060;&#50640; &#51088;&#44592; &#51665; &#49324;&#46988;&#44284; &#51088;&#44592;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148; &#51473;&#51032; &#51060;&#48169; &#49888;&#49345;&#51012; &#48260;&#47532;&#44256; &#51088;&#49888;&#51012; &#51221;&#44208;&#52992; &#54616;&#44256; &#51032;&#48373;&#51012; &#48148;&#44984;&#46972; </span></span><span class="verse v3" data-usfm="GEN.35.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#51068;&#50612;&#45208; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#51088; &#45208;&#51032; &#54872;&#45212;&#45216;&#50640; &#45236;&#44172; &#51025;&#45813;&#54616;&#49884;&#47728; &#45208;&#51032; &#44032;&#45716; &#44600;&#50640;&#49436; &#45208;&#50752; &#54632;&#44760;&#54616;&#49888; &#54616;&#45208;&#45784;&#44760; &#45236;&#44032; &#44144;&#44592;&#49436; &#45800;&#51012; &#49939;&#51004;&#47140; &#54616;&#45432;&#46972; &#54616;&#47588; </span></span><span class="verse v4" data-usfm="GEN.35.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592; &#49552;&#50640; &#51080;&#45716; &#47784;&#46304; &#51060;&#48169; &#49888;&#49345;&#44284; &#51088;&#44592; &#44480;&#50640; &#51080;&#45716; &#44256;&#47532;&#47484; &#50556;&#44273;&#50640;&#44172; &#51452;&#45716;&#51648;&#46972; &#50556;&#44273;&#51060; &#44536;&#44163;&#46308;&#51012; &#49464;&#44188; &#44540;&#52376; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#47931;&#44256; </span></span><span class="verse v5" data-usfm="GEN.35.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#48156;&#54665;&#54616;&#50688;&#51004;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#47732; &#44256;&#51012;&#46308;&#47196; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#44172; &#54616;&#49888;&#44256;&#47196; &#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51012; &#52628;&#44201;&#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="GEN.35.6"><span class="label">6</span><span class="content">&#50556;&#44273;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#49324;&#46988;&#51060; &#44032;&#45208;&#50504; &#46405; &#47336;&#49828; &#44263; &#48295;&#50648;&#50640; &#51060;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.35.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.35.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#44144;&#44592;&#49436; &#45800;&#51012; &#49939;&#44256; &#44536;&#44275;&#51012; &#50648;&#48295;&#50648;&#51060;&#46972; &#48520;&#47104;&#51004;&#45768; &#51060;&#45716; &#44536; &#54805;&#51032; &#45231;&#51012; &#54588;&#54624; &#46412;&#50640; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#44144;&#44592;&#49436; &#45208;&#53440;&#45208;&#49512;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="GEN.35.8"><span class="label">8</span><span class="content">&#47532;&#48652;&#44032;&#51032; &#50976;&#47784; &#46300;&#48372;&#46972;&#44032; &#51453;&#51004;&#47588; &#44536;&#47484; &#48295;&#50648; &#50500;&#47000; &#49345;&#49688;&#47532;&#45208;&#47924; &#48145;&#50640; &#51109;&#49324;&#54616;&#44256; &#44536; &#45208;&#47924; &#51060;&#47492;&#51012; &#50508;&#47200;&#48148;&#44415;&#51060;&#46972; &#48520;&#47104;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="GEN.35.9"><span class="label">9</span><span class="content">&#50556;&#44273;&#51060; &#48167;&#45800;&#50500;&#46988;&#50640;&#49436; &#46028;&#50500;&#50724;&#47588; &#54616;&#45208;&#45784;&#51060; &#45796;&#49884; &#50556;&#44273;&#50640;&#44172; &#45208;&#53440;&#45208;&#49324; &#44536;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.35.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.35.10"><span class="label">10</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#51060;&#47492;&#51060; &#50556;&#44273;&#51060;&#45796;&#47560;&#45716; &#45348; &#51060;&#47492;&#51012; &#45796;&#49884;&#45716; &#50556;&#44273;&#51060;&#46972; &#48512;&#47476;&#51648; &#50506;&#44192;&#44256; &#51060;&#49828;&#46972;&#50648;&#51060; &#45348; &#51060;&#47492;&#51060; &#46104;&#47532;&#46972; &#54616;&#49884;&#44256; &#44536;&#44032; &#44536;&#51032; &#51060;&#47492;&#51012; &#51060;&#49828;&#46972;&#50648;&#51060;&#46972; &#48512;&#47476;&#49884;&#44256; </span></span><span class="verse v11" data-usfm="GEN.35.11"><span class="label">11</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#45716; &#51204;&#45733;&#54620; &#54616;&#45208;&#45784;&#51060;&#45768;&#46972; &#49373;&#50977;&#54616;&#47728; &#48264;&#49457;&#54616;&#46972; &#44397;&#48124;&#44284; &#47566;&#51008; &#44397;&#48124;&#51060; &#45348;&#44172;&#49436; &#45208;&#44256; &#50773;&#46308;&#51060; &#45348; &#54728;&#47532;&#50640;&#49436; &#45208;&#50724;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="GEN.35.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#50640;&#44172; &#51456; &#46405;&#51012; &#45348;&#44172; &#51452;&#44256; &#45236;&#44032; &#45348; &#54980;&#49552;&#50640;&#44172;&#46020; &#44536; &#46405;&#51012; &#51452;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="GEN.35.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#50752; &#47568;&#50432;&#54616;&#49884;&#45912; &#44275;&#50640;&#49436; &#44536;&#47484; &#46496;&#45208; &#50732;&#46972; &#44032;&#49884;&#45716;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="GEN.35.14"><span class="label">14</span><span class="content">&#50556;&#44273;&#51060; &#54616;&#45208;&#45784;&#51032; &#51088;&#44592;&#50752; &#47568;&#50432;&#54616;&#49884;&#45912; &#44275;&#50640; &#44592;&#46181; &#44263; &#46028; &#44592;&#46181;&#51012; &#49464;&#50864;&#44256; &#44536; &#50948;&#50640; &#51204;&#51228;&#47932;&#51012; &#48531;&#44256; &#46608; &#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48531;&#44256; </span></span><span class="verse v15" data-usfm="GEN.35.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#50752; &#47568;&#50432;&#54616;&#49884;&#45912; &#44275;&#51032; &#51060;&#47492;&#51012; &#48295;&#50648;&#51060;&#46972; &#48520;&#47104;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="GEN.35.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#48295;&#50648;&#50640;&#49436; &#48156;&#54665;&#54616;&#50668; &#50640;&#48652;&#46991;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#50620;&#47560; &#44600;&#51012; &#44201;&#54620; &#44275;&#50640;&#49436; &#46972;&#54764;&#51060; &#51076;&#49328;&#54616;&#50668; &#49900;&#55176; &#49888;&#44256;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.35.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.35.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#45212;&#49328;&#54624; &#51592;&#51020;&#50640; &#49328;&#54028;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#46160;&#47140;&#50892;&#47568;&#46972; &#51648;&#44552; &#44536;&#45824;&#44032; &#46608; &#46301;&#45224;&#54616;&#45712;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v18" data-usfm="GEN.35.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#51453;&#44592;&#50640; &#51076;&#54616;&#50668; &#44536; &#54844;&#51060; &#46496;&#45208;&#47140;&#54624; &#46412;&#50640; &#50500;&#46308;&#51032; &#51060;&#47492;&#51008; &#48288;&#45432;&#45768;&#46972; &#48520;&#47104;&#51004;&#45208; &#44536; &#50500;&#48708;&#44032; &#44536;&#47484; &#48288;&#45264;&#48124;&#51060;&#46972; &#48520;&#47104;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="GEN.35.19"><span class="label">19</span><span class="content">&#46972;&#54764;&#51060; &#51453;&#51004;&#47588; &#50640;&#48652;&#46991; &#44263; &#48288;&#46308;&#47112;&#54772; &#44600;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; </span></span><span class="verse v20" data-usfm="GEN.35.20"><span class="label">20</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#54764;&#51032; &#47896;&#50640; &#48708;&#47484; &#49464;&#50912;&#45908;&#45768; &#51648;&#44552;&#44620;&#51648; &#46972;&#54764;&#51032; &#47896;&#48708;&#46972; &#51068;&#52971;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="GEN.35.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#45796;&#49884; &#48156;&#54665;&#54616;&#50668; &#50640;&#45944; &#47581;&#45824;&#47484; &#51648;&#45208; &#51109;&#47561;&#51012; &#52452;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.35.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.35.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#46405;&#50640; &#50976;&#54624; &#46412;&#50640; &#47476;&#50864;&#48292;&#51060; &#44032;&#49436; &#44536; &#49436;&#47784; &#48716;&#54616;&#50752; &#53685;&#44036;&#54616;&#47588; &#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#47484; &#46308;&#50632;&#45908;&#46972; &#50556;&#44273;&#51032; &#50500;&#46308;&#51008; &#50676;&#46168;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="GEN.35.23"><span class="label">23</span><span class="content">&#47112;&#50500;&#51032; &#49548;&#49373;&#51008; &#50556;&#44273;&#51032; &#51109;&#51088; &#47476;&#50864;&#48292;&#44284; &#44536; &#45796;&#51020; &#49884;&#48064;&#50728;&#44284; &#47112;&#50948;&#50752; &#50976;&#45796;&#50752; &#51079;&#49324;&#44040;&#44284; &#49828;&#48520;&#47200;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="GEN.35.24"><span class="label">24</span><span class="content">&#46972;&#54764;&#51032; &#49548;&#49373;&#51008; &#50836;&#49481;&#44284; &#48288;&#45264;&#48124;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="GEN.35.25"><span class="label">25</span><span class="content">&#46972;&#54764;&#51032; &#50668;&#51333; &#48716;&#54616;&#51032; &#49548;&#49373;&#51008; &#45800;&#44284; &#45225;&#45804;&#47532;&#50836; </span></span><span class="verse v26" data-usfm="GEN.35.26"><span class="label">26</span><span class="content">&#47112;&#50500;&#51032; &#50668;&#51333; &#49892;&#48148;&#51032; &#49548;&#49373;&#51008; &#44051;&#44284; &#50500;&#49472;&#51060;&#45768; &#51060;&#46308;&#51008; &#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51060;&#50836; &#48167;&#45800;&#50500;&#46988;&#50640;&#49436; &#44536;&#50640;&#44172; &#45235;&#51008; &#51088;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="GEN.35.27"><span class="label">27</span><span class="content">&#50556;&#44273;&#51060; &#44592;&#47047;&#50500;&#47476;&#48148;&#51032; &#47560;&#48064;&#47112;&#47196; &#44032;&#49436; &#44536; &#50500;&#48708; &#51060;&#49325;&#50640;&#44172; &#51060;&#47476;&#47104;&#51004;&#45768; &#44592;&#47047;&#50500;&#47476;&#48148;&#45716; &#44263; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#51032; &#50864;&#44144;&#54616;&#45912; &#54756;&#48652;&#47200;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.35.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.35.28"><span class="label">28</span><span class="content">&#51060;&#49325;&#51032; &#45208;&#51060; &#51068;&#48177; &#54036;&#49901;&#49464;&#46972; </span></span><span class="verse v29" data-usfm="GEN.35.29"><span class="label">29</span><span class="content">&#51060;&#49325;&#51060; &#45208;&#51060; &#47566;&#44256; &#45721;&#50612; &#44592;&#50868;&#51060; &#51652;&#54616;&#47588; &#51453;&#50612; &#51088;&#44592; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#45768; &#44536; &#50500;&#46308; &#50640;&#49436;&#50752; &#50556;&#44273;&#51060; &#44536;&#47484; &#51109;&#49324;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
