<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch36" data-usfm="GEN.36">
            <div class="label">36</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.36.1"><span class="label">1</span><span class="content">&#50640;&#49436; &#44263; &#50640;&#46036;&#51032; &#45824;&#47029;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="GEN.36.2"><span class="label">2</span><span class="content">&#50640;&#49436;&#44032; &#44032;&#45208;&#50504; &#50668;&#51064;&#51473; &#54775; &#51313;&#49549;&#51473; &#50648;&#47200;&#51032; &#46392; &#50500;&#45796;&#50752; &#55176;&#50948; &#51313;&#49549;&#51473; &#49884;&#48652;&#50728;&#51032; &#46392; &#50500;&#45208;&#51032; &#49548;&#49373; &#50724;&#54848;&#47532;&#48148;&#47560;&#47484; &#51088;&#44592; &#50500;&#45236;&#47196; &#52712;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="GEN.36.3"><span class="label">3</span><span class="content">&#46608; &#51060;&#49828;&#47560;&#50648;&#51032; &#46392; &#45712;&#48148;&#50855;&#51032; &#45572;&#51060; &#48148;&#49828;&#47579;&#51012; &#52712;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="GEN.36.4"><span class="label">4</span><span class="content">&#50500;&#45796;&#45716; &#50648;&#47532;&#48148;&#49828;&#47484; &#50640;&#49436;&#50640;&#44172; &#45235;&#50520;&#44256; &#48148;&#49828;&#47579;&#51008; &#47476;&#50864;&#50648;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v5" data-usfm="GEN.36.5"><span class="label">5</span><span class="content">&#50724;&#54848;&#47532;&#48148;&#47560;&#45716; &#50668;&#50864;&#49828;&#50752; &#50564;&#46988;&#44284; &#44256;&#46972;&#47484; &#45235;&#50520;&#51004;&#45768; &#51060;&#46308;&#51008; &#50640;&#49436;&#51032; &#50500;&#46308;&#51060;&#50836; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#44536;&#50640;&#44172; &#45235;&#51008; &#51088;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="GEN.36.6"><span class="label">6</span><span class="content">&#50640;&#49436;&#44032; &#51088;&#44592; &#50500;&#45236;&#46308;&#44284; &#51088;&#44592; &#51088;&#45376;&#46308;&#44284; &#51088;&#44592; &#51665;&#51032; &#47784;&#46304; &#49324;&#46988;&#44284; &#51088;&#44592;&#51032; &#44032;&#52629;&#44284; &#51088;&#44592; &#47784;&#46304; &#51664;&#49849;&#44284; &#51088;&#44592;&#44032; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#50619;&#51008; &#47784;&#46304; &#51116;&#47932;&#51012; &#51060;&#45132;&#44256; &#44536; &#46041;&#49373; &#50556;&#44273;&#51012; &#46496;&#45208; &#53440;&#52376;&#47196; &#44052;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="GEN.36.7"><span class="label">7</span><span class="content">&#46160; &#49324;&#46988;&#51032; &#49548;&#50976;&#44032; &#54413;&#48512;&#54616;&#50668; &#54632;&#44760; &#44144;&#54624; &#49688; &#50630;&#51020;&#51060;&#47084;&#46972; &#44536;&#46308;&#51032; &#50864;&#44144;&#54620; &#46405;&#51060; &#44536;&#46308;&#51032; &#44032;&#52629;&#51004;&#47196; &#51064;&#54616;&#50668; &#44536;&#46308;&#51012; &#50857;&#45225;&#54624; &#49688; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="GEN.36.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#50640;&#49436; &#44263; &#50640;&#46036;&#51060; &#49464;&#51068;&#49328;&#50640; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="GEN.36.9"><span class="label">9</span><span class="content">&#49464;&#51068;&#49328;&#50640; &#44144;&#54620; &#50640;&#46036; &#51313;&#49549;&#51032; &#51312;&#49345; &#50640;&#49436;&#51032; &#45824;&#47029;&#51060; &#51060;&#47084;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.36.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.36.10"><span class="label">10</span><span class="content">&#44536; &#51088;&#49552;&#51032; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#50640;&#49436;&#51032; &#50500;&#45236; &#50500;&#45796;&#51032; &#50500;&#46308;&#51008; &#50648;&#47532;&#48148;&#49828;&#50836; &#50640;&#49436;&#51032; &#50500;&#45236; &#48148;&#49828;&#47579;&#51032; &#50500;&#46308;&#51008; &#47476;&#50864;&#50648;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="GEN.36.11"><span class="label">11</span><span class="content">&#50648;&#47532;&#48148;&#49828;&#51032; &#50500;&#46308;&#46308;&#51008; &#45936;&#47564;&#44284; &#50724;&#47568;&#44284; &#49828;&#48372;&#50752; &#44032;&#45812;&#44284; &#44536;&#45208;&#49828;&#50836; </span></span><span class="verse v12" data-usfm="GEN.36.12"><span class="label">12</span><span class="content">&#50640;&#49436;&#51032; &#50500;&#46308; &#50648;&#47532;&#48148;&#49828;&#51032; &#52393; &#46372;&#45208;&#45716; &#50500;&#47568;&#47113;&#51012; &#50648;&#47532;&#48148;&#49828;&#50640;&#44172; &#45235;&#50520;&#51004;&#45768; &#51060;&#46308;&#51008; &#50640;&#49436;&#51032; &#50500;&#45236; &#50500;&#45796;&#51032; &#51088;&#49552;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="GEN.36.13"><span class="label">13</span><span class="content">&#47476;&#50864;&#50648;&#51032; &#50500;&#46308;&#46308;&#51008; &#45208;&#54635;&#44284; &#49464;&#46972;&#50752; &#49340;&#47560;&#50752; &#48120;&#49324;&#45768; &#51060;&#46308;&#51008; &#50640;&#49436;&#51032; &#50500;&#45236; &#48148;&#49828;&#47579;&#51032; &#51088;&#49552;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="GEN.36.14"><span class="label">14</span><span class="content">&#49884;&#48652;&#50728;&#51032; &#49552;&#45376; &#50500;&#45208;&#51032; &#46392; &#50640;&#49436;&#51032; &#50500;&#45236; &#50724;&#54848;&#47532;&#48148;&#47560;&#51032; &#50500;&#46308;&#46308;&#51008; &#51060;&#47084;&#54616;&#45768; &#44536;&#44032; &#50668;&#50864;&#49828;&#50752; &#50564;&#46988;&#44284; &#44256;&#46972;&#47484; &#50640;&#49436;&#50640;&#44172; &#45235;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.36.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.36.15"><span class="label">15</span><span class="content">&#50640;&#49436; &#51088;&#49552;&#51473; &#51313;&#51109;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#50640;&#49436;&#51032; &#51109;&#51088; &#50648;&#47532;&#48148;&#49828;&#51032; &#51088;&#49552;&#50640;&#45716; &#45936;&#47564; &#51313;&#51109;, &#50724;&#47568; &#51313;&#51109;, &#49828;&#48372; &#51313;&#51109;, &#44536;&#45208;&#49828; &#51313;&#51109;&#44284;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.36.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.36.16"><span class="label">16</span><span class="content">&#44256;&#46972; &#51313;&#51109;, &#44032;&#45812; &#51313;&#51109;, &#50500;&#47568;&#47113; &#51313;&#51109;&#51060;&#45768; &#51060;&#46308;&#51008; &#50640;&#46036; &#46405;&#50640; &#51080;&#45716; &#50648;&#47532;&#48148;&#49828;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#50728; &#51313;&#51109;&#46308;&#51060;&#50836; &#51060;&#46308;&#51008; &#50500;&#45796;&#51032; &#51088;&#49552;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="GEN.36.17"><span class="label">17</span><span class="content">&#50640;&#49436;&#51032; &#50500;&#46308; &#47476;&#50864;&#50648;&#51032; &#51088;&#49552;&#50640;&#45716; &#45208;&#54635; &#51313;&#51109;, &#49464;&#46972; &#51313;&#51109;, &#49340;&#47560; &#51313;&#51109;, &#48120;&#49324; &#51313;&#51109;&#51060;&#45768; &#51060;&#46308;&#51008; &#50640;&#46036; &#46405;&#50640; &#51080;&#45716; &#47476;&#50864;&#50648;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#50728; &#51313;&#51109;&#46308;&#51060;&#50836; &#51060;&#46308;&#51008; &#50640;&#49436;&#51032; &#50500;&#45236; &#48148;&#49828;&#47579;&#51032; &#51088;&#49552;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.36.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.36.18"><span class="label">18</span><span class="content">&#50640;&#49436;&#51032; &#50500;&#45236; &#50724;&#54848;&#47532;&#48148;&#47560;&#51032; &#50500;&#46308;&#46308;&#51008; &#50668;&#50864;&#49828; &#51313;&#51109;, &#50564;&#46988; &#51313;&#51109;, &#44256;&#46972; &#51313;&#51109;&#51060;&#45768; &#51060;&#46308;&#51008; &#50500;&#45208;&#51032; &#46392;&#51060;&#50836; &#50640;&#49436;&#51032; &#50500;&#45236;&#51064; &#50724;&#54848;&#47532;&#48148;&#47560;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#50728; &#51313;&#51109;&#46308;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.36.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.36.19"><span class="label">19</span><span class="content">&#50640;&#49436; &#44263; &#50640;&#46036;&#51032; &#51088;&#49552;&#51004;&#47196;&#49436; &#51313;&#51109; &#46108; &#51088;&#46308;&#51060; &#51060;&#47084;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="GEN.36.20"><span class="label">20</span><span class="content">&#44536; &#46405;&#51032; &#50896;&#44144;&#51064; &#54840;&#47532; &#51313;&#49549; &#49464;&#51068;&#51032; &#51088;&#49552;&#51008; &#47196;&#45800;&#44284; &#49548;&#48156;&#44284; &#49884;&#48652;&#50728;&#44284; &#50500;&#45208;&#50752;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.36.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.36.21"><span class="label">21</span><span class="content">&#46356;&#49552;&#44284; &#50640;&#49472;&#44284; &#46356;&#49328;&#51060;&#45768; &#51060;&#46308;&#51008; &#50640;&#46036;&#46405;&#50640; &#51080;&#45716; &#49464;&#51068;&#51032; &#51088;&#49552;&#51473; &#54840;&#47532; &#51313;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#50728; &#51313;&#51109;&#46308;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="GEN.36.22"><span class="label">22</span><span class="content">&#47196;&#45800;&#51032; &#51088;&#45376;&#45716; &#54840;&#47532;&#50752; &#54756;&#47576;&#44284; &#47196;&#45800;&#51032; &#45572;&#51060; &#46372;&#45208;&#50836; </span></span><span class="verse v23" data-usfm="GEN.36.23"><span class="label">23</span><span class="content">&#49548;&#48156;&#51032; &#51088;&#45376;&#45716; &#50508;&#50756;&#44284; &#47560;&#45208;&#54635;&#44284; &#50640;&#48156;&#44284; &#49828;&#48372;&#50752; &#50724;&#45224;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="GEN.36.24"><span class="label">24</span><span class="content">&#49884;&#48652;&#50728;&#51032; &#51088;&#45376;&#45716; &#50500;&#50556;&#50752; &#50500;&#45208;&#47728; &#51060; &#50500;&#45208;&#45716; &#44536; &#50500;&#48708; &#49884;&#48652;&#50728;&#51032; &#45208;&#44480;&#47484; &#52832; &#46412;&#50640; &#44305;&#50556;&#50640;&#49436; &#50728;&#52380;&#51012; &#48156;&#44204;&#54616;&#50688;&#44256; </span></span><span class="verse v25" data-usfm="GEN.36.25"><span class="label">25</span><span class="content">&#50500;&#45208;&#51032; &#51088;&#45376;&#45716; &#46356;&#49552;&#44284; &#50724;&#54848;&#47532;&#48148;&#47560;&#45768; &#50724;&#54848;&#47532;&#48148;&#47560;&#45716; &#50500;&#45208;&#51032; &#46392;&#51060;&#47728; </span></span><span class="verse v26" data-usfm="GEN.36.26"><span class="label">26</span><span class="content">&#46356;&#49552;&#51032; &#51088;&#45376;&#45716; &#54772;&#45800;&#44284; &#50640;&#49828;&#48152;&#44284; &#51060;&#46300;&#46976;&#44284; &#44536;&#46976;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="GEN.36.27"><span class="label">27</span><span class="content">&#50640;&#49472;&#51032; &#51088;&#45376;&#45716; &#48716;&#54620;&#44284; &#49324;&#50500;&#50756;&#44284; &#50500;&#44036;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="GEN.36.28"><span class="label">28</span><span class="content">&#46356;&#49328;&#51032; &#51088;&#45376;&#45716; &#50864;&#49828;&#50752; &#50500;&#46976;&#51060;&#45768; </span></span><span class="verse v29" data-usfm="GEN.36.29"><span class="label">29</span><span class="content">&#54840;&#47532; &#51313;&#49549;&#51032; &#51313;&#51109;&#46308;&#51008; &#44263; &#47196;&#45800; &#51313;&#51109;, &#49548;&#48156; &#51313;&#51109;, &#49884;&#48652;&#50728; &#51313;&#51109;, &#50500;&#45208; &#51313;&#51109;, </span></span><span class="verse v30" data-usfm="GEN.36.30"><span class="label">30</span><span class="content">&#46356;&#49552; &#51313;&#51109;, &#50640;&#49472; &#51313;&#51109;, &#46356;&#49328; &#51313;&#51109;&#51060;&#46972; &#51060;&#46308;&#51008; &#44536; &#44396;&#50669;&#51012; &#46384;&#46972; &#49464;&#51068; &#46405;&#50640; &#51080;&#45716; &#54840;&#47532; &#51313;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#50728; &#51313;&#51109;&#46308;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="GEN.36.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#45796;&#49828;&#47532;&#45716; &#50773;&#51060; &#51080;&#44592; &#51204;&#50640; &#50640;&#46036; &#46405;&#51012; &#45796;&#49828;&#47532;&#45716; &#50773;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.36.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.36.32"><span class="label">32</span><span class="content">&#48652;&#50732;&#51032; &#50500;&#46308; &#48296;&#46972;&#44032; &#50640;&#46036;&#51032; &#50773;&#51060; &#46104;&#50632;&#51004;&#45768; &#44536; &#46020;&#49457;&#51032; &#51060;&#47492;&#51008; &#46360;&#54616;&#48148;&#47728; </span></span><span class="verse v33" data-usfm="GEN.36.33"><span class="label">33</span><span class="content">&#48296;&#46972;&#44032; &#51453;&#44256; &#48372;&#49828;&#46972; &#49324;&#46988; &#49464;&#46972;&#51032; &#50500;&#46308; &#50836;&#48165;&#51060; &#44536;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#44256; </span></span><span class="verse v34" data-usfm="GEN.36.34"><span class="label">34</span><span class="content">&#50836;&#48165;&#51060; &#51453;&#44256; &#45936;&#47564; &#51313;&#49549;&#51032; &#46405;&#51032; &#54980;&#49340;&#51060; &#44536;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#44256; </span></span><span class="verse v35" data-usfm="GEN.36.35"><span class="label">35</span><span class="content">&#54980;&#49340;&#51060; &#51453;&#44256; &#48652;&#45815;&#51032; &#50500;&#46308; &#44263; &#47784;&#50517; &#46308;&#50640;&#49436; &#48120;&#46356;&#50504; &#51313;&#49549;&#51012; &#52828; &#54616;&#45815;&#51060; &#44536;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768; &#44536; &#46020;&#49457; &#51060;&#47492;&#51008; &#50500;&#50967;&#51060;&#47728; </span></span><span class="verse v36" data-usfm="GEN.36.36"><span class="label">36</span><span class="content">&#54616;&#45815;&#51060; &#51453;&#44256; &#47560;&#49828;&#47112;&#44032;&#51032; &#49340;&#46972;&#44032; &#44536;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#44256; </span></span><span class="verse v37" data-usfm="GEN.36.37"><span class="label">37</span><span class="content">&#49340;&#46972;&#44032; &#51453;&#44256; &#50976;&#48652;&#46972;&#45936; &#54616;&#49707;&#44032; &#47476;&#54840;&#48391;&#51032; &#49324;&#50872;&#51060; &#44536;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#44256; </span></span><span class="verse v38" data-usfm="GEN.36.38"><span class="label">38</span><span class="content">&#49324;&#50872;&#51060; &#51453;&#44256; &#50501;&#48380;&#51032; &#50500;&#46308; &#48148;&#50508;&#54616;&#45212;&#51060; &#44536;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#44256; </span></span><span class="verse v39" data-usfm="GEN.36.39"><span class="label">39</span><span class="content">&#50501;&#48380;&#51032; &#50500;&#46308; &#48148;&#50508;&#54616;&#45212;&#51060; &#51453;&#44256; &#54616;&#45804;&#51060; &#44536;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768; &#44536; &#46020;&#49457; &#51060;&#47492;&#51008; &#48148;&#50864;&#47728; &#44536; &#52376;&#51032; &#51060;&#47492;&#51008; &#48064;&#54756;&#45796;&#48296;&#51060;&#45768; &#47560;&#46300;&#47131;&#51032; &#46392;&#51060;&#50836; &#47700;&#49324;&#54633;&#51032; &#49552;&#45376;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="GEN.36.40"><span class="label">40</span><span class="content">&#50640;&#49436;&#50640;&#44172;&#49436; &#45208;&#50728; &#51313;&#51109;&#46308;&#51032; &#51060;&#47492;&#51008; &#44536; &#51333;&#51313;&#44284; &#44144;&#52376;&#50752; &#51060;&#47492;&#45824;&#47196; &#51060;&#47084;&#54616;&#45768; &#46372;&#45208; &#51313;&#51109;, &#50508;&#50752; &#51313;&#51109;, &#50668;&#45955; &#51313;&#51109;, </span></span><span class="verse v41" data-usfm="GEN.36.41"><span class="label">41</span><span class="content">&#50724;&#54848;&#47532;&#48148;&#47560; &#51313;&#51109;, &#50648;&#46972; &#51313;&#51109;, &#48708;&#45436; &#51313;&#51109;, </span></span><span class="verse v42" data-usfm="GEN.36.42"><span class="label">42</span><span class="content">&#44536;&#45208;&#49828; &#51313;&#51109;, &#45936;&#47564; &#51313;&#51109;, &#48137;&#49332; &#51313;&#51109;, </span></span><span class="verse v43" data-usfm="GEN.36.43"><span class="label">43</span><span class="content">&#47561;&#46356;&#50648; &#51313;&#51109;, &#51060;&#46988; &#51313;&#51109;&#51060;&#46972; &#51060;&#46308;&#51008; &#44536; &#44396;&#50669;&#44284; &#44144;&#52376;&#47484; &#46384;&#47480; &#50640;&#46036; &#51313;&#51109;&#46308;&#51060;&#47728; &#50640;&#46036; &#51313;&#49549;&#51032; &#51312;&#49345;&#51008; &#50640;&#49436;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
