<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch37" data-usfm="GEN.37">
            <div class="label">37</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.37.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51060; &#44032;&#45208;&#50504; &#46405; &#44263; &#44536; &#50500;&#48708;&#51032; &#50864;&#44144;&#54616;&#45912; &#46405;&#50640; &#44144;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="GEN.37.2"><span class="label">2</span><span class="content">&#50556;&#44273;&#51032; &#50557;&#51204;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#50836;&#49481;&#51060; &#49901; &#52832;&#49464;&#51032; &#49548;&#45380;&#51004;&#47196;&#49436; &#44536; &#54805;&#51228;&#50752; &#54632;&#44760; &#50577;&#51012; &#52832; &#46412;&#50640; &#44536; &#50500;&#48708;&#51032; &#52393; &#48716;&#54616;&#50752; &#49892;&#48148;&#51032; &#50500;&#46308;&#46308;&#47196; &#45908;&#48520;&#50612; &#54632;&#44760;&#54616;&#50688;&#45908;&#45768; &#44536;&#44032; &#44536;&#46308;&#51032; &#44284;&#49892;&#51012; &#50500;&#48708;&#50640;&#44172; &#44256;&#54616;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="GEN.37.3"><span class="label">3</span><span class="content">&#50836;&#49481;&#51008; &#45432;&#45380;&#50640; &#50619;&#51008; &#50500;&#46308;&#51060;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51060; &#50668;&#47084; &#50500;&#46308;&#48372;&#45796; &#44536;&#47484; &#44618;&#51060; &#49324;&#46993;&#54616;&#50668; &#50948;&#54616;&#50668; &#52292;&#49353;&#50743;&#51012; &#51648;&#50632;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="GEN.37.4"><span class="label">4</span><span class="content">&#44536; &#54805;&#46308;&#51060; &#50500;&#48708;&#44032; &#54805;&#51228;&#46308;&#48372;&#45796; &#44536;&#47484; &#49324;&#46993;&#54632;&#51012; &#48372;&#44256; &#44536;&#47484; &#48120;&#50892;&#54616;&#50668; &#44536;&#50640;&#44172; &#50616;&#49324;&#44032; &#48520;&#54217;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="GEN.37.5"><span class="label">5</span><span class="content">&#50836;&#49481;&#51060; &#45000;&#51012; &#44984;&#44256; &#51088;&#44592; &#54805;&#46308;&#50640;&#44172; &#44256;&#54616;&#47588; &#44536;&#46308;&#51060; &#44536;&#47484; &#45908;&#50865; &#48120;&#50892;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.37.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.37.6"><span class="label">6</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#45208;&#51032; &#44988; &#45000;&#51012; &#46308;&#51004;&#49884;&#50724; </span></span><span class="verse v7" data-usfm="GEN.37.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#48173;&#50640;&#49436; &#44257;&#49885;&#51012; &#47926;&#45908;&#45768; &#45236; &#45800;&#51008; &#51068;&#50612;&#49436;&#44256; &#45817;&#49888;&#46308;&#51032; &#45800;&#51008; &#45236; &#45800;&#51012; &#46168;&#47084;&#49436;&#49436; &#51208;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="GEN.37.8"><span class="label">8</span><span class="content">&#44536; &#54805;&#46308;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#52280;&#51004;&#47196; &#50864;&#47532;&#51032; &#50773;&#51060; &#46104;&#44192;&#45712;&#45264; &#52280;&#51004;&#47196; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#44172; &#46104;&#44192;&#45712;&#45264; &#54616;&#44256; &#44536; &#45000;&#44284; &#44536; &#47568;&#51012; &#51064;&#54616;&#50668; &#44536;&#47484; &#45908;&#50865; &#48120;&#50892;&#54616;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="GEN.37.9"><span class="label">9</span><span class="content">&#50836;&#49481;&#51060; &#45796;&#49884; &#45000;&#51012; &#44984;&#44256; &#44536; &#54805;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#46608; &#45000;&#51012; &#44988;&#51593; &#54644;&#50752; &#45804;&#44284; &#50676; &#54620; &#48324;&#51060; &#45236;&#44172; &#51208;&#54616;&#45908;&#51060;&#45796; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.37.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.37.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#44536; &#45000;&#51004;&#47196; &#48512;&#54805;&#50640;&#44172; &#44256;&#54616;&#47588; &#50500;&#48708;&#44032; &#44536;&#47484; &#44984;&#51670;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#51032; &#44988; &#45000;&#51060; &#47924;&#50631;&#51060;&#45264; &#45208;&#50752; &#45348; &#47784;&#50752; &#45348; &#54805;&#51228;&#46308;&#51060; &#52280;&#51004;&#47196; &#44032;&#49436; &#46405;&#50640; &#50638;&#46300;&#47140; &#45348;&#44172; &#51208;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="GEN.37.11"><span class="label">11</span><span class="content">&#44536; &#54805;&#46308;&#51008; &#49884;&#44592;&#54616;&#46104; &#44536; &#50500;&#48708;&#45716; &#44536; &#47568;&#51012; &#47560;&#51020;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="GEN.37.12"><span class="label">12</span><span class="content">&#44536; &#54805;&#46308;&#51060; &#49464;&#44188;&#50640; &#44032;&#49436; &#50500;&#48708;&#51032; &#50577;&#46524;&#47484; &#52832; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.37.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.37.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#54805;&#46308;&#51060; &#49464;&#44188;&#50640;&#49436; &#50577;&#51012; &#52824;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#45320;&#47484; &#44536;&#46308;&#50640;&#44172;&#47196; &#48372;&#45236;&#47532;&#46972; &#50836;&#49481;&#51060; &#50500;&#48708;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#44536;&#47532;&#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="GEN.37.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44032;&#49436; &#45348; &#54805;&#46308;&#44284; &#50577;&#46524;&#44032; &#45796; &#51096; &#51080;&#45716; &#50668;&#48512;&#47484; &#48372;&#44256; &#46028;&#50500;&#50752; &#45236;&#44172; &#44256;&#54616;&#46972; &#54616;&#44256; &#44536;&#47484; &#54756;&#48652;&#47200; &#44264;&#51676;&#44592;&#50640;&#49436; &#48372;&#45236;&#47588; &#51060;&#50640; &#49464;&#44188;&#51004;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="GEN.37.15"><span class="label">15</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51060; &#44536;&#47484; &#47564;&#45212;&#51593; &#44536;&#44032; &#46308;&#50640;&#49436; &#48169;&#54889;&#54616;&#45716;&#51648;&#46972; &#44536; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#45348;&#44032; &#47924;&#50631;&#51012; &#52286;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.37.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.37.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45208;&#51032; &#54805;&#46308;&#51012; &#52286;&#51004;&#50724;&#45768; &#52397;&#52968;&#45824; &#44536;&#46308;&#51032; &#50577; &#52824;&#45716; &#44275;&#51012; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="GEN.37.17"><span class="label">17</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#44536;&#46308;&#51060; &#50668;&#44592;&#49436; &#46496;&#45228;&#45712;&#45768;&#46972; &#45236;&#44032; &#44536;&#46308;&#51032; &#47568;&#51012; &#46308;&#51004;&#45768; &#46020;&#45800;&#51004;&#47196; &#44032;&#51088; &#54616;&#45908;&#46972; &#50836;&#49481;&#51060; &#44536; &#54805;&#46308;&#51032; &#46244;&#47484; &#46384;&#46972; &#44032;&#49436; &#46020;&#45800;&#50640;&#49436; &#44536;&#46308;&#51012; &#47564;&#45208;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="GEN.37.18"><span class="label">18</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#44032;&#44620;&#51060; &#50724;&#44592; &#51204;&#50640; &#44536;&#46308;&#51060; &#50836;&#49481;&#51012; &#47680;&#47532;&#49436; &#48372;&#44256; &#51453;&#51060;&#44592;&#47484; &#44928;&#54616;&#50668; </span></span><span class="verse v19" data-usfm="GEN.37.19"><span class="label">19</span><span class="content">&#49436;&#47196; &#51060;&#47476;&#46104; &#45000; &#44984;&#45716; &#51088;&#44032; &#50724;&#45716;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="GEN.37.20"><span class="label">20</span><span class="content">&#51088;, &#44536;&#47484; &#51453;&#50668; &#54620; &#44396;&#45929;&#51060;&#50640; &#45912;&#51648;&#44256; &#50864;&#47532;&#44032; &#47568;&#54616;&#44592;&#47484; &#50501;&#54620; &#51664;&#49849;&#51060; &#44536;&#47484; &#51105;&#50500;&#47673;&#50632;&#45796; &#54616;&#51088; &#44536; &#45000;&#51060; &#50612;&#46523;&#44172; &#46104;&#45716; &#44163;&#51012; &#50864;&#47532;&#44032; &#48380; &#44163;&#51060;&#45768;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="GEN.37.21"><span class="label">21</span><span class="content">&#47476;&#50864;&#48292;&#51060; &#46307;&#44256; &#50836;&#49481;&#51012; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#47140;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#44536; &#49373;&#47749;&#51008; &#49345;&#54616;&#51648; &#47568;&#51088; </span></span><span class="verse v22" data-usfm="GEN.37.22"><span class="label">22</span><span class="content">&#47476;&#50864;&#48292;&#51060; &#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#54588;&#47484; &#55128;&#47532;&#51648; &#47568;&#46972; &#44536;&#47484; &#44305;&#50556; &#44536; &#44396;&#45929;&#51060;&#50640; &#45912;&#51648;&#44256; &#49552;&#51012; &#44536;&#50640;&#44172; &#45824;&#51648; &#47568;&#46972; &#54616;&#45768; &#51060;&#45716; &#44536;&#44032; &#50836;&#49481;&#51012; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#50668; &#44536; &#50500;&#48708;&#50640;&#44172;&#47196; &#46028;&#47532;&#47140; &#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="GEN.37.23"><span class="label">23</span><span class="content">&#50836;&#49481;&#51060; &#54805;&#46308;&#50640;&#44172; &#51060;&#47476;&#47588; &#44536; &#54805;&#46308;&#51060; &#50836;&#49481;&#51032; &#50743; &#44263; &#44536; &#51077;&#51008; &#52292;&#49353;&#50743;&#51012; &#48279;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.37.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.37.24"><span class="label">24</span><span class="content">&#44536;&#47484; &#51105;&#50500; &#44396;&#45929;&#51060;&#50640; &#45912;&#51648;&#45768; &#44536; &#44396;&#45929;&#51060;&#45716; &#48712; &#44163;&#51060;&#46972; &#44536; &#49549;&#50640; &#47932;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="GEN.37.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#50505;&#50500; &#51020;&#49885;&#51012; &#47673;&#45796;&#44032; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#54620; &#46524; &#51060;&#49828;&#47560;&#50648; &#51313;&#49549;&#51060; &#44600;&#47476;&#50519;&#50640;&#49436; &#50724;&#45716;&#45936; &#44536; &#50557;&#45824;&#46308;&#50640; &#54693;&#54408;&#44284; &#50976;&#54693;&#44284; &#47792;&#50557;&#51012; &#49891;&#44256; &#50528;&#44413;&#51004;&#47196; &#45236;&#47140;&#44032;&#45716;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="GEN.37.26"><span class="label">26</span><span class="content">&#50976;&#45796;&#44032; &#51088;&#44592; &#54805;&#51228;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#50864;&#47532; &#46041;&#49373;&#51012; &#51453;&#51060;&#44256; &#44536;&#51032; &#54588;&#47484; &#51008;&#51061;&#54620;&#46308; &#47924;&#50631;&#51060; &#50976;&#51061;&#54624;&#44620; </span></span><span class="verse v27" data-usfm="GEN.37.27"><span class="label">27</span><span class="content">&#51088; &#44536;&#47484; &#51060;&#49828;&#47560;&#50648; &#49324;&#46988;&#50640;&#44172; &#54036;&#44256; &#50864;&#47532; &#49552;&#51012; &#44536;&#50640;&#44172; &#45824;&#51648; &#47568;&#51088; &#44536;&#45716; &#50864;&#47532;&#51032; &#46041;&#49373;&#51060;&#50836; &#50864;&#47532;&#51032; &#44264;&#50977;&#51060;&#45768;&#46972; &#54616;&#47588; &#54805;&#51228;&#46308;&#51060; &#52397;&#51333;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="GEN.37.28"><span class="label">28</span><span class="content">&#46412;&#50640; &#48120;&#46356;&#50504; &#49324;&#46988; &#49345;&#44256;&#46308;&#51060; &#51648;&#45208;&#45716;&#51648;&#46972; &#44536;&#46308;&#51060; &#50836;&#49481;&#51012; &#44396;&#45929;&#51060;&#50640;&#49436; &#45132;&#50612;&#50732;&#47532;&#44256; &#51008; &#51060;&#49901;&#44060;&#50640; &#44536;&#47484; &#51060;&#49828;&#47560;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#54036;&#47588; &#44536; &#49345;&#44256;&#46308;&#51060; &#50836;&#49481;&#51012; &#45936;&#47532;&#44256; &#50528;&#44413;&#51004;&#47196; &#44052;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="GEN.37.29"><span class="label">29</span><span class="content">&#47476;&#50864;&#48292;&#51060; &#46028;&#50500;&#50752;&#49436; &#44396;&#45929;&#51060;&#50640; &#51060;&#47476;&#47084; &#48376;&#51593; &#44144;&#44592; &#50836;&#49481;&#51060; &#50630;&#45716;&#51648;&#46972; &#50743;&#51012; &#52258;&#44256;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.37.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.37.30"><span class="label">30</span><span class="content">&#50500;&#50864;&#46308;&#50640;&#44172;&#47196; &#50752;&#49436; &#44032;&#47196;&#46104; &#50500;&#51060;&#44032; &#50630;&#46020;&#45796; &#45208;&#45716; &#45208;&#45716; &#50612;&#46356;&#47196; &#44040;&#44620; </span></span><span class="verse v31" data-usfm="GEN.37.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51060; &#50836;&#49481;&#51032; &#50743;&#51012; &#52712;&#54616;&#44256; &#49688;&#50684;&#49548;&#47484; &#51453;&#50668; &#44536; &#50743;&#51012; &#54588;&#50640; &#51201;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.37.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.37.32"><span class="label">32</span><span class="content">&#44536; &#52292;&#49353;&#50743;&#51012; &#48372;&#45236;&#50612; &#44536; &#50500;&#48708;&#50640;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#51060;&#44163;&#51012; &#50619;&#50632;&#51004;&#45768; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308;&#51032; &#50743;&#51064;&#44032; &#50500;&#45772;&#44032; &#48372;&#49548;&#49436; &#54616;&#47588; </span></span><span class="verse v33" data-usfm="GEN.37.33"><span class="label">33</span><span class="content">&#50500;&#48708;&#44032; &#44536;&#44163;&#51012; &#50508;&#50500;&#48372;&#44256; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#51032; &#50743;&#51060;&#46972; &#50501;&#54620; &#51664;&#49849;&#51060; &#44536;&#47484; &#47673;&#50632;&#46020;&#45796; &#50836;&#49481;&#51060; &#51221;&#45397; &#52258;&#44220;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v34" data-usfm="GEN.37.34"><span class="label">34</span><span class="content">&#51088;&#44592; &#50743;&#51012; &#52258;&#44256; &#44405;&#51008; &#48288;&#47196; &#54728;&#47532;&#47484; &#47926;&#44256; &#50724;&#47000;&#46020;&#47197; &#44536; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#50528;&#53685;&#54616;&#45768; </span></span><span class="verse v35" data-usfm="GEN.37.35"><span class="label">35</span><span class="content">&#44536; &#47784;&#46304; &#51088;&#45376;&#44032; &#50948;&#47196;&#54616;&#46104; &#44536;&#44032; &#44536; &#50948;&#47196;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#49836;&#54140;&#54616;&#47728; &#51020;&#48512;&#50640; &#45236;&#47140; &#50500;&#46308;&#50640;&#44172;&#47196; &#44032;&#47532;&#46972; &#54616;&#44256; &#44536; &#50500;&#48708;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#50872;&#50632;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="GEN.37.36"><span class="label">36</span><span class="content">&#48120;&#46356;&#50504; &#49324;&#46988;&#51060; &#50528;&#44413;&#50640;&#49436; &#48148;&#47196;&#51032; &#49888;&#54616; &#49884;&#50948;&#45824;&#51109; &#48372;&#46356;&#48156;&#50640;&#44172; &#50836;&#49481;&#51012; &#54036;&#50520;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
