<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch38" data-usfm="GEN.38">
            <div class="label">38</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.38.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50976;&#45796;&#44032; &#51088;&#44592; &#54805;&#51228;&#50640;&#44172;&#49436; &#45236;&#47140;&#44032;&#49436; &#50500;&#46168;&#46988; &#49324;&#46988; &#55176;&#46972;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="GEN.38.2"><span class="label">2</span><span class="content">&#50976;&#45796;&#44032; &#44144;&#44592;&#49436; &#44032;&#45208;&#50504; &#49324;&#46988; &#49688;&#50500;&#46972; &#54616;&#45716; &#51088;&#51032; &#46392;&#51012; &#48372;&#44256; &#44536;&#47484; &#52712;&#54616;&#50668; &#46041;&#52840;&#54616;&#45768; </span></span><span class="verse v3" data-usfm="GEN.38.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588; &#50976;&#45796;&#44032; &#44536; &#51060;&#47492;&#51012; &#50648;&#51060;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="GEN.38.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45796;&#49884; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#44536; &#51060;&#47492;&#51012; &#50724;&#45212;&#51060;&#46972; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="GEN.38.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#46608; &#45796;&#49884; &#50500;&#46308;&#51012; &#45235;&#44256; &#44536; &#51060;&#47492;&#51012; &#49472;&#46972;&#46972; &#54616;&#45768;&#46972; &#44536;&#44032; &#49472;&#46972;&#47484; &#45235;&#51012; &#46412;&#50640; &#50976;&#45796;&#45716; &#44144;&#49901;&#50640; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="GEN.38.6"><span class="label">6</span><span class="content">&#50976;&#45796;&#44032; &#51109;&#51088; &#50648;&#51012; &#50948;&#54616;&#50668; &#50500;&#45236;&#47484; &#52712;&#54616;&#45768; &#44536; &#51060;&#47492;&#51008; &#45796;&#47568;&#51060;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="GEN.38.7"><span class="label">7</span><span class="content">&#50976;&#45796;&#51032; &#51109;&#51088; &#50648;&#51060; &#50668;&#54840;&#50752; &#47785;&#51204;&#50640; &#50501;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#51453;&#51060;&#49888;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="GEN.38.8"><span class="label">8</span><span class="content">&#50976;&#45796;&#44032; &#50724;&#45212;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#54805;&#49688;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#49436; &#45224;&#54200;&#51032; &#50500;&#50864;&#51032; &#48376;&#48516;&#51012; &#54665;&#54616;&#50668; &#45348; &#54805;&#51012; &#50948;&#54616;&#50668; &#50472;&#44032; &#51080;&#44172; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="GEN.38.9"><span class="label">9</span><span class="content">&#50724;&#45212;&#51060; &#44536; &#50472;&#44032; &#51088;&#44592; &#44163;&#51060; &#46104;&#51648; &#50506;&#51012;&#51460; &#50508;&#48064;&#47196; &#54805;&#49688;&#50640;&#44172; &#46308;&#50612;&#44052;&#51012; &#46412;&#50640; &#54805;&#50640;&#44172; &#50500;&#46308;&#51012; &#50619;&#44172; &#50500;&#45768;&#54616;&#47140;&#44256; &#46405;&#50640; &#49444;&#51221;&#54616;&#47588; </span></span><span class="verse v10" data-usfm="GEN.38.10"><span class="label">10</span><span class="content">&#44536; &#51068;&#51060; &#50668;&#54840;&#50752; &#47785;&#51204;&#50640; &#50501;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46020; &#51453;&#51060;&#49884;&#45768; </span></span><span class="verse v11" data-usfm="GEN.38.11"><span class="label">11</span><span class="content">&#50976;&#45796;&#44032; &#44536; &#47728;&#45712;&#47532; &#45796;&#47568;&#50640;&#44172; &#51060;&#47476;&#46104; &#49688;&#51208;&#54616;&#44256; &#45348; &#50500;&#48708; &#51665;&#50640; &#51080;&#50612;&#49436; &#45236; &#50500;&#46308; &#49472;&#46972;&#44032; &#51109;&#49457;&#54616;&#44592;&#47484; &#44592;&#45796;&#47532;&#46972; &#54616;&#45768; &#49472;&#46972;&#46020; &#44536; &#54805;&#46308; &#44057;&#51060; &#51453;&#51012;&#44620; &#50684;&#47140;&#54632;&#51060;&#46972; &#45796;&#47568;&#51060; &#44032;&#49436; &#44536; &#50500;&#48708; &#51665;&#50640; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="GEN.38.12"><span class="label">12</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#50976;&#45796;&#51032; &#50500;&#45236; &#49688;&#50500;&#51032; &#46392;&#51060; &#51453;&#51008;&#51648;&#46972; &#50976;&#45796;&#44032; &#50948;&#47196;&#47484; &#48155;&#51008; &#54980;&#50640; &#44536; &#52828;&#44396; &#50500;&#46168;&#46988; &#49324;&#46988; &#55176;&#46972;&#50752; &#54632;&#44760; &#46372;&#45208;&#47196; &#50732;&#46972;&#44032;&#49436; &#51088;&#44592; &#50577;&#53560; &#44622;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#47104;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.38.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.38.13"><span class="label">13</span><span class="content">&#54841;&#51060; &#45796;&#47568;&#50640;&#44172; &#44256;&#54616;&#46104; &#45348; &#49884;&#48512;&#44032; &#51088;&#44592; &#50577;&#53560;&#51012; &#44622;&#51004;&#47140;&#44256; &#46372;&#45208;&#50640; &#50732;&#46972;&#50772;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="GEN.38.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#44536; &#44284;&#48512;&#51032; &#51032;&#48373;&#51012; &#48279;&#44256; &#47732;&#48149;&#51004;&#47196; &#50620;&#44404;&#51012; &#44032;&#47532;&#44256; &#47800;&#51012; &#55081;&#49912;&#44256; &#46372;&#45208; &#44600;&#44225; &#50640;&#45208;&#51076; &#47928;&#50640; &#50505;&#51004;&#45768; &#51060;&#45716; &#49472;&#46972;&#44032; &#51109;&#49457;&#54632;&#51012; &#48372;&#50520;&#50612;&#46020; &#51088;&#44592;&#47484; &#44536;&#51032; &#50500;&#45236;&#47196; &#51452;&#51648; &#50506;&#51020;&#51012; &#51064;&#54632;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="GEN.38.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#50620;&#44404;&#51012; &#44032;&#47532;&#50912;&#51004;&#48064;&#47196; &#50976;&#45796;&#44032; &#44536;&#47484; &#48372;&#44256; &#52285;&#45376;&#47196; &#50668;&#44200; </span></span><span class="verse v16" data-usfm="GEN.38.16"><span class="label">16</span><span class="content">&#44600;&#44225;&#51004;&#47196; &#44536;&#50640;&#44172; &#45208;&#50500;&#44032; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#45208;&#47196; &#45348;&#44172; &#46308;&#50612;&#44032;&#44172; &#54616;&#46972; &#54616;&#45768; &#44536; &#51088;&#48512;&#51064;&#51460; &#50508;&#51648; &#47803;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536;&#44032; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#47924;&#50631;&#51012; &#51452;&#44256; &#45236;&#44172; &#46308;&#50612; &#50724;&#47140;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="GEN.38.17"><span class="label">17</span><span class="content">&#50976;&#45796;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236; &#46524;&#50640;&#49436; &#50684;&#49548; &#49352;&#45180;&#47484; &#51452;&#47532;&#46972; &#44536;&#44032; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#44536;&#44163;&#51012; &#51460; &#46412;&#44620;&#51648; &#50557;&#51312;&#47932;&#51012; &#51452;&#44192;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="GEN.38.18"><span class="label">18</span><span class="content">&#50976;&#45796;&#44032; &#44032;&#47196;&#46104; &#47924;&#49832; &#50557;&#51312;&#47932;&#51012; &#45348;&#44172; &#51452;&#47028; &#44536;&#44032; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#46020;&#51109;&#44284; &#44536; &#45128;&#44284; &#45817;&#49888;&#51032; &#49552;&#50640; &#51080;&#45716; &#51648;&#54049;&#51060;&#47196; &#54616;&#46972; &#50976;&#45796;&#44032; &#44536;&#44163;&#46308;&#51012; &#44536;&#50640;&#44172; &#51452;&#44256; &#44536;&#50640;&#44172;&#47196; &#46308;&#50612;&#44052;&#45908;&#45768; &#44536;&#44032; &#50976;&#45796;&#47196; &#47568;&#48120;&#50516;&#50500; &#51081;&#53468;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="GEN.38.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#51068;&#50612;&#45208; &#46496;&#45208;&#44032;&#49436; &#44536; &#47732;&#48149;&#51012; &#48279;&#44256; &#44284;&#48512;&#51032; &#51032;&#48373;&#51012; &#46020;&#47196; &#51077;&#51004;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="GEN.38.20"><span class="label">20</span><span class="content">&#50976;&#45796;&#44032; &#44536; &#52828;&#44396; &#50500;&#46168;&#46988; &#49324;&#46988;&#51032; &#49552;&#50640; &#48512;&#53441;&#54616;&#50668; &#50684;&#49548; &#49352;&#45180;&#47484; &#48372;&#45236;&#44256; &#44536; &#50668;&#51064;&#51032; &#49552;&#50640;&#49436; &#50557;&#51312;&#47932;&#51012; &#52286;&#51004;&#47140; &#54616;&#50688;&#51004;&#45208; &#44536;&#44032; &#44536; &#50668;&#51064;&#51012; &#52286;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="GEN.38.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#44536;&#44275; &#49324;&#46988;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#44600; &#44225; &#50640;&#45208;&#51076;&#50640; &#51080;&#45912; &#52285;&#45376;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50668;&#44592;&#45716; &#52285;&#45376;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="GEN.38.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#50976;&#45796;&#50640;&#44172;&#47196; &#46028;&#50500;&#50752; &#44032;&#47196;&#46104; &#45236;&#44032; &#44536;&#47484; &#52286;&#51648; &#47803;&#54616;&#44256; &#44536;&#44275; &#49324;&#46988;&#46020; &#51060;&#47476;&#44592;&#47484; &#50668;&#44592;&#45716; &#52285;&#45376;&#44032; &#50630;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="GEN.38.23"><span class="label">23</span><span class="content">&#50976;&#45796;&#44032; &#44032;&#47196;&#46104; &#44536;&#47196; &#44536;&#44163;&#51012; &#44032;&#51648;&#44172; &#46160;&#46972; &#50864;&#47532;&#44032; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54624;&#44620; &#54616;&#45432;&#46972; &#45236;&#44032; &#51060; &#50684;&#49548; &#49352;&#45180;&#47484; &#48372;&#45236;&#50632;&#51004;&#45208; &#44536;&#45824;&#44032; &#44536;&#47484; &#52286;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="GEN.38.24"><span class="label">24</span><span class="content">&#49437;&#45804;&#52196; &#54980;&#50640; &#54841;&#51060; &#50976;&#45796;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348; &#47728;&#45712;&#47532; &#45796;&#47568;&#51060; &#54665;&#51020;&#54616;&#50688;&#44256; &#44536; &#54665;&#51020;&#54632;&#51012; &#51064;&#54616;&#50668; &#51081;&#53468;&#54616;&#50688;&#45712;&#45768;&#46972; &#50976;&#45796;&#44032; &#44032;&#47196;&#46104; &#44536;&#47484; &#45132;&#50612;&#45236;&#50612; &#48520;&#49324;&#47476;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.38.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.38.25"><span class="label">25</span><span class="content">&#50668;&#51064;&#51060; &#45132;&#47140; &#45208;&#44040; &#46412;&#50640; &#48372;&#45236;&#50612; &#49884;&#48512;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#47932;&#44148; &#51076;&#51088;&#47196; &#47568;&#48120;&#50516;&#50500; &#51081;&#53468;&#54616;&#50688;&#45208;&#51060;&#45796; &#52397;&#52968;&#45824; &#48372;&#49548;&#49436; &#51060; &#46020;&#51109;&#44284; &#44536; &#45128;&#44284; &#51648;&#54049;&#51060;&#44032; &#45656; &#44163;&#51060;&#45768;&#51060;&#44620; &#54620;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="GEN.38.26"><span class="label">26</span><span class="content">&#50976;&#45796;&#44032; &#44536;&#44163;&#46308;&#51012; &#50508;&#50500;&#48372;&#44256; &#44032;&#47196;&#46104; &#44536;&#45716; &#45208;&#48372;&#45796; &#50739;&#46020;&#45796; &#45236;&#44032; &#44536;&#47484; &#45236; &#50500;&#46308; &#49472;&#46972;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796; &#54616;&#44256; &#45796;&#49884;&#45716; &#44536;&#47484; &#44032;&#44620;&#51060; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="GEN.38.27"><span class="label">27</span><span class="content">&#51076;&#49328;&#54616;&#50668; &#48372;&#45768; &#49933;&#53468;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.38.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.38.28"><span class="label">28</span><span class="content">&#54644;&#49328;&#54624; &#46412;&#50640; &#49552;&#51060; &#45208;&#50724;&#45716;&#51648;&#46972; &#49328;&#54028;&#44032; &#44032;&#47196;&#46104; &#51060;&#45716; &#47676;&#51200; &#45208;&#50728; &#51088;&#46972; &#54616;&#44256; &#54861;&#49324;&#47484; &#44032;&#51256; &#44536; &#49552;&#50640; &#47588;&#50632;&#45908;&#45768; </span></span><span class="verse v29" data-usfm="GEN.38.29"><span class="label">29</span><span class="content">&#44536; &#49552;&#51012; &#46020;&#47196; &#46308;&#51060;&#47728; &#44536; &#54805;&#51228;&#44032; &#45208;&#50724;&#45716;&#51648;&#46972; &#49328;&#54028;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#53552;&#52824;&#44256; &#45208;&#50724;&#45712;&#45264; &#54620; &#44256;&#47196; &#44536; &#51060;&#47492;&#51012; &#48288;&#47112;&#49828;&#46972; &#48520;&#47104;&#44256; </span></span><span class="verse v30" data-usfm="GEN.38.30"><span class="label">30</span><span class="content">&#44536; &#54805;&#51228; &#44263; &#49552;&#50640; &#54861;&#49324; &#51080;&#45716; &#51088;&#44032; &#46244;&#50640; &#45208;&#50724;&#45768; &#44536; &#51060;&#47492;&#51012; &#49464;&#46972;&#46972; &#48520;&#47104;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
