<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch39" data-usfm="GEN.39">
            <div class="label">39</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.39.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51060; &#51060;&#45132;&#47140; &#50528;&#44413;&#50640; &#45236;&#47140;&#44032;&#47588; &#48148;&#47196;&#51032; &#49888;&#54616; &#49884;&#50948;&#45824;&#51109; &#50528;&#44413; &#49324;&#46988; &#48372;&#46356;&#48156;&#51060; &#44536;&#47484; &#44536;&#47532;&#47196; &#45936;&#47140;&#44036; &#51060;&#49828;&#47560;&#50648; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44536;&#47484; &#49324;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="GEN.39.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#49481;&#44284; &#54632;&#44760;&#54616;&#49884;&#48064;&#47196; &#44536;&#44032; &#54805;&#53685;&#54620; &#51088;&#44032; &#46104;&#50612; &#44536; &#51452;&#51064; &#50528;&#44413; &#49324;&#46988;&#51032; &#51665;&#50640; &#51080;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="GEN.39.3"><span class="label">3</span><span class="content">&#44536; &#51452;&#51064;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760;&#54616;&#49900;&#51012; &#48372;&#47728; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#48276;&#49324;&#50640; &#54805;&#53685;&#52992; &#54616;&#49900;&#51012; &#48372;&#50520;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="GEN.39.4"><span class="label">4</span><span class="content">&#50836;&#49481;&#51060; &#44536; &#51452;&#51064;&#50640;&#44172; &#51008;&#54812;&#47484; &#51077;&#50612; &#49452;&#44592;&#47588; &#44536;&#44032; &#50836;&#49481;&#51004;&#47196; &#44032;&#51221; &#52509;&#47924;&#47484; &#49340;&#44256; &#51088;&#44592; &#49548;&#50976;&#47484; &#45796; &#44536; &#49552;&#50640; &#50948;&#51076;&#54616;&#45768; </span></span><span class="verse v5" data-usfm="GEN.39.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#50836;&#49481;&#50640;&#44172; &#51088;&#44592; &#51665;&#44284; &#44536; &#47784;&#46304; &#49548;&#50976;&#47932;&#51012; &#51452;&#44288;&#54616;&#44172; &#54620; &#46412;&#48512;&#53552; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#49481;&#51012; &#50948;&#54616;&#50668; &#44536; &#50528;&#44413; &#49324;&#46988;&#51032; &#51665;&#50640; &#48373;&#51012; &#45236;&#47532;&#49884;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#48373;&#51060; &#44536;&#51032; &#51665;&#44284; &#48173;&#50640; &#51080;&#45716; &#47784;&#46304; &#49548;&#50976;&#50640; &#48120;&#52828;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="GEN.39.6"><span class="label">6</span><span class="content">&#51452;&#51064;&#51060; &#44536; &#49548;&#50976;&#47484; &#45796; &#50836;&#49481;&#51032; &#49552;&#50640; &#50948;&#51076;&#54616;&#44256; &#51088;&#44592; &#49885;&#47308; &#50808;&#50640;&#45716; &#44036;&#49453;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; &#50836;&#49481;&#51008; &#50857;&#47784;&#44032; &#51456;&#49688;&#54616;&#44256; &#50500;&#45812;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="GEN.39.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640; &#44536; &#51452;&#51064;&#51032; &#52376;&#44032; &#50836;&#49481;&#50640;&#44172; &#45576;&#51667;&#54616;&#45796;&#44032; &#46041;&#52840;&#54616;&#44592;&#47484; &#52397;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.39.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.39.8"><span class="label">8</span><span class="content">&#50836;&#49481;&#51060; &#44144;&#51208;&#54616;&#47728; &#51088;&#44592; &#51452;&#51064;&#51032; &#52376;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#51452;&#51064;&#51060; &#44032;&#51473; &#51228;&#48152; &#49548;&#50976;&#47484; &#44036;&#49453;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796; &#45236; &#49552;&#50640; &#50948;&#51076;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="GEN.39.9"><span class="label">9</span><span class="content">&#51060; &#51665;&#50640;&#45716; &#45208;&#48372;&#45796; &#53360;&#51060;&#44032; &#50630;&#51004;&#47728; &#51452;&#51064;&#51060; &#50500;&#47924; &#44163;&#46020; &#45236;&#44172; &#44552;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#50612;&#46020; &#44552;&#54620; &#44163;&#51008; &#45817;&#49888;&#49104;&#51060;&#45768; &#45817;&#49888;&#51008; &#51088;&#44592; &#50500;&#45236;&#51076;&#51060;&#46972; &#44536;&#47088;&#51593; &#45236;&#44032; &#50612;&#52236; &#51060; &#53360; &#50501;&#51012; &#54665;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#46301;&#51396;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="GEN.39.10"><span class="label">10</span><span class="content">&#50668;&#51064;&#51060; &#45216;&#47560;&#45796; &#50836;&#49481;&#50640;&#44172; &#52397;&#54616;&#50688;&#51004;&#45208; &#50836;&#49481;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#50668; &#46041;&#52840;&#54616;&#51648; &#50500;&#45768;&#54624; &#49104;&#45908;&#47084; &#54632;&#44760; &#51080;&#51648;&#46020; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="GEN.39.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#54624; &#46412;&#50640; &#50836;&#49481;&#51060; &#49884;&#47924;&#54616;&#47084; &#44536; &#51665;&#50640; &#46308;&#50612;&#44052;&#45908;&#45768; &#44536; &#51665; &#49324;&#46988;&#51008; &#54616;&#45208;&#46020; &#44144;&#44592; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="GEN.39.12"><span class="label">12</span><span class="content">&#44536; &#50668;&#51064;&#51060; &#44536; &#50743;&#51012; &#51105;&#44256; &#44032;&#47196;&#46104; &#45208;&#50752; &#46041;&#52840;&#54616;&#51088; &#50836;&#49481;&#51060; &#51088;&#44592; &#50743;&#51012; &#44536; &#49552;&#50640; &#48260;&#47532;&#44256; &#46020;&#47581;&#54616;&#50668; &#45208;&#44032;&#47588; </span></span><span class="verse v13" data-usfm="GEN.39.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#50836;&#49481;&#51060; &#44536; &#50743;&#51012; &#51088;&#44592; &#49552;&#50640; &#48260;&#47140;&#46160;&#44256; &#46020;&#47581;&#54616;&#50668; &#45208;&#44048;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.39.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.39.14"><span class="label">14</span><span class="content">&#51665; &#49324;&#46988;&#46308;&#51012; &#48520;&#47084;&#49436; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#46972; &#51452;&#51064;&#51060; &#55176;&#48652;&#47532; &#49324;&#46988;&#51012; &#50864;&#47532;&#50640;&#44172; &#45936;&#47140;&#45796;&#44032; &#50864;&#47532;&#47484; &#55148;&#47217;&#54616;&#44172; &#54616;&#46020;&#45796; &#44536;&#44032; &#45208;&#47484; &#44161;&#44036;&#53076;&#51088; &#45236;&#44172;&#47196; &#46308;&#50612;&#50724;&#44592;&#47196; &#45236;&#44032; &#53356;&#44172; &#49548;&#47532;&#51656;&#47104;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="GEN.39.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#45208;&#51032; &#49548;&#47532;&#51656;&#47084; &#48512;&#47492;&#51012; &#46307;&#44256; &#44536; &#50743;&#51012; &#45236;&#44172; &#48260;&#47140;&#46160;&#44256; &#46020;&#47581;&#54616;&#50668; &#45208;&#44052;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="GEN.39.16"><span class="label">16</span><span class="content">&#44536; &#50743;&#51012; &#44225;&#50640; &#46160;&#44256; &#51088;&#44592; &#51452;&#51064;&#51060; &#51665;&#51004;&#47196; &#46028;&#50500; &#50724;&#44592;&#47484; &#44592;&#45796;&#47140; </span></span><span class="verse v17" data-usfm="GEN.39.17"><span class="label">17</span><span class="content">&#51060; &#47568;&#47196; &#44536;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#50864;&#47532;&#50640;&#44172; &#45936;&#47140;&#50728; &#55176;&#48652;&#47532; &#51333;&#51060; &#45208;&#47484; &#55148;&#47217;&#53076;&#51088; &#45236;&#44172;&#47196; &#46308;&#50612; &#50772;&#44592;&#47196; </span></span><span class="verse v18" data-usfm="GEN.39.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#49548;&#47532;&#51656;&#47084; &#48520;&#47104;&#45908;&#45768; &#44536;&#44032; &#44536; &#50743;&#51012; &#45236;&#44172; &#48260;&#47140;&#46160;&#44256; &#46020;&#47581;&#54616;&#50668; &#45208;&#44052;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="GEN.39.19"><span class="label">19</span><span class="content">&#51452;&#51064;&#51060; &#44536; &#50500;&#45236;&#44032; &#51088;&#44592;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#45817;&#49888;&#51032; &#51333;&#51060; &#45236;&#44172; &#51060;&#44057;&#51060; &#54665;&#54616;&#50688;&#45796; &#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#49900;&#55176; &#45432;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.39.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.39.20"><span class="label">20</span><span class="content">&#51060;&#50640; &#50836;&#49481;&#51032; &#51452;&#51064;&#51060; &#44536;&#47484; &#51105;&#50500; &#50725;&#50640; &#45347;&#51004;&#45768; &#44536; &#50725;&#51008; &#50773;&#51032; &#51396;&#49688;&#47484; &#44032;&#46160;&#45716; &#44275;&#51060;&#50632;&#45908;&#46972; &#50836;&#49481;&#51060; &#50725;&#50640; &#44039;&#54804;&#51004;&#45208; </span></span><span class="verse v21" data-usfm="GEN.39.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#49481;&#44284; &#54632;&#44760;&#54616;&#49884;&#44256; &#44536;&#50640;&#44172; &#51064;&#51088;&#47484; &#45908;&#54616;&#49324; &#51204;&#50725;&#50640;&#44172; &#51008;&#54812;&#47484; &#48155;&#44172; &#54616;&#49884;&#47588;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.39.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.39.22"><span class="label">22</span><span class="content">&#51204;&#50725;&#51060; &#50725;&#51473; &#51396;&#49688;&#47484; &#45796; &#50836;&#49481;&#51032; &#49552;&#50640; &#47585;&#44592;&#48064;&#47196; &#44536; &#51228;&#48152; &#49324;&#47924;&#47484; &#50836;&#49481;&#51060; &#52376;&#47532;&#54616;&#44256; </span></span><span class="verse v23" data-usfm="GEN.39.23"><span class="label">23</span><span class="content">&#51204;&#50725;&#51008; &#44536;&#51032; &#49552;&#50640; &#47585;&#44596; &#44163;&#51012; &#47924;&#50631;&#51060;&#46304;&#51648; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#49481;&#44284; &#54632;&#44760;&#54616;&#49900;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#48276;&#49324;&#50640; &#54805;&#53685;&#52992; &#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
