<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch4" data-usfm="GEN.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.4.1"><span class="label">1</span><span class="content">&#50500;&#45812;&#51060; &#44536; &#50500;&#45236; &#54616;&#50752;&#50752; &#46041;&#52840;&#54616;&#47588; &#54616;&#50752;&#44032; &#51081;&#53468;&#54616;&#50668; &#44032;&#51064;&#51012; &#45235;&#44256; &#51060;&#47476;&#46104; &#45236;&#44032; &#50668;&#54840;&#50752;&#47196; &#47568;&#48120;&#50516;&#50500; &#46301;&#45224;&#54616;&#50688;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="GEN.4.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#46608; &#44032;&#51064;&#51032; &#50500;&#50864; &#50500;&#48296;&#51012; &#45235;&#50520;&#45716;&#45936; &#50500;&#48296;&#51008; &#50577; &#52824;&#45716; &#51088;&#51060;&#50632;&#44256; &#44032;&#51064;&#51008; &#45453;&#49324;&#54616;&#45716; &#51088;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="GEN.4.3"><span class="label">3</span><span class="content">&#49464;&#50900;&#51060; &#51648;&#45212; &#54980;&#50640; &#44032;&#51064;&#51008; &#46405;&#51032; &#49548;&#49328;&#51004;&#47196; &#51228;&#47932;&#51012; &#49340;&#50500; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.4.4"><span class="label">4</span><span class="content">&#50500;&#48296;&#51008; &#51088;&#44592;&#46020; &#50577;&#51032; &#52395; &#49352;&#45180;&#50752; &#44536; &#44592;&#47492;&#51004;&#47196; &#46300;&#47160;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48296;&#44284; &#44536; &#51228;&#47932;&#51008; &#50676;&#45225;&#54616;&#49512;&#51004;&#45208; </span></span><span class="verse v5" data-usfm="GEN.4.5"><span class="label">5</span><span class="content">&#44032;&#51064;&#44284; &#44536; &#51228;&#47932;&#51008; &#50676;&#45225;&#54616;&#51648; &#50500;&#45768;&#54616;&#49888;&#51648;&#46972; &#44032;&#51064;&#51060; &#49900;&#55176; &#48516;&#54616;&#50668; &#50504;&#49353;&#51060; &#48320;&#54616;&#45768; </span></span><span class="verse v6" data-usfm="GEN.4.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#51064;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#48516;&#54616;&#50668; &#54632;&#51008; &#50612;&#52252;&#51060;&#47728; &#50504;&#49353;&#51060; &#48320;&#54632;&#51008; &#50612;&#52252;&#51060;&#45544;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.4.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#49440;&#51012; &#54665;&#54616;&#47732; &#50612;&#52236; &#45231;&#51012; &#46308;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264; &#49440;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#47732; &#51396;&#44032; &#47928;&#50640; &#50638;&#46300;&#47532;&#45712;&#45768;&#46972; &#51396;&#51032; &#49548;&#50896;&#51008; &#45348;&#44172; &#51080;&#51004;&#45208; &#45320;&#45716; &#51396;&#47484; &#45796;&#49828;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="GEN.4.8"><span class="label">8</span><span class="content">&#44032;&#51064;&#51060; &#44536; &#50500;&#50864; &#50500;&#48296;&#50640;&#44172; &#44256;&#54616;&#45768;&#46972; &#44536; &#54980; &#44536;&#46308;&#51060; &#46308;&#50640; &#51080;&#51012; &#46412;&#50640; &#44032;&#51064;&#51060; &#44536; &#50500;&#50864; &#50500;&#48296;&#51012; &#52432; &#51453;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="GEN.4.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#51064;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#50500;&#50864; &#50500;&#48296;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; &#45236;&#44032; &#45236; &#50500;&#50864;&#47484; &#51648;&#53412;&#45716; &#51088;&#45768;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.4.10"><span class="label">10</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#47924;&#50631;&#51012; &#54616;&#50688;&#45712;&#45264; &#45348; &#50500;&#50864;&#51032; &#54607;&#49548;&#47532;&#44032; &#46405;&#50640;&#49436;&#48512;&#53552; &#45236;&#44172; &#54840;&#49548;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="GEN.4.11"><span class="label">11</span><span class="content">&#46405;&#51060; &#44536; &#51077;&#51012; &#48268;&#47140; &#45348; &#49552;&#50640;&#49436;&#48512;&#53552; &#45348; &#50500;&#50864;&#51032; &#54588;&#47484; &#48155;&#50520;&#51008;&#51593; &#45348;&#44032; &#46405;&#50640;&#49436; &#51200;&#51452;&#47484; &#48155;&#51004;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="GEN.4.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#48173; &#44040;&#50500;&#46020; &#46405;&#51060; &#45796;&#49884;&#45716; &#44536; &#54952;&#47141;&#51012; &#45348;&#44172; &#51452;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#45320;&#45716; &#46405;&#50640;&#49436; &#54588;&#54616;&#47728; &#50976;&#47532;&#54616;&#45716; &#51088;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="GEN.4.13"><span class="label">13</span><span class="content">&#44032;&#51064;&#51060; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#46104; &#45236; &#51396;&#48268;&#51060; &#45320;&#47924; &#51473;&#54616;&#50668; &#44204;&#46364; &#49688; &#50630;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.4.14"><span class="label">14</span><span class="content">&#51452;&#44760;&#49436; &#50724;&#45720; &#51060; &#51648;&#47732;&#50640;&#49436; &#45208;&#47484; &#51923;&#50500;&#45236;&#49884;&#50728;&#51593; &#45236;&#44032; &#51452;&#51032; &#45231;&#51012; &#48456;&#50741;&#51648; &#47803;&#54616;&#47532;&#45768; &#45236;&#44032; &#46405;&#50640;&#49436; &#54588;&#54616;&#47728; &#50976;&#47532;&#54616;&#45716; &#51088;&#44032; &#46112;&#52236;&#46972; &#47924;&#47495; &#45208;&#47484; &#47564;&#45208;&#45716; &#51088;&#44032; &#45208;&#47484; &#51453;&#51060;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="GEN.4.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#47111;&#51648; &#50506;&#45796; &#44032;&#51064;&#51012; &#51453;&#51060;&#45716; &#51088;&#45716; &#48268;&#51012; &#52832;&#48176;&#45208; &#48155;&#51004;&#47532;&#46972; &#54616;&#49884;&#44256; &#44032;&#51064;&#50640;&#44172; &#54364;&#47484; &#51452;&#49324; &#47564;&#45208;&#45716; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51453;&#51076;&#51012; &#47732;&#52992; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="GEN.4.16"><span class="label">16</span><span class="content">&#44032;&#51064;&#51060; &#50668;&#54840;&#50752;&#51032; &#50526;&#51012; &#46496;&#45208; &#45208;&#44032; &#50640;&#45940; &#46041;&#54200; &#45451; &#46405;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.4.17"><span class="label">17</span><span class="content">&#50500;&#45236;&#50752; &#46041;&#52840;&#54616;&#45768; &#44536;&#44032; &#51081;&#53468;&#54616;&#50668; &#50640;&#45433;&#51012; &#45235;&#51008;&#51648;&#46972; &#44032;&#51064;&#51060; &#49457;&#51012; &#49939;&#44256; &#44536; &#50500;&#46308;&#51032; &#51060;&#47492;&#51004;&#47196; &#49457;&#51012; &#51060;&#47492;&#54616;&#50668; &#50640;&#45433;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="GEN.4.18"><span class="label">18</span><span class="content">&#50640;&#45433;&#51060; &#51060;&#46991;&#51012; &#45235;&#50520;&#44256; &#51060;&#46991;&#51008; &#48064;&#54980;&#50556;&#50648;&#51012; &#45235;&#50520;&#44256; &#48064;&#54980;&#50556;&#50648;&#51008; &#48064;&#46300;&#49324;&#50648;&#51012; &#45235;&#50520;&#44256; &#48064;&#46300;&#49324;&#50648;&#51008; &#46972;&#47701;&#51012; &#45235;&#50520;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="GEN.4.19"><span class="label">19</span><span class="content">&#46972;&#47701;&#51060; &#46160; &#50500;&#45236;&#47484; &#52712;&#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#50500;&#45796;&#50836; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#50480;&#46972;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.4.20"><span class="label">20</span><span class="content">&#50500;&#45796;&#45716; &#50556;&#48156;&#51012; &#45235;&#50520;&#51004;&#45768; &#44536;&#45716; &#51109;&#47561;&#50640; &#44144;&#54616;&#50668; &#50977;&#52629; &#52824;&#45716; &#51088;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v21" data-usfm="GEN.4.21"><span class="label">21</span><span class="content">&#44536; &#50500;&#50864;&#51032; &#51060;&#47492;&#51008; &#50976;&#48156;&#51060;&#45768; &#44536;&#45716; &#49688;&#44552;&#44284; &#53825;&#49548;&#47484; &#51105;&#45716; &#47784;&#46304; &#51088;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="GEN.4.22"><span class="label">22</span><span class="content">&#50480;&#46972;&#45716; &#46160;&#48156;&#44032;&#51064;&#51012; &#45235;&#50520;&#51004;&#45768; &#44536;&#45716; &#46041;&#52384;&#47196; &#44033;&#50577; &#45216;&#52852;&#47196;&#50868; &#44592;&#44228;&#47484; &#47564;&#46300;&#45716; &#51088;&#50836; &#46160;&#48156;&#44032;&#51064;&#51032; &#45572;&#51060;&#45716; &#45208;&#50500;&#47560;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="GEN.4.23"><span class="label">23</span><span class="content">&#46972;&#47701;&#51060; &#50500;&#45236;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50500;&#45796;&#50752; &#50480;&#46972;&#50668; &#45236; &#49548;&#47532;&#47484; &#46308;&#51004;&#46972; &#46972;&#47701;&#51032; &#50500;&#45236;&#46308;&#51060;&#50668; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#45208;&#51032; &#52285;&#49345;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#49324;&#46988;&#51012; &#51453;&#50688;&#44256; &#45208;&#51032; &#49345;&#54632;&#51012; &#51064;&#54616;&#50668; &#49548;&#45380;&#51012; &#51453;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.4.24"><span class="label">24</span><span class="content">&#44032;&#51064;&#51012; &#50948;&#54616;&#50668;&#45716; &#48268;&#51060; &#52832;&#48176;&#51068;&#52240;&#45824; &#46972;&#47701;&#51012; &#50948;&#54616;&#50668;&#45716; &#48268;&#51060; &#52832;&#49901; &#52832;&#48176;&#51060;&#47532;&#47196;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="GEN.4.25"><span class="label">25</span><span class="content">&#50500;&#45812;&#51060; &#45796;&#49884; &#50500;&#45236;&#50752; &#46041;&#52840;&#54616;&#47588; &#44536;&#44032; &#50500;&#46308;&#51012; &#45235;&#50500; &#44536; &#51060;&#47492;&#51012; &#49483;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#44032;&#51064;&#51032; &#51453;&#51064; &#50500;&#48296; &#45824;&#49888;&#50640; &#45796;&#47480; &#50472;&#47484; &#51452;&#49512;&#45796; &#54632;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.4.26"><span class="label">26</span><span class="content">&#49483;&#46020; &#50500;&#46308;&#51012; &#45235;&#44256; &#44536; &#51060;&#47492;&#51012; &#50640;&#45432;&#49828;&#46972; &#54616;&#50688;&#51004;&#47728; &#44536; &#46412;&#50640; &#49324;&#46988;&#46308;&#51060; &#48708;&#47196;&#49548; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48520;&#47104;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
