<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch40" data-usfm="GEN.40">
            <div class="label">40</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.40.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50528;&#44413;&#50773;&#51032; &#49696; &#47585;&#51008; &#51088;&#50752; &#46497; &#44413;&#45716; &#51088;&#44032; &#44536; &#51452; &#50528;&#44413;&#50773;&#50640;&#44172; &#48276;&#51396;&#54620;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="GEN.40.2"><span class="label">2</span><span class="content">&#48148;&#47196;&#44032; &#44536; &#46160; &#44288;&#50896;&#51109; &#44263; &#49696; &#47585;&#51008; &#44288;&#50896;&#51109;&#44284; &#46497; &#44413;&#45716; &#44288;&#50896;&#51109;&#50640;&#44172; &#45432;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="GEN.40.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51012; &#49884;&#50948;&#45824;&#51109;&#51032; &#51665; &#50504;&#50640; &#51080;&#45716; &#50725;&#50640; &#44032;&#46160;&#45768; &#44263; &#50836;&#49481;&#51032; &#44039;&#55180; &#44275;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="GEN.40.4"><span class="label">4</span><span class="content">&#49884;&#50948;&#45824;&#51109;&#51060; &#50836;&#49481;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#49688;&#51333;&#54616;&#44172; &#54616;&#47588; &#50836;&#49481;&#51060; &#44536;&#46308;&#51012; &#49452;&#44220;&#45908;&#46972; &#44536;&#46308;&#51060; &#44039;&#55180;&#51648; &#49688;&#51068;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="GEN.40.5"><span class="label">5</span><span class="content">&#50725;&#50640; &#44039;&#55180; &#50528;&#44413; &#50773;&#51032; &#49696; &#47585;&#51008; &#51088;&#50752; &#46497; &#44413;&#45716; &#51088; &#46160; &#49324;&#46988;&#51060; &#54616;&#47355;&#48164;&#50640; &#45000;&#51012; &#44984;&#45768; &#44033;&#44592; &#47805;&#51312;&#44032; &#45796;&#47476;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.40.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.40.6"><span class="label">6</span><span class="content">&#50500;&#52840;&#50640; &#50836;&#49481;&#51060; &#46308;&#50612;&#44032; &#48372;&#45768; &#44536;&#46308;&#50640;&#44172; &#44540;&#49900; &#48731;&#51060; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="GEN.40.7"><span class="label">7</span><span class="content">&#50836;&#49481;&#51060; &#44536; &#51452;&#51064;&#51032; &#51665;&#50640; &#51088;&#44592;&#50752; &#54632;&#44760; &#44039;&#55180; &#48148;&#47196;&#51032; &#44288;&#50896;&#51109;&#50640;&#44172; &#47931;&#46104; &#45817;&#49888;&#46308;&#51060; &#50724;&#45720; &#50612;&#52236;&#54616;&#50668; &#44540;&#49900; &#48731;&#51060; &#51080;&#45208;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="GEN.40.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#45000;&#51012; &#44984;&#50632;&#51004;&#45208; &#51060;&#47484; &#54644;&#49437;&#54624; &#51088;&#44032; &#50630;&#46020;&#45796; &#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#54644;&#49437;&#51008; &#54616;&#45208;&#45784;&#44760; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#44620; &#52397;&#52968;&#45824; &#45236;&#44172; &#44256;&#54616;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="GEN.40.9"><span class="label">9</span><span class="content">&#49696; &#47585;&#51008; &#44288;&#50896;&#51109;&#51060; &#44536; &#45000;&#51012; &#50836;&#49481;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#45000;&#50640; &#48372;&#45768; &#45236; &#50526;&#50640; &#54252;&#46020;&#45208;&#47924;&#44032; &#51080;&#45716;&#45936; </span></span><span class="verse v10" data-usfm="GEN.40.10"><span class="label">10</span><span class="content">&#44536; &#45208;&#47924;&#50640; &#49464; &#44032;&#51648;&#44032; &#51080;&#44256; &#49913;&#51060; &#45208;&#49436; &#44867;&#51060; &#54588;&#44256; &#54252;&#46020;&#49569;&#51060;&#44032; &#51061;&#50632;&#44256; </span></span><span class="verse v11" data-usfm="GEN.40.11"><span class="label">11</span><span class="content">&#45236; &#49552;&#50640; &#48148;&#47196;&#51032; &#51092;&#51060; &#51080;&#44592;&#47196; &#45236;&#44032; &#54252;&#46020;&#47484; &#46384;&#49436; &#44536; &#51609;&#51012; &#48148;&#47196;&#51032; &#51092;&#50640; &#51676;&#49436; &#44536; &#51092;&#51012; &#48148;&#47196;&#51032; &#49552;&#50640; &#46300;&#47160;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="GEN.40.12"><span class="label">12</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#54644;&#49437;&#51060; &#51060;&#47084;&#54616;&#45768; &#49464; &#44032;&#51648;&#45716; &#49324;&#55128;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="GEN.40.13"><span class="label">13</span><span class="content">&#51648;&#44552;&#48512;&#53552; &#49324;&#55128; &#50504;&#50640; &#48148;&#47196;&#44032; &#45817;&#49888;&#51032; &#47672;&#47532;&#47484; &#46308;&#44256; &#45817;&#49888;&#51032; &#51204;&#51649;&#51012; &#54924;&#48373;&#54616;&#47532;&#45768; &#45817;&#49888;&#51060; &#51060;&#50773;&#50640; &#49696; &#47585;&#51008; &#51088;&#44032; &#46104;&#50632;&#51012; &#46412;&#50640; &#54616;&#45912;&#44163; &#44057;&#51060; &#48148;&#47196;&#51032; &#51092;&#51012; &#44536; &#49552;&#50640; &#48155;&#46308;&#44172; &#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="GEN.40.14"><span class="label">14</span><span class="content">&#45817;&#49888;&#51060; &#46301;&#51032;&#54616;&#44144;&#46304; &#45208;&#47484; &#49373;&#44033;&#54616;&#44256; &#45236;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612;&#49436; &#45236; &#49324;&#51221;&#51012; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060; &#51665;&#50640;&#49436; &#45208;&#47484; &#44148;&#51256;&#45236;&#49548;&#49436; </span></span><span class="verse v15" data-usfm="GEN.40.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#55176;&#48652;&#47532; &#46405;&#50640;&#49436; &#45132;&#47140;&#50728; &#51088;&#50836; &#50668;&#44592;&#49436;&#46020; &#50725;&#50640; &#44039;&#55184; &#51068;&#51008; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="GEN.40.16"><span class="label">16</span><span class="content">&#46497; &#44413;&#45716; &#44288;&#50896;&#51109;&#51060; &#44536; &#54644;&#49437;&#51060; &#44600;&#54632;&#51012; &#48372;&#44256; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#46020; &#45000;&#50640; &#48372;&#45768; &#55152;&#46497; &#49464; &#44305;&#51452;&#47532;&#44032; &#45236; &#47672;&#47532;&#50640; &#51080;&#44256; </span></span><span class="verse v17" data-usfm="GEN.40.17"><span class="label">17</span><span class="content">&#44536; &#50967;&#44305;&#51452;&#47532;&#50640; &#48148;&#47196;&#47484; &#50948;&#54616;&#50668; &#47564;&#46304; &#44033;&#51333; &#44396;&#50868; &#49885;&#47932;&#51060; &#51080;&#45716;&#45936; &#49352;&#46308;&#51060; &#45236; &#47672;&#47532;&#51032; &#44305;&#51452;&#47532;&#50640;&#49436; &#44536;&#44163;&#51012; &#47673;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="GEN.40.18"><span class="label">18</span><span class="content">&#50836;&#49481;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536; &#54644;&#49437;&#51008; &#51060;&#47084;&#54616;&#45768; &#49464; &#44305;&#51452;&#47532;&#45716; &#49324;&#55128;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="GEN.40.19"><span class="label">19</span><span class="content">&#51648;&#44552;&#48512;&#53552; &#49324;&#55128; &#50504;&#50640; &#48148;&#47196;&#44032; &#45817;&#49888;&#51032; &#47672;&#47532;&#47484; &#45130;&#44256; &#45817;&#49888;&#51012; &#45208;&#47924;&#50640; &#45804;&#47532;&#45768; &#49352;&#46308;&#51060; &#45817;&#49888;&#51032; &#44256;&#44592;&#47484; &#46895;&#50612; &#47673;&#51004;&#47532;&#51060;&#45796; &#54616;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="GEN.40.20"><span class="label">20</span><span class="content">&#51228; &#49340;&#51068;&#51008; &#48148;&#47196;&#51032; &#53444;&#51068;&#51060;&#46972; &#48148;&#47196;&#44032; &#47784;&#46304; &#49888;&#54616;&#47484; &#50948;&#54616;&#50668; &#51092;&#52824;&#54624; &#46412;&#50640; &#49696; &#47585;&#51008; &#44288;&#50896;&#51109;&#44284; &#46497; &#44413;&#45716; &#44288;&#50896;&#51109;&#51004;&#47196; &#47672;&#47532;&#47484; &#44536; &#49888;&#54616; &#51473;&#50640; &#46308;&#44172; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.40.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.40.21"><span class="label">21</span><span class="content">&#48148;&#47196;&#51032; &#49696; &#47585;&#51008; &#44288;&#50896;&#51109;&#51008; &#51204;&#51649;&#51012; &#54924;&#48373;&#54616;&#47588; &#44536;&#44032; &#51092;&#51012; &#48148;&#47196;&#51032; &#49552;&#50640; &#48155;&#46308;&#50612; &#46300;&#47160;&#44256; </span></span><span class="verse v22" data-usfm="GEN.40.22"><span class="label">22</span><span class="content">&#46497; &#44413;&#45716; &#44288;&#50896;&#51109;&#51008; &#47588;&#45804;&#47532;&#45768; &#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#54644;&#49437;&#54632;&#44284; &#44057;&#51060; &#46104;&#50632;&#51004;&#45208; </span></span><span class="verse v23" data-usfm="GEN.40.23"><span class="label">23</span><span class="content">&#49696; &#47585;&#51008; &#44288;&#50896;&#51109;&#51060; &#50836;&#49481;&#51012; &#44592;&#50613;&#51648; &#50506;&#44256; &#51082;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
