<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch41" data-usfm="GEN.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.41.1"><span class="label">1</span><span class="content">&#47564; &#51060;&#45380; &#54980;&#50640; &#48148;&#47196;&#44032; &#45000;&#51012; &#44988;&#51593; &#51088;&#44592;&#44032; &#54616;&#49707;&#44032;&#50640; &#49456;&#45716;&#45936; </span></span><span class="verse v2" data-usfm="GEN.41.2"><span class="label">2</span><span class="content">&#48372;&#45768; &#50500;&#47492;&#45813;&#44256; &#49332;&#51652; &#51068;&#44273; &#50516;&#49548;&#44032; &#54616;&#49688;&#50640;&#49436; &#50732;&#46972;&#50752; &#44040;&#48173;&#50640;&#49436; &#46895;&#50612;&#47673;&#44256; </span></span><span class="verse v3" data-usfm="GEN.41.3"><span class="label">3</span><span class="content">&#44536; &#46244;&#50640; &#46608; &#55113;&#50501;&#54616;&#44256; &#54028;&#47532;&#54620; &#45796;&#47480; &#51068;&#44273; &#50516;&#49548;&#44032; &#54616;&#49688;&#50640;&#49436; &#50732;&#46972;&#50752; &#44536; &#49548;&#50752; &#54632;&#44760; &#54616;&#49707;&#44032;&#50640; &#49456;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="GEN.41.4"><span class="label">4</span><span class="content">&#44536; &#55113;&#50501;&#54616;&#44256; &#54028;&#47532;&#54620; &#49548;&#44032; &#44536; &#50500;&#47492;&#45813;&#44256; &#49332;&#51652; &#51068;&#44273; &#49548;&#47484; &#47673;&#51008;&#51648;&#46972; &#48148;&#47196;&#44032; &#44263; &#44648;&#50632;&#45796;&#44032; </span></span><span class="verse v5" data-usfm="GEN.41.5"><span class="label">5</span><span class="content">&#45796;&#49884; &#51104;&#51060; &#46308;&#50612; &#45000;&#51012; &#44984;&#45768; &#54620; &#51460;&#44592;&#50640; &#47924;&#49457;&#54616;&#44256; &#52649;&#49892;&#54620; &#51068;&#44273; &#51060;&#49325;&#51060; &#45208;&#50724;&#44256; </span></span><span class="verse v6" data-usfm="GEN.41.6"><span class="label">6</span><span class="content">&#44536; &#54980;&#50640; &#46608; &#49464;&#50557;&#54616;&#44256; &#46041;&#54413;&#50640; &#47560;&#47480; &#51068;&#44273; &#51060;&#49325;&#51060; &#45208;&#50724;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="GEN.41.7"><span class="label">7</span><span class="content">&#44536; &#49464;&#50557;&#54620; &#51068;&#44273; &#51060;&#49325;&#51060; &#47924;&#49457;&#54616;&#44256; &#52649;&#49892;&#54620; &#51068;&#44273; &#51060;&#49325;&#51012; &#49340;&#53416;&#51648;&#46972; &#48148;&#47196;&#44032; &#44652;&#51593; &#45000;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="GEN.41.8"><span class="label">8</span><span class="content">&#50500;&#52840;&#50640; &#44536; &#47560;&#51020;&#51060; &#48264;&#48124;&#54616;&#50668; &#48372;&#45236;&#50612; &#50528;&#44413;&#51032; &#49696;&#44061;&#44284; &#48149;&#49324;&#47484; &#47784;&#46160; &#48520;&#47084; &#44536;&#46308;&#50640;&#44172; &#44536; &#45000;&#51012; &#44256;&#54616;&#50688;&#51004;&#45208; &#44536;&#44163;&#51012; &#48148;&#47196;&#50640;&#44172; &#54644;&#49437;&#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="GEN.41.9"><span class="label">9</span><span class="content">&#49696; &#47585;&#51008; &#44288;&#50896;&#51109;&#51060; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#50724;&#45720;&#45216; &#45208;&#51032; &#54728;&#47932;&#51012; &#52628;&#50613;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.41.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.41.10"><span class="label">10</span><span class="content">&#48148;&#47196;&#44760;&#49436; &#51333;&#46308;&#50640;&#44172; &#45432;&#54616;&#49324; &#45208;&#50752; &#46497; &#44413;&#45716; &#44288;&#50896;&#51109;&#51012; &#49884;&#50948;&#45824;&#51109;&#51032; &#51665;&#50640; &#44032;&#46160;&#49512;&#51012; &#46412;&#50640; </span></span><span class="verse v11" data-usfm="GEN.41.11"><span class="label">11</span><span class="content">&#45208;&#50752; &#44536;&#44032; &#54616;&#47355;&#48164;&#50640; &#45000;&#51012; &#44988;&#51593; &#44033;&#44592; &#51669;&#51312;&#44032; &#51080;&#45716; &#45000;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="GEN.41.12"><span class="label">12</span><span class="content">&#44536;&#44275;&#50640; &#49884;&#50948;&#45824;&#51109;&#51032; &#51333;&#46108; &#55176;&#48652;&#47532; &#49548;&#45380;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#44592;&#47196; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#44256;&#54616;&#47588; &#44536;&#44032; &#50864;&#47532;&#51032; &#45000;&#51012; &#54400;&#46104; &#44536; &#45000;&#45824;&#47196; &#44033;&#51064;&#50640;&#44172; &#54644;&#49437;&#54616;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="GEN.41.13"><span class="label">13</span><span class="content">&#44536; &#54644;&#49437;&#54620;&#45824;&#47196; &#46104;&#50612; &#45208;&#45716; &#48373;&#51649;&#54616;&#44256; &#44536;&#45716; &#47588;&#50668; &#45804;&#47160;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="GEN.41.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#48148;&#47196;&#44032; &#48372;&#45236;&#50612; &#50836;&#49481;&#51012; &#48512;&#47476;&#47588; &#44536;&#46308;&#51060; &#44553;&#55176; &#44536;&#47484; &#50725;&#50640;&#49436; &#45240;&#51648;&#46972; &#50836;&#49481;&#51060; &#44263; &#49688;&#50684;&#51012; &#44622;&#44256; &#44536; &#50743;&#51012; &#44040;&#50500; &#51077;&#44256; &#48148;&#47196;&#50640;&#44172; &#46308;&#50612;&#50724;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.41.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.41.15"><span class="label">15</span><span class="content">&#48148;&#47196;&#44032; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#54620; &#45000;&#51012; &#44984;&#50632;&#51004;&#45208; &#44536;&#44163;&#51012; &#54644;&#49437;&#54616;&#45716; &#51088;&#44032; &#50630;&#45908;&#45768; &#46308;&#51008;&#51593; &#45320;&#45716; &#45000;&#51012; &#46308;&#51004;&#47732; &#45733;&#55176; &#54396;&#45796;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="GEN.41.16"><span class="label">16</span><span class="content">&#50836;&#49481;&#51060; &#48148;&#47196;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#45236;&#44172; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51060; &#48148;&#47196;&#50640;&#44172; &#54217;&#50504;&#54620; &#45824;&#45813;&#51012; &#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="GEN.41.17"><span class="label">17</span><span class="content">&#48148;&#47196;&#44032; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45000;&#50640; &#54616;&#49707;&#44032;&#50640; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.41.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.41.18"><span class="label">18</span><span class="content">&#48372;&#45768; &#49332;&#51648;&#44256; &#50500;&#47492;&#45796;&#50868; &#51068;&#44273; &#50516;&#49548;&#44032; &#54616;&#49707;&#44032;&#50640; &#50732;&#46972;&#50752; &#44040;&#48173;&#50640;&#49436; &#46895;&#50612; &#47673;&#44256; </span></span><span class="verse v19" data-usfm="GEN.41.19"><span class="label">19</span><span class="content">&#44536; &#46244;&#50640; &#46608; &#50557;&#54616;&#44256; &#49900;&#55176; &#55113;&#50501;&#54616;&#44256; &#54028;&#47532;&#54620; &#51068;&#44273; &#50516;&#49548;&#44032; &#50732;&#46972;&#50724;&#45768; &#44536;&#44057;&#51060; &#55113;&#50501;&#54620; &#44163;&#46308;&#51008; &#50528;&#44413; &#46405;&#50640;&#49436; &#45236;&#44032; &#50500;&#51649; &#48372;&#51648; &#47803;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="GEN.41.20"><span class="label">20</span><span class="content">&#44536; &#54028;&#47532;&#54616;&#44256; &#55113;&#50501;&#54620; &#49548;&#44032; &#52376;&#51020;&#51032; &#51068;&#44273; &#49332;&#51652; &#49548;&#47484; &#47673;&#50632;&#51004;&#47728; </span></span><span class="verse v21" data-usfm="GEN.41.21"><span class="label">21</span><span class="content">&#47673;&#50632;&#51004;&#45208; &#47673;&#51008;&#46319;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668; &#50668;&#51204;&#55176; &#55113;&#50501;&#54616;&#45908;&#46972; &#45236;&#44032; &#44263; &#44648;&#50632;&#45796;&#44032; </span></span><span class="verse v22" data-usfm="GEN.41.22"><span class="label">22</span><span class="content">&#45796;&#49884; &#45000;&#50640; &#48372;&#45768; &#54620; &#51460;&#44592;&#50640; &#47924;&#49457;&#54616;&#44256; &#52649;&#49892;&#54620; &#51068;&#44273; &#51060;&#49325;&#51060; &#45208;&#50724;&#44256; </span></span><span class="verse v23" data-usfm="GEN.41.23"><span class="label">23</span><span class="content">&#44536; &#54980;&#50640; &#46608; &#49464;&#50557;&#54616;&#44256; &#46041;&#54413;&#50640; &#47560;&#47480; &#51068;&#44273; &#51060;&#49325;&#51060; &#45208;&#45908;&#45768; </span></span><span class="verse v24" data-usfm="GEN.41.24"><span class="label">24</span><span class="content">&#44536; &#49464;&#50557;&#54620; &#51060;&#49325;&#51060; &#51339;&#51008; &#51068;&#44273; &#51060;&#49325;&#51012; &#49340;&#53412;&#45908;&#46972; &#45236;&#44032; &#44536; &#45000;&#51012; &#49696;&#44061;&#50640;&#44172; &#47568;&#54616;&#50688;&#51004;&#45208; &#44536;&#44163;&#51012; &#45236;&#44172; &#48372;&#51060;&#45716; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="GEN.41.25"><span class="label">25</span><span class="content">&#50836;&#49481;&#51060; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#46104; &#48148;&#47196;&#51032; &#45000;&#51008; &#54616;&#45208;&#51060;&#46972; &#54616;&#45208;&#45784;&#51060; &#44536; &#54616;&#49892; &#51068;&#51012; &#48148;&#47196;&#50640;&#44172; &#48372;&#51060;&#49900;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.41.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.41.26"><span class="label">26</span><span class="content">&#51068;&#44273; &#51339;&#51008; &#50516;&#49548;&#45716; &#51068;&#44273;&#54644;&#50836; &#51068;&#44273; &#51339;&#51008; &#51060;&#49325;&#46020; &#51068;&#44273;&#54644;&#45768; &#44536; &#45000;&#51008; &#54616;&#45208;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="GEN.41.27"><span class="label">27</span><span class="content">&#44536; &#54980;&#50640; &#50732;&#46972;&#50728; &#54028;&#47532;&#54616;&#44256; &#55113;&#50501;&#54620; &#51068;&#44273; &#49548;&#45716; &#52832;&#45380;&#51060;&#50836; &#46041;&#54413;&#50640; &#47568;&#46972; &#49549;&#51060; &#48712; &#51068;&#44273; &#51060;&#49325;&#46020; &#51068;&#44273;&#54644; &#55113;&#45380;&#51060;&#45768; </span></span><span class="verse v28" data-usfm="GEN.41.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#44536; &#54616;&#49892; &#51068;&#47196; &#48148;&#47196;&#50640;&#44172; &#48372;&#51060;&#49888;&#45796; &#54632;&#51060; &#51060;&#44163;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="GEN.41.29"><span class="label">29</span><span class="content">&#50728; &#50528;&#44413; &#46405;&#50640; &#51068;&#44273;&#54644; &#53360; &#54413;&#45380;&#51060; &#51080;&#44192;&#44256; </span></span><span class="verse v30" data-usfm="GEN.41.30"><span class="label">30</span><span class="content">&#54980;&#50640; &#51068;&#44273;&#54644; &#55113;&#45380;&#51060; &#46308;&#48064;&#47196; &#50528;&#44413; &#46405;&#50640; &#51080;&#45912; &#54413;&#45380;&#51012; &#45796; &#51082;&#50612;&#48260;&#47532;&#44172; &#46104;&#44256; &#51060; &#46405;&#51060; &#44592;&#44540;&#51004;&#47196; &#47736;&#47581;&#46104;&#47532;&#45768; </span></span><span class="verse v31" data-usfm="GEN.41.31"><span class="label">31</span><span class="content">&#54980;&#50640; &#46304; &#44536; &#55113;&#45380;&#51060; &#45320;&#47924; &#49900;&#54616;&#48064;&#47196; &#51060;&#51204; &#54413;&#45380;&#51012; &#51060; &#46405;&#50640;&#49436; &#44592;&#50613;&#54616;&#51648; &#47803;&#54616;&#44172; &#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="GEN.41.32"><span class="label">32</span><span class="content">&#48148;&#47196;&#44760;&#49436; &#45000;&#51012; &#46160;&#48264; &#44217;&#52432; &#44984;&#49888; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51060; &#51068;&#51012; &#51221;&#54616;&#49512;&#51020;&#51060;&#46972; &#49549;&#55176; &#54665;&#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v33" data-usfm="GEN.41.33"><span class="label">33</span><span class="content">&#51060;&#51228; &#48148;&#47196;&#44760;&#49436;&#45716; &#47749;&#52384;&#54616;&#44256; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#51012; &#53469;&#54616;&#50668; &#50528;&#44413; &#46405;&#51012; &#52824;&#47532;&#54616;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.41.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.41.34"><span class="label">34</span><span class="content">&#48148;&#47196;&#44760;&#49436;&#45716; &#46608; &#51060;&#44057;&#51060; &#54665;&#54616;&#49324; &#44397;&#51473;&#50640; &#50668;&#47084; &#44288;&#47532;&#47484; &#46160;&#50612; &#44536; &#51068;&#44273;&#54644; &#54413;&#45380;&#50640; &#50528;&#44413; &#46405;&#51032; &#50724;&#48516;&#51032; &#51068;&#51012; &#44144;&#46160;&#46104; </span></span><span class="verse v35" data-usfm="GEN.41.35"><span class="label">35</span><span class="content">&#44536; &#44288;&#47532;&#47196; &#51109;&#52264; &#50732; &#54413;&#45380;&#51032; &#47784;&#46304; &#44257;&#47932;&#51012; &#44144;&#46160;&#44256; &#44536; &#44257;&#47932;&#51012; &#48148;&#47196;&#51032; &#49552;&#50640; &#46028;&#47140; &#50577;&#49885;&#51012; &#50948;&#54616;&#50668; &#44033; &#49457;&#50640; &#51201;&#52824;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v36" data-usfm="GEN.41.36"><span class="label">36</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536; &#44257;&#47932;&#51012; &#51060; &#46405;&#50640; &#51200;&#51109;&#54616;&#50668; &#50528;&#44413; &#46405;&#50640; &#51076;&#54624; &#51068;&#44273;&#54644; &#55113;&#45380;&#51012; &#50696;&#48708;&#54616;&#49884;&#47732; &#46405;&#51060; &#51060; &#55113;&#45380;&#51012; &#51064;&#54616;&#50668; &#47736;&#47581;&#52824; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v37" data-usfm="GEN.41.37"><span class="label">37</span><span class="content">&#48148;&#47196;&#50752; &#44536; &#47784;&#46304; &#49888;&#54616;&#44032; &#51060; &#51068;&#51012; &#51339;&#44172; &#50668;&#44596;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.41.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.41.38"><span class="label">38</span><span class="content">&#48148;&#47196;&#44032; &#44536; &#49888;&#54616;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51032; &#49888;&#51060; &#44048;&#46041;&#54620; &#49324;&#46988;&#51012; &#50864;&#47532;&#44032; &#50612;&#52236; &#50619;&#51012; &#49688; &#51080;&#51004;&#47532;&#50836; &#54616;&#44256; </span></span><span class="verse v39" data-usfm="GEN.41.39"><span class="label">39</span><span class="content">&#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#45208;&#45784;&#51060; &#51060; &#47784;&#46304; &#44163;&#51012; &#45348;&#44172; &#48372;&#51060;&#49512;&#51004;&#45768; &#45320;&#50752; &#44057;&#51060; &#47749;&#52384;&#54616;&#44256; &#51648;&#54812; &#51080;&#45716; &#51088;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v40" data-usfm="GEN.41.40"><span class="label">40</span><span class="content">&#45320;&#45716; &#45236; &#51665;&#51012; &#52824;&#47532;&#54616;&#46972; &#45236; &#48177;&#49457;&#51060; &#45796; &#45348; &#47749;&#51012; &#48373;&#51333;&#54616;&#47532;&#45768; &#45208;&#45716; &#45320;&#48372;&#45796; &#45458;&#51020;&#51060; &#48372;&#51340; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="GEN.41.41"><span class="label">41</span><span class="content">&#48148;&#47196;&#44032; &#46608; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#47196; &#50528;&#44413; &#50728; &#46405;&#51012; &#52509;&#47532;&#54616;&#44172; &#54616;&#45432;&#46972; &#54616;&#44256; </span></span><span class="verse v42" data-usfm="GEN.41.42"><span class="label">42</span><span class="content">&#51088;&#44592;&#51032; &#51064;&#51109; &#48152;&#51648;&#47484; &#48764;&#50612; &#50836;&#49481;&#51032; &#49552;&#50640; &#45180;&#50864;&#44256; &#44536;&#50640;&#44172; &#49464;&#47560;&#54252; &#50743;&#51012; &#51077;&#55176;&#44256; &#44552;&#49324;&#49836;&#51012; &#47785;&#50640; &#44152;&#44256; </span></span><span class="verse v43" data-usfm="GEN.41.43"><span class="label">43</span><span class="content">&#51088;&#44592;&#50640;&#44172; &#51080;&#45716; &#48260;&#44552; &#49688;&#47112;&#50640; &#44536;&#47484; &#53468;&#50864;&#47588; &#47924;&#47532;&#44032; &#44536; &#50526;&#50640;&#49436; &#49548;&#47532; &#51648;&#47476;&#44592;&#47484; &#50638;&#46300;&#47532;&#46972; &#54616;&#45908;&#46972; &#48148;&#47196;&#44032; &#44536;&#47196; &#50528;&#44413; &#51204;&#44397;&#51012; &#52509;&#47532;&#54616;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="GEN.41.44"><span class="label">44</span><span class="content">&#48148;&#47196;&#44032; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#48148;&#47196;&#46972; &#50528;&#44413; &#50728; &#46405;&#50640;&#49436; &#45348; &#54728;&#46973; &#50630;&#51060;&#45716; &#49688;&#51313;&#51012; &#45440;&#47540; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v45" data-usfm="GEN.41.45"><span class="label">45</span><span class="content">&#44536;&#44032; &#50836;&#49481;&#51032; &#51060;&#47492;&#51012; &#49324;&#48652;&#45227;&#48148;&#45348;&#50500;&#46972; &#54616;&#44256; &#46608; &#50728; &#51228;&#49324;&#51109; &#48372;&#46356;&#48288;&#46972;&#51032; &#46392; &#50500;&#49828;&#45227;&#51012; &#44536;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#45768;&#46972; &#50836;&#49481;&#51060; &#45208;&#44032; &#50528;&#44413; &#50728; &#46405;&#51012; &#49692;&#52272;&#54616;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="GEN.41.46"><span class="label">46</span><span class="content">&#50836;&#49481;&#51060; &#50528;&#44413;&#50773; &#48148;&#47196; &#50526;&#50640; &#49444; &#46412;&#50640; &#49340;&#49901;&#49464;&#46972; &#44536;&#44032; &#48148;&#47196; &#50526;&#51012; &#46496;&#45208; &#50528;&#44413; &#50728; &#46405;&#51012; &#49692;&#52272;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v46" data-usfm="GEN.41.46"><span class="content">  </span></span><span class="verse v47" data-usfm="GEN.41.47"><span class="label">47</span><span class="content">&#51068;&#44273;&#54644; &#54413;&#45380;&#50640; &#53664;&#51648; &#49548;&#52636;&#51060; &#49900;&#55176; &#47566;&#51008;&#51648;&#46972; </span></span><span class="verse v48" data-usfm="GEN.41.48"><span class="label">48</span><span class="content">&#50836;&#49481;&#51060; &#50528;&#44413; &#46405;&#50640; &#51080;&#45716; &#44536; &#52832;&#45380; &#44257;&#47932;&#51012; &#44144;&#46160;&#50612; &#44033;&#49457;&#50640; &#51200;&#52629;&#54616;&#46104; &#44033;&#49457; &#51452;&#50948;&#51032; &#48173;&#51032; &#44257;&#47932;&#51012; &#44536; &#49457;&#51473;&#50640; &#51200;&#51109;&#54616;&#47588; </span></span><span class="verse v49" data-usfm="GEN.41.49"><span class="label">49</span><span class="content">&#51200;&#51109;&#54620; &#44257;&#49885;&#51060; &#48148;&#45796; &#47784;&#47000; &#44057;&#51060; &#49900;&#55176; &#47566;&#50500; &#49464;&#44592;&#47484; &#44536;&#52452;&#51004;&#45768; &#44536; &#49688;&#44032; &#54620;&#51060; &#50630;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v50" data-usfm="GEN.41.50"><span class="label">50</span><span class="content">&#55113;&#45380;&#51060; &#46308;&#44592; &#51204;&#50640; &#50836;&#49481;&#50640;&#44172; &#46160; &#50500;&#46308;&#51012; &#45235;&#46104; &#44263; &#50728; &#51228;&#49324;&#51109; &#48372;&#46356;&#48288;&#46972;&#51032; &#46392; &#50500;&#49828;&#45227;&#51060; &#44536;&#50640;&#44172; &#45235;&#51008;&#51648;&#46972; </span></span><span class="verse v51" data-usfm="GEN.41.51"><span class="label">51</span><span class="content">&#50836;&#49481;&#51060; &#44536; &#51109;&#51088;&#51032; &#51060;&#47492;&#51012; &#48064;&#45227;&#49464;&#46972; &#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#45208;&#47196; &#45208;&#51032; &#47784;&#46304; &#44256;&#45212;&#44284; &#45208;&#51032; &#50500;&#48708;&#51032; &#50728; &#51665; &#51068;&#51012; &#51082;&#50612;&#48260;&#47532;&#44172; &#54616;&#49512;&#45796; &#54632;&#51060;&#50836; </span></span><span class="verse v52" data-usfm="GEN.41.52"><span class="label">52</span><span class="content">&#52264;&#51088;&#51032; &#51060;&#47492;&#51012; &#50640;&#48652;&#46972;&#51076;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#45208;&#47196; &#45208;&#51032; &#49688;&#44256;&#54620; &#46405;&#50640;&#49436; &#52285;&#49457;&#54616;&#44172; &#54616;&#49512;&#45796; &#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v53" data-usfm="GEN.41.53"><span class="label">53</span><span class="content">&#50528;&#44413; &#46405;&#50640; &#51068;&#44273;&#54644; &#54413;&#45380;&#51060; &#44536;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v53" data-usfm="GEN.41.53"><span class="content">  </span></span><span class="verse v54" data-usfm="GEN.41.54"><span class="label">54</span><span class="content">&#50836;&#49481;&#51032; &#47568;&#44284; &#44057;&#51060; &#51068;&#44273;&#54644; &#55113;&#45380;&#51060; &#46308;&#44592; &#49884;&#51089;&#54616;&#47588; &#44033;&#44397;&#50640;&#45716; &#44592;&#44540;&#51060; &#51080;&#51004;&#45208; &#50528;&#44413; &#50728; &#46405;&#50640;&#45716; &#49885;&#47932;&#51060; &#51080;&#45908;&#45768; </span></span><span class="verse v55" data-usfm="GEN.41.55"><span class="label">55</span><span class="content">&#50528;&#44413; &#50728; &#46405;&#51060; &#51452;&#47532;&#47588; &#48177;&#49457;&#51060; &#48148;&#47196;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612; &#50577;&#49885;&#51012; &#44396;&#54616;&#45716;&#51648;&#46972; &#48148;&#47196;&#44032; &#50528;&#44413; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#50836;&#49481;&#50640;&#44172; &#44032;&#49436; &#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45716;&#45824;&#47196; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v56" data-usfm="GEN.41.56"><span class="label">56</span><span class="content">&#50728; &#51648;&#47732;&#50640; &#44592;&#44540;&#51060; &#51080;&#51004;&#47588; &#50836;&#49481;&#51060; &#47784;&#46304; &#52285;&#44256;&#47484; &#50676;&#44256; &#50528;&#44413; &#48177;&#49457;&#50640;&#44172; &#54036;&#49940; &#50528;&#44413; &#46405;&#50640; &#44592;&#44540;&#51060; &#49900;&#54616;&#47728; </span></span><span class="verse v57" data-usfm="GEN.41.57"><span class="label">57</span><span class="content">&#44033;&#44397; &#48177;&#49457;&#46020; &#50577;&#49885;&#51012; &#49324;&#47140;&#44256; &#50528;&#44413;&#51004;&#47196; &#46308;&#50612;&#50752; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#47104;&#51004;&#45768; &#44592;&#44540;&#51060; &#50728; &#49464;&#49345;&#50640; &#49900;&#54632;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
