<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch43" data-usfm="GEN.43">
            <div class="label">43</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.43.1"><span class="label">1</span><span class="content">&#44536; &#46405;&#50640; &#44592;&#44540;&#51060; &#49900;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="GEN.43.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#50528;&#44413;&#50640;&#49436; &#44032;&#51256;&#50728; &#44257;&#49885;&#51012; &#45796; &#47673;&#51004;&#47588; &#44536; &#50500;&#48708;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45796;&#49884; &#44032;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50577;&#49885;&#51012; &#51312;&#44552; &#49324;&#46972; </span></span><span class="verse v3" data-usfm="GEN.43.3"><span class="label">3</span><span class="content">&#50976;&#45796;&#44032; &#50500;&#48708;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536; &#49324;&#46988;&#51060; &#50628;&#55176; &#50864;&#47532;&#50640;&#44172; &#44221;&#44228;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148; &#50500;&#50864;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#44032; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="GEN.43.4"><span class="label">4</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#50864;&#47532; &#50500;&#50864;&#47484; &#50864;&#47532;&#50752; &#54632;&#44760; &#48372;&#45236;&#49884;&#47732; &#50864;&#47532;&#44032; &#45236;&#47140;&#44032;&#49436; &#50500;&#48260;&#51648;&#47484; &#50948;&#54616;&#50668; &#50577;&#49885;&#51012; &#49324;&#47140;&#45768;&#50752; </span></span><span class="verse v5" data-usfm="GEN.43.5"><span class="label">5</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#47564;&#51068; &#44536;&#47484; &#48372;&#45236;&#51648; &#50506;&#51004;&#49884;&#47732; &#50864;&#47532;&#45716; &#45236;&#47140;&#44032;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536; &#49324;&#46988;&#51060; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148; &#50500;&#50864;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#44032; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="GEN.43.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#50724;&#55176;&#47140; &#50500;&#50864;&#44032; &#51080;&#45796;&#44256; &#44536; &#49324;&#46988;&#50640;&#44172; &#44256;&#54616;&#50668; &#45208;&#47484; &#54644;&#47213;&#44172; &#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v7" data-usfm="GEN.43.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#44536; &#49324;&#46988;&#51060; &#50864;&#47532;&#50752; &#50864;&#47532;&#51032; &#52828;&#51313;&#50640; &#45824;&#54616;&#50668; &#51088;&#49464;&#55176; &#55184;&#47928;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#50500;&#48260;&#51648;&#44032; &#44536;&#51200; &#49332;&#50520;&#45712;&#45264; &#45320;&#55148;&#50640;&#44172; &#50500;&#50864;&#44032; &#51080;&#45712;&#45264; &#54616;&#44592;&#47196; &#44536; &#47568;&#51012; &#51312;&#51312;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54620; &#44163;&#51060;&#46972; &#44536;&#44032; &#45320;&#55148; &#50500;&#50864;&#47484; &#45936;&#47532;&#44256; &#45236;&#47140;&#50724;&#46972; &#54624;&#51460;&#51012; &#50864;&#47532;&#44032; &#50612;&#52236; &#50508;&#50520;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="GEN.43.8"><span class="label">8</span><span class="content">&#50976;&#45796;&#44032; &#50500;&#48708; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#51200; &#50500;&#51060;&#47484; &#45208;&#50752; &#54632;&#44760; &#48372;&#45236;&#49884;&#47732; &#50864;&#47532;&#44032; &#44263; &#44032;&#47532;&#45768; &#44536;&#47084;&#47732; &#50864;&#47532;&#50752; &#50500;&#48260;&#51648;&#50752; &#50864;&#47532; &#50612;&#47536; &#44163;&#46308;&#51060; &#45796; &#49332;&#44256; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="GEN.43.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44536;&#51032; &#47800;&#51012; &#45812;&#48372;&#54616;&#50724;&#47532;&#45768; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#49552;&#50640; &#44536;&#47484; &#47932;&#51004;&#49548;&#49436; &#45236;&#44032; &#47564;&#51068; &#44536;&#47484; &#50500;&#48260;&#51648;&#44760; &#45936;&#47140;&#45796;&#44032; &#50500;&#48260;&#51648; &#50526;&#50640; &#46160;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#50689;&#50896;&#55176; &#51396;&#47484; &#51648;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="GEN.43.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#51648;&#52404;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#48268;&#50024; &#46160;&#48264; &#44052;&#45796; &#50772;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="GEN.43.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51032; &#50500;&#48708; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#47084;&#54624;&#52240;&#45824; &#51060;&#47111;&#44172; &#54616;&#46972; &#45320;&#55148;&#45716; &#51060; &#46405;&#51032; &#50500;&#47492;&#45796;&#50868; &#49548;&#49328;&#51012; &#44536;&#47495;&#50640; &#45812;&#50500;&#44032;&#51648;&#44256; &#45236;&#47140;&#44032;&#49436; &#44536; &#49324;&#46988;&#50640;&#44172; &#50696;&#47932;&#51012; &#49340;&#51012;&#52236;&#45768; &#44263; &#50976;&#54693; &#51312;&#44552;&#44284; &#44992; &#51312;&#44552;&#44284; &#54693;&#54408;&#44284; &#47792;&#50557;&#44284; &#48708;&#51088;&#50752; &#54028;&#45800;&#54665;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.43.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.43.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#49552;&#50640; &#46024;&#51012; &#48176;&#45208; &#44032;&#51648;&#44256; &#45320;&#55148; &#51088;&#47336; &#50500;&#44396;&#50640; &#46020;&#47196; &#45347;&#50668; &#50728; &#44536; &#46024;&#51012; &#45796;&#49884; &#44032;&#51648;&#44256; &#44032;&#46972; &#54841; &#52264;&#52265;&#51060; &#51080;&#50632;&#51012;&#44620; &#46160;&#47157;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="GEN.43.13"><span class="label">13</span><span class="content">&#45348; &#50500;&#50864;&#46020; &#45936;&#47532;&#44256; &#46496;&#45208; &#45796;&#49884; &#44536; &#49324;&#46988;&#50640;&#44172;&#47196; &#44032;&#46972; </span></span><span class="verse v14" data-usfm="GEN.43.14"><span class="label">14</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536; &#49324;&#46988; &#50526;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49324; &#44536; &#49324;&#46988;&#51004;&#47196; &#45320;&#55148; &#45796;&#47480; &#54805;&#51228;&#50752; &#48288;&#45264;&#48124;&#51012; &#46028;&#47140;&#48372;&#45236;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#45236;&#44032; &#51088;&#49885;&#51012; &#51075;&#44172; &#46104;&#47732; &#51075;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="GEN.43.15"><span class="label">15</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44536; &#50696;&#47932;&#51012; &#52712;&#54616;&#44256; &#44049;&#51208; &#46024;&#51012; &#51088;&#44592;&#46308;&#51032; &#49552;&#50640; &#44032;&#51648;&#44256; &#48288;&#45264;&#48124;&#51012; &#45936;&#47532;&#44256; &#50528;&#44413;&#50640; &#45236;&#47140;&#44032;&#49436; &#50836;&#49481;&#51032; &#50526;&#50640; &#49436;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.43.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.43.16"><span class="label">16</span><span class="content">&#50836;&#49481;&#51060; &#48288;&#45264;&#48124;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#51020;&#51012; &#48372;&#44256; &#44536; &#52397;&#51648;&#44592;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#49324;&#46988;&#46308;&#51012; &#51665;&#51004;&#47196; &#51064;&#46020;&#54644; &#46308;&#51060;&#44256; &#51664;&#49849;&#51012; &#51105;&#44256; &#51456;&#48708;&#54616;&#46972; &#51060; &#49324;&#46988;&#46308;&#51060; &#50724;&#51221;&#50640; &#45208;&#50752; &#54632;&#44760; &#47673;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="GEN.43.17"><span class="label">17</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#50836;&#49481;&#51032; &#47749;&#45824;&#47196; &#54616;&#50668; &#44536; &#49324;&#46988;&#46308;&#51012; &#50836;&#49481;&#51032; &#51665;&#51004;&#47196; &#51064;&#46020;&#54616;&#45768; </span></span><span class="verse v18" data-usfm="GEN.43.18"><span class="label">18</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#50836;&#49481;&#51032; &#51665;&#51004;&#47196; &#51064;&#46020;&#46104;&#47588; &#46160;&#47140;&#50892;&#54616;&#50668; &#51060;&#47476;&#46104; &#51204;&#51068; &#50864;&#47532; &#51088;&#47336;&#50640; &#45347;&#50668; &#51080;&#45912; &#46024;&#51032; &#51068;&#47196; &#50864;&#47532;&#44032; &#45132;&#47140;&#46300;&#46020;&#45796; &#51060;&#45716; &#50864;&#47532;&#47484; &#50613;&#47448;&#54616;&#44256; &#45804;&#47140;&#46308;&#50612; &#50864;&#47532;&#47484; &#51105;&#50500; &#45432;&#50696;&#47484; &#49340;&#44256; &#50864;&#47532;&#51032; &#45208;&#44480;&#47484; &#48764;&#50519;&#51004;&#47140; &#54632;&#51060;&#47196;&#45796; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="GEN.43.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#50836;&#49481;&#51032; &#52397;&#51648;&#44592;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032; &#44536; &#51665; &#47928;&#50526;&#50640;&#49436; &#44536;&#50640;&#44172; &#44256;&#54616;&#50668; </span></span><span class="verse v20" data-usfm="GEN.43.20"><span class="label">20</span><span class="content">&#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#50864;&#47532;&#44032; &#51204;&#51068;&#50640; &#45236;&#47140;&#50752;&#49436; &#50577;&#49885;&#51012; &#49324;&#44032;&#51648;&#44256; </span></span><span class="verse v21" data-usfm="GEN.43.21"><span class="label">21</span><span class="content">&#44061;&#51216;&#50640; &#51060;&#47476;&#47084; &#51088;&#47336;&#47484; &#54400;&#50612;&#48376;&#51593; &#44033;&#51064;&#51032; &#46024;&#51060; &#48376;&#49688;&#45824;&#47196; &#51088;&#47336; &#50500;&#44396;&#50640; &#51080;&#44592;&#47196; &#50864;&#47532;&#44032; &#46020;&#47196; &#44032;&#51256;&#50772;&#44256; </span></span><span class="verse v22" data-usfm="GEN.43.22"><span class="label">22</span><span class="content">&#50577;&#49885; &#49332; &#45796;&#47480; &#46024;&#46020; &#50864;&#47532;&#44032; &#44032;&#51648;&#44256; &#45236;&#47140;&#50772;&#45208;&#51060;&#45796; &#50864;&#47532;&#51032; &#46024;&#51012; &#50864;&#47532; &#51088;&#47336;&#50640; &#45347;&#51008; &#51088;&#45716; &#45572;&#44396;&#51064;&#51648; &#50864;&#47532;&#44032; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="GEN.43.23"><span class="label">23</span><span class="content">&#44536;&#44032; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50504;&#49900;&#54616;&#46972; &#46160;&#47140;&#50892; &#47568;&#46972; &#45320;&#55148; &#54616;&#45208;&#45784; &#45320;&#55148; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51116;&#47932;&#51012; &#45320;&#55148; &#51088;&#47336;&#50640; &#45347;&#50612; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#44163;&#51060;&#45768;&#46972; &#45320;&#55148; &#46024;&#51008; &#45236;&#44032; &#51060;&#48120; &#48155;&#50520;&#45712;&#45768;&#46972; &#54616;&#44256; &#49884;&#48064;&#50728;&#51012; &#44536;&#46308;&#50640;&#44172;&#47196; &#51060;&#45132;&#50612;&#45236;&#44256; </span></span><span class="verse v24" data-usfm="GEN.43.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51012; &#50836;&#49481;&#51032; &#51665;&#51004;&#47196; &#51064;&#46020;&#54616;&#44256; &#47932;&#51012; &#51452;&#50612; &#48156;&#51012; &#50491;&#44172; &#54616;&#47728; &#44536; &#45208;&#44480;&#50640;&#44172; &#47673;&#51060;&#47484; &#51452;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="GEN.43.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#44592;&#49436; &#47673;&#44192;&#45796; &#54632;&#51012; &#46308;&#51004;&#48064;&#47196; &#50696;&#47932;&#51012; &#51221;&#46024;&#54616;&#44256; &#50836;&#49481;&#51060; &#50724;&#51221;&#50640; &#50724;&#44592;&#47484; &#44592;&#45796;&#47532;&#45908;&#45768; </span></span><span class="verse v26" data-usfm="GEN.43.26"><span class="label">26</span><span class="content">&#50836;&#49481;&#51060; &#51665;&#51004;&#47196; &#50724;&#47588; &#44536;&#46308;&#51060; &#44536; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#44536; &#50696;&#47932;&#51012; &#44536;&#50640;&#44172; &#46300;&#47532;&#44256; &#46405;&#50640; &#50638;&#46300;&#47532;&#50612; &#51208;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.43.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.43.27"><span class="label">27</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#46308;&#51032; &#50504;&#48512;&#47484; &#47932;&#51004;&#47728; &#44032;&#47196;&#46104; &#45320;&#55148; &#50500;&#48260;&#51648; &#45320;&#55148;&#44032; &#47568;&#54616;&#45912; &#44536; &#45432;&#51064;&#51060; &#50504;&#45397;&#54616;&#49884;&#45264; &#51648;&#44552;&#44620;&#51648; &#49373;&#51316;&#54616;&#49512;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="GEN.43.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#51452;&#51032; &#51333; &#50864;&#47532; &#50500;&#48708;&#44032; &#54217;&#50504;&#54616;&#44256; &#51648;&#44552;&#44620;&#51648; &#49373;&#51316;&#54616;&#50688;&#45208;&#51060;&#45796; &#54616;&#44256; &#47672;&#47532; &#49689;&#50668; &#51208;&#54616;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="GEN.43.29"><span class="label">29</span><span class="content">&#50836;&#49481;&#51060; &#45576;&#51012; &#46308;&#50612; &#51088;&#44592; &#50612;&#47672;&#45768;&#51032; &#50500;&#46308; &#51088;&#44592; &#46041;&#49373; &#48288;&#45264;&#48124;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#45236;&#44172; &#47568;&#54616;&#45912; &#45320;&#55148; &#51089;&#51008; &#46041;&#49373;&#51060; &#51060;&#45264; &#44536;&#44032; &#46608; &#44032;&#47196;&#46104; &#49548;&#51088;&#50668; &#54616;&#45208;&#45784;&#51060; &#45348;&#44172; &#51008;&#54812; &#48288;&#54392;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v30" data-usfm="GEN.43.30"><span class="label">30</span><span class="content">&#50836;&#49481;&#51060; &#50500;&#50864;&#47484; &#51064;&#54616;&#50668; &#47560;&#51020;&#51060; &#53440;&#45716;&#46319; &#54616;&#48064;&#47196; &#44553;&#55176; &#50872;&#44275;&#51012; &#52286;&#50500; &#50504;&#48169;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#50872;&#44256; </span></span><span class="verse v31" data-usfm="GEN.43.31"><span class="label">31</span><span class="content">&#50620;&#44404;&#51012; &#50491;&#44256; &#45208;&#50752;&#49436; &#44536; &#51221;&#51012; &#50613;&#51228;&#54616;&#44256; &#51020;&#49885;&#51012; &#52264;&#47532;&#46972; &#54616;&#47588; </span></span><span class="verse v32" data-usfm="GEN.43.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51060; &#50836;&#49481;&#50640;&#44172; &#46384;&#47196; &#54616;&#44256; &#44536; &#54805;&#51228;&#46308;&#50640;&#44172; &#46384;&#47196; &#54616;&#44256; &#48176;&#49885;&#54616;&#45716; &#50528;&#44413; &#49324;&#46988;&#50640;&#44172;&#46020; &#46384;&#47196; &#54616;&#45768; &#50528;&#44413; &#49324;&#46988;&#51008; &#55176;&#48652;&#47532; &#49324;&#46988;&#44284; &#44057;&#51060; &#47673;&#51004;&#47732; &#48512;&#51221;&#51012; &#51077;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="GEN.43.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51060; &#50836;&#49481;&#51032; &#50526;&#50640; &#50505;&#46104; &#44536; &#51109;&#50976;&#51032; &#52264;&#49436;&#45824;&#47196; &#50505;&#55176;&#50868;&#48148; &#46104;&#45768; &#44536;&#46308;&#51060; &#49436;&#47196; &#51060;&#49345;&#55176; &#50668;&#44220;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="GEN.43.34"><span class="label">34</span><span class="content">&#50836;&#49481;&#51060; &#51088;&#44592; &#49885;&#47932;&#47196; &#44536;&#46308;&#50640;&#44172; &#51452;&#46104; &#48288;&#45264;&#48124;&#50640;&#44172;&#45716; &#45796;&#47480; &#49324;&#46988;&#48372;&#45796; &#50724;&#48176;&#45208; &#51452;&#47588; &#44536;&#46308;&#51060; &#47560;&#49884;&#47728; &#50836;&#49481;&#44284; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
