<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch44" data-usfm="GEN.44">
            <div class="label">44</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.44.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51060; &#44536; &#52397;&#51648;&#44592;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#50577;&#49885;&#51012; &#44033;&#51064;&#51032; &#51088;&#47336;&#50640; &#49892;&#51012; &#49688; &#51080;&#51012;&#47564;&#53372; &#52292;&#50864;&#44256; &#44033;&#51064;&#51032; &#46024;&#51012; &#44536; &#51088;&#47336;&#50640; &#45347;&#44256; </span></span><span class="verse v2" data-usfm="GEN.44.2"><span class="label">2</span><span class="content">&#46608; &#45236; &#51092; &#44263; &#51008;&#51092;&#51012; &#44536; &#49548;&#45380;&#51032; &#51088;&#47336; &#50500;&#44396;&#50640; &#45347;&#44256; &#44536; &#50577;&#49885;&#44050; &#46024;&#46020; &#54632;&#44760; &#45347;&#51004;&#46972; &#54616;&#47588; &#44536;&#44032; &#50836;&#49481;&#51032; &#47749;&#47161;&#45824;&#47196; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="GEN.44.3"><span class="label">3</span><span class="content">&#44060;&#46041;&#49884;&#50640; &#49324;&#46988;&#46308;&#44284; &#44536; &#45208;&#44480;&#47484; &#48372;&#45236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="GEN.44.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#49457;&#50640;&#49436; &#45208;&#44032; &#47680;&#47532; &#44032;&#44592; &#51204;&#50640; &#50836;&#49481;&#51060; &#52397;&#51648;&#44592;&#50640;&#44172; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208; &#44536; &#49324;&#46988;&#46308;&#51032; &#46244;&#47484; &#46384;&#46972; &#48120;&#52832; &#46412;&#50640; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50501;&#51004;&#47196; &#49440;&#51012; &#44058;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="GEN.44.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51008; &#45236; &#51452;&#51064;&#51060; &#44032;&#51648;&#44256; &#47560;&#49884;&#47728; &#45720; &#51216;&#52824;&#45716;&#45936; &#50416;&#45716; &#44163;&#51060; &#50500;&#45768;&#45264; &#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#54616;&#45768; &#50501;&#54616;&#46020;&#45796; &#54616;&#46972; </span></span><span class="verse v6" data-usfm="GEN.44.6"><span class="label">6</span><span class="content">&#52397;&#51648;&#44592;&#44032; &#44536;&#46308;&#50640;&#44172; &#46384;&#46972; &#48120;&#52432; &#44536;&#45824;&#47196; &#47568;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.44.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.44.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#50864;&#47532; &#51452;&#50668; &#50612;&#52236; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49884;&#45208;&#51060;&#44620; &#51060;&#47088; &#51068;&#51008; &#51333;&#46308;&#51060; &#44208;&#45800;&#53076; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="GEN.44.8"><span class="label">8</span><span class="content">&#50864;&#47532; &#51088;&#47336;&#50640; &#51080;&#45912; &#46024;&#46020; &#50864;&#47532;&#44032; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436;&#48512;&#53552; &#45817;&#49888;&#50640;&#44172;&#47196; &#44032;&#51256;&#50772;&#44144;&#45720; &#50864;&#47532;&#44032; &#50612;&#52236; &#45817;&#49888; &#51452;&#51064;&#51032; &#51665;&#50640;&#49436; &#51008;, &#44552;&#51012; &#46020;&#51201;&#51656;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="GEN.44.9"><span class="label">9</span><span class="content">&#51333;&#46308;&#51473; &#45656;&#44172;&#49436; &#48156;&#44204;&#46104;&#46304;&#51648; &#44536;&#45716; &#51453;&#51012; &#44163;&#51060;&#50836; &#50864;&#47532;&#45716; &#50864;&#47532; &#51452;&#51032; &#51333;&#51060; &#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="GEN.44.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#45320;&#55148; &#47568;&#44284; &#44057;&#51060; &#54616;&#47532;&#46972; &#44536;&#44163;&#51060; &#45656;&#44172;&#49436;&#46304;&#51648; &#48156;&#44204;&#46104;&#47732; &#44536;&#45716; &#50864;&#47532; &#51333;&#51060; &#46112; &#44163;&#51060;&#50836; &#45320;&#55148;&#50640;&#44172;&#45716; &#52293;&#47581;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="GEN.44.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#44033;&#44033; &#44553;&#55176; &#51088;&#47336;&#47484; &#46405;&#50640; &#45236;&#47140;&#45459;&#44256; &#44033;&#44592; &#54392;&#45768; </span></span><span class="verse v12" data-usfm="GEN.44.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#45208;&#51060; &#47566;&#51008; &#51088;&#50640;&#44172;&#49436;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; &#45208;&#51060; &#51201;&#51008; &#51088;&#50640;&#44172;&#44620;&#51648; &#49688;&#53456;&#54616;&#47588; &#51092;&#51060; &#48288;&#45264;&#48124;&#51032; &#51088;&#47336;&#50640;&#49436; &#48156;&#44204;&#46108;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="GEN.44.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#50743;&#51012; &#52258;&#44256; &#44033;&#44592; &#51664;&#51012; &#45208;&#44480;&#50640; &#49891;&#44256; &#49457;&#51004;&#47196; &#46028;&#50500;&#50724;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="GEN.44.14"><span class="label">14</span><span class="content">&#50976;&#45796;&#50752; &#44536; &#54805;&#51228;&#46308;&#51060; &#50836;&#49481;&#51032; &#51665;&#50640; &#51060;&#47476;&#45768; &#50836;&#49481;&#51060; &#50724;&#55176;&#47140; &#44536;&#44275;&#50640; &#51080;&#45716;&#51648;&#46972; &#44536; &#50526; &#46405;&#50640; &#50638;&#46300;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.44.15"><span class="label">15</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#50688;&#45712;&#45264; &#45208; &#44057;&#51008; &#49324;&#46988;&#51060; &#51216; &#51096; &#52832; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v16" data-usfm="GEN.44.16"><span class="label">16</span><span class="content">&#50976;&#45796;&#44032; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#45236; &#51452;&#44760; &#47924;&#49832; &#47568;&#51012; &#54616;&#50724;&#47532;&#51060;&#44620; &#47924;&#49832; &#49444;&#47749;&#51012; &#54616;&#50724;&#47532;&#51060;&#44620; &#50612;&#46523;&#44172; &#50864;&#47532;&#51032; &#51221;&#51649;&#51012; &#45208;&#53440;&#45236;&#47532;&#51060;&#44620; &#54616;&#45208;&#45784;&#51060; &#51333;&#46308;&#51032; &#51396;&#50501;&#51012; &#51201;&#48156;&#54616;&#49512;&#51004;&#45768; &#50864;&#47532;&#50752; &#51060; &#51092;&#51060; &#48156;&#44204;&#46108; &#51088;&#44032; &#45796; &#45236; &#51452;&#51032; &#51333;&#51060; &#46104;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="GEN.44.17"><span class="label">17</span><span class="content">&#50836;&#49481;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#44208;&#53076; &#44536;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#51092;&#51060; &#44536; &#49552;&#50640;&#49436; &#48156;&#44204;&#46108; &#51088;&#47564; &#45208;&#51032; &#51333;&#51060; &#46104;&#44256; &#45320;&#55148;&#45716; &#54217;&#50504;&#55176; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#47196; &#46020;&#47196; &#50732;&#46972;&#44040; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="GEN.44.18"><span class="label">18</span><span class="content">&#50976;&#45796;&#44032; &#44536;&#50640;&#44172; &#44032;&#44620;&#51060; &#44032;&#49436; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#52397;&#52968;&#45824; &#51333;&#51004;&#47196; &#45236; &#51452;&#51032; &#44480;&#50640; &#54620; &#47568;&#50432;&#51012; &#44256;&#54616;&#44172; &#54616;&#49548;&#49436; &#51452;&#51032; &#51333;&#50640;&#44172; &#45432;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#51452;&#45716; &#48148;&#47196;&#50752; &#44057;&#51004;&#49900;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.44.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.44.19"><span class="label">19</span><span class="content">&#51060;&#51204;&#50640; &#45236; &#51452;&#44760;&#49436; &#51333;&#46308;&#50640;&#44172; &#47932;&#51004;&#49884;&#46104; &#45320;&#55148;&#45716; &#50500;&#48708;&#44032; &#51080;&#45712;&#45264; &#50500;&#50864;&#44032; &#51080;&#45712;&#45264; &#54616;&#49884;&#44592;&#50640; </span></span><span class="verse v20" data-usfm="GEN.44.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#44032; &#45236; &#51452;&#44760; &#44256;&#54616;&#46104; &#50864;&#47532;&#50640;&#44172; &#50500;&#48708;&#44032; &#51080;&#51004;&#45768; &#45432;&#51064;&#51060;&#50836; &#46608; &#44536; &#45432;&#45380;&#50640; &#50619;&#51008; &#50500;&#46308; &#49548;&#45380;&#51060; &#51080;&#51004;&#45768; &#44536;&#51032; &#54805;&#51008; &#51453;&#44256; &#44536; &#50612;&#48120;&#51032; &#45180;&#52828; &#44163;&#51008; &#44536; &#49104;&#51060;&#48064;&#47196; &#44536; &#50500;&#48708;&#44032; &#44536;&#47484; &#49324;&#46993;&#54616;&#45208;&#51060;&#45796; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="GEN.44.21"><span class="label">21</span><span class="content">&#51452;&#44760;&#49436; &#46608; &#51333;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#47484; &#45236;&#44172;&#47196; &#45936;&#47532;&#44256; &#45236;&#47140;&#50752;&#49436; &#45208;&#47196; &#44536;&#47484; &#47785;&#46020;&#54616;&#44172; &#54616;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v22" data-usfm="GEN.44.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#44032; &#45236; &#51452;&#44760; &#47568;&#50432;&#54616;&#44592;&#47484; &#44536; &#50500;&#51060;&#45716; &#50500;&#48708;&#47484; &#46496;&#45208;&#51648; &#47803;&#54624;&#52236;&#45768; &#46496;&#45208;&#47732; &#50500;&#48708;&#44032; &#51453;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="GEN.44.23"><span class="label">23</span><span class="content">&#51452;&#44760;&#49436; &#46608; &#51452;&#51032; &#51333;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148; &#47568;&#51704; &#50500;&#50864;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#45236;&#47140;&#50724;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#44032; &#45796;&#49884; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v24" data-usfm="GEN.44.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#51032; &#51333; &#50864;&#47532; &#50500;&#48708;&#50640;&#44172;&#47196; &#46020;&#47196; &#50732;&#46972;&#44032;&#49436; &#45236; &#51452;&#51032; &#47568;&#50432;&#51012; &#44536;&#50640;&#44172; &#44256;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="GEN.44.25"><span class="label">25</span><span class="content">&#44536; &#54980;&#50640; &#50864;&#47532; &#50500;&#48708;&#44032; &#45796;&#49884; &#44032;&#49436; &#44257;&#47932;&#51012; &#51312;&#44552; &#49324;&#50724;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v26" data-usfm="GEN.44.26"><span class="label">26</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#45236;&#47140;&#44040; &#49688; &#50630;&#45208;&#51060;&#45796; &#50864;&#47532; &#47568;&#51704; &#50500;&#50864;&#44032; &#54632;&#44760;&#54616;&#47732; &#45236;&#47140; &#44032;&#47140;&#45768;&#50752; &#47568;&#51704; &#50500;&#50864;&#44032; &#50864;&#47532;&#50752; &#54632;&#44760;&#54632;&#51060; &#50500;&#45768;&#47732; &#44536; &#49324;&#46988;&#51032; &#50620;&#44404;&#51012; &#48380; &#49688; &#50630;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="GEN.44.27"><span class="label">27</span><span class="content">&#51452;&#51032; &#51333; &#50864;&#47532; &#50500;&#48708;&#44032; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#46020; &#50508;&#44144;&#45768;&#50752; &#45236; &#50500;&#45236;&#44032; &#45236;&#44172; &#46160; &#50500;&#46308;&#51012; &#45235;&#50520;&#51004;&#45208; </span></span><span class="verse v28" data-usfm="GEN.44.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45716; &#45236;&#44172;&#49436; &#45208;&#44036;&#44256;&#47196; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#51221;&#45397; &#52258;&#44200; &#51453;&#50632;&#45796; &#54616;&#44256; &#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#44536;&#47484; &#48372;&#51648; &#47803;&#54616;&#44144;&#45720; </span></span><span class="verse v29" data-usfm="GEN.44.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#46020; &#45236;&#44172;&#49436; &#52712;&#54616;&#50668; &#44032;&#47140;&#54620;&#51593; &#47564;&#51068; &#51116;&#54644;&#44032; &#44536; &#47800;&#50640; &#48120;&#52824;&#47732; &#45208;&#51032; &#55152;&#47672;&#47532;&#47196; &#49836;&#54588; &#51020;&#48512;&#47196; &#45236;&#47140;&#44032;&#44172; &#54616;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v30" data-usfm="GEN.44.30"><span class="label">30</span><span class="content">&#50500;&#48708;&#51032; &#49373;&#47749;&#44284; &#50500;&#51060;&#51032; &#49373;&#47749;&#51060; &#49436;&#47196; &#44208;&#53441;&#46104;&#50632;&#44144;&#45720; &#51060;&#51228; &#45236;&#44032; &#51452;&#51032; &#51333; &#50864;&#47532; &#50500;&#48708;&#50640;&#44172; &#46028;&#50500;&#44040; &#46412;&#50640; &#50500;&#51060;&#44032; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; </span></span><span class="verse v31" data-usfm="GEN.44.31"><span class="label">31</span><span class="content">&#50500;&#48708;&#44032; &#50500;&#51060;&#51032; &#50630;&#51020;&#51012; &#48372;&#44256; &#51453;&#51004;&#47532;&#45768; &#51060;&#44057;&#51060; &#46104;&#47732; &#51333;&#46308;&#51060; &#51452;&#51032; &#51333; &#50864;&#47532; &#50500;&#48708;&#51032; &#55152;&#47672;&#47532;&#47196; &#49836;&#54588; &#51020;&#48512;&#47196; &#45236;&#47140;&#44032;&#44172; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="GEN.44.32"><span class="label">32</span><span class="content">&#51452;&#51032; &#51333;&#51060; &#45236; &#50500;&#48708;&#50640;&#44172; &#50500;&#51060;&#47484; &#45812;&#48372;&#54616;&#44592;&#47484; &#45236;&#44032; &#51060;&#47484; &#50500;&#48260;&#51648;&#44760;&#47196; &#45936;&#47532;&#44256; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#47732; &#50689;&#50689;&#55176; &#50500;&#48260;&#51648;&#44760; &#51396;&#47484; &#51648;&#47532;&#51060;&#45796; &#54616;&#50688;&#49324;&#50724;&#45768; </span></span><span class="verse v33" data-usfm="GEN.44.33"><span class="label">33</span><span class="content">&#52397;&#52968;&#45824; &#51452;&#51032; &#51333;&#51004;&#47196; &#50500;&#51060;&#47484; &#45824;&#49888;&#54616;&#50668; &#51080;&#50612;&#49436; &#51452;&#51032; &#51333;&#51060; &#46104;&#44172; &#54616;&#49884;&#44256; &#50500;&#51060;&#45716; &#54805;&#51228;&#50752; &#54632;&#44760; &#46020;&#47196; &#50732;&#47140; &#48372;&#45236;&#49548;&#49436; </span></span><span class="verse v34" data-usfm="GEN.44.34"><span class="label">34</span><span class="content">&#45236;&#44032; &#50612;&#52236; &#50500;&#51060;&#50752; &#54632;&#44760; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45236; &#50500;&#48708;&#50640;&#44172;&#47196; &#50732;&#46972; &#44040; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; &#46160;&#47157;&#44148;&#45824; &#51116;&#54644;&#44032; &#45236; &#50500;&#48708;&#50640;&#44172; &#48120;&#52840;&#51012; &#48372;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
