<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch45" data-usfm="GEN.45">
            <div class="label">45</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.45.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51060; &#49884;&#51333;&#54616;&#45716; &#51088;&#46308; &#50526;&#50640;&#49436; &#44536; &#51221;&#51012; &#50613;&#51228;&#54616;&#51648; &#47803;&#54616;&#50668; &#49548;&#47532;&#51656;&#47084; &#47784;&#46304; &#49324;&#46988;&#51012; &#51088;&#44592;&#50640;&#44172;&#49436; &#47932;&#47084;&#44032;&#46972; &#54616;&#44256; &#44536; &#54805;&#51228;&#50640;&#44172; &#51088;&#44592;&#47484; &#50508;&#47532;&#45768; &#46412;&#50640; &#44536;&#50752; &#54632;&#44760;&#54620; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="GEN.45.2"><span class="label">2</span><span class="content">&#50836;&#49481;&#51060; &#48169;&#49457;&#45824;&#44257;&#54616;&#45768; &#50528;&#44413; &#49324;&#46988;&#50640;&#44172; &#46308;&#47532;&#47728; &#48148;&#47196;&#51032; &#44417;&#51473;&#50640; &#46308;&#47532;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="GEN.45.3"><span class="label">3</span><span class="content">&#50836;&#49481;&#51060; &#44536; &#54805;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#50836;&#49481;&#51060;&#46972; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#50500;&#51649; &#49332;&#50500; &#44228;&#49884;&#45768;&#51060;&#44620; &#54805;&#46308;&#51060; &#44536; &#50526;&#50640;&#49436; &#45440;&#46972;&#49436; &#45733;&#55176; &#45824;&#45813;&#54616;&#51648; &#47803;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="GEN.45.4"><span class="label">4</span><span class="content">&#50836;&#49481;&#51060; &#54805;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44172;&#47196; &#44032;&#44620;&#51060; &#50724;&#49548;&#49436; &#44536;&#46308;&#51060; &#44032;&#44620;&#51060; &#44032;&#45768; &#44032;&#47196;&#46104; &#45208;&#45716; &#45817;&#49888;&#46308;&#51032; &#50500;&#50864; &#50836;&#49481;&#51060;&#45768; &#45817;&#49888;&#46308;&#51060; &#50528;&#44413;&#50640; &#54032; &#51088;&#46972; </span></span><span class="verse v5" data-usfm="GEN.45.5"><span class="label">5</span><span class="content">&#45817;&#49888;&#46308;&#51060; &#45208;&#47484; &#51060;&#44275;&#50640; &#54036;&#50520;&#51004;&#48064;&#47196; &#44540;&#49900;&#54616;&#51648; &#47560;&#49548;&#49436; &#54620;&#53444;&#54616;&#51648; &#47560;&#49548;&#49436; &#54616;&#45208;&#45784;&#51060; &#49373;&#47749;&#51012; &#44396;&#50896;&#54616;&#49884;&#47140;&#44256; &#45208;&#47484; &#45817;&#49888;&#46308; &#50526;&#49436; &#48372;&#45236;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="GEN.45.6"><span class="label">6</span><span class="content">&#51060; &#46405;&#50640; &#51060;&#45380; &#46041;&#50504; &#55113;&#45380;&#51060; &#46308;&#50632;&#51004;&#45208; &#50500;&#51649; &#50724;&#45380;&#51008; &#44592;&#44221;&#46020; &#47803;&#54616;&#44256; &#52628;&#49688;&#46020; &#47803;&#54624;&#52236;&#46972; </span></span><span class="verse v7" data-usfm="GEN.45.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#53360; &#44396;&#50896;&#51004;&#47196; &#45817;&#49888;&#46308;&#51032; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#44256; &#45817;&#49888;&#46308;&#51032; &#54980;&#49552;&#51012; &#49464;&#49345;&#50640; &#46160;&#49884;&#47140;&#44256; &#45208;&#47484; &#45817;&#49888;&#46308; &#50526;&#49436; &#48372;&#45236;&#49512;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="GEN.45.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#51593; &#45208;&#47484; &#51060;&#47532;&#47196; &#48372;&#45240; &#51088;&#45716; &#45817;&#49888;&#46308;&#51060; &#50500;&#45768;&#50836; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#54616;&#45208;&#45784;&#51060; &#45208;&#47196; &#48148;&#47196;&#51032; &#50500;&#48708;&#47484; &#49340;&#51004;&#49884;&#47728; &#44536; &#50728; &#51665;&#51032; &#51452;&#47484; &#49340;&#51004;&#49884;&#47728; &#50528;&#44413; &#50728; &#46405;&#51032; &#52824;&#47532;&#51088;&#47484; &#49340;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="GEN.45.9"><span class="label">9</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#49549;&#55176; &#50500;&#48260;&#51648;&#44760;&#47196; &#50732;&#46972;&#44032;&#49436; &#44256;&#54616;&#44592;&#47484; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308; &#50836;&#49481;&#51032; &#47568;&#50640; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#50528;&#44413; &#51204;&#44397;&#51032; &#51452;&#47196; &#49464;&#50864;&#49512;&#51004;&#45768; &#45236;&#44172;&#47196; &#51648;&#52404;&#47568;&#44256; &#45236;&#47140;&#50724;&#49324; </span></span><span class="verse v10" data-usfm="GEN.45.10"><span class="label">10</span><span class="content">&#50500;&#48260;&#51648;&#51032; &#50500;&#46308;&#46308;&#44284; &#50500;&#48260;&#51648;&#51032; &#49552;&#51088;&#46308;&#44284; &#50500;&#48260;&#51648;&#51032; &#50577;&#44284; &#49548;&#50752; &#47784;&#46304; &#49548;&#50976;&#44032; &#44256;&#49468; &#46405;&#50640; &#51080;&#50612;&#49436; &#45208;&#50752; &#44032;&#44637;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="GEN.45.11"><span class="label">11</span><span class="content">&#55113;&#45380;&#51060; &#50500;&#51649; &#45796;&#49455;&#54644;&#44032; &#51080;&#51004;&#45768; &#45236;&#44032; &#44144;&#44592;&#49436; &#50500;&#48260;&#51648;&#47484; &#48393;&#50577;&#54616;&#47532;&#51060;&#45796; &#50500;&#48260;&#51648;&#50752; &#50500;&#48260;&#51648;&#51032; &#44032;&#49549;&#44284; &#50500;&#48260;&#51648;&#51032; &#47784;&#46304; &#49548;&#49549;&#51060; &#44208;&#54605;&#54624;&#44620; &#54616;&#45208;&#51060;&#45796; &#54616;&#45908;&#46972; &#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="GEN.45.12"><span class="label">12</span><span class="content">&#45817;&#49888;&#46308;&#51032; &#45576;&#44284; &#45236; &#50500;&#50864; &#48288;&#45264;&#48124;&#51032; &#45576;&#51060; &#48372;&#45716;&#48148; &#45817;&#49888;&#46308;&#50640;&#44172; &#51060; &#47568;&#51012; &#54616;&#45716; &#44163;&#51008; &#45236; &#51077;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="GEN.45.13"><span class="label">13</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#45208;&#51032; &#50528;&#44413;&#50640;&#49436;&#51032; &#50689;&#54868;&#50752; &#45817;&#49888;&#46308;&#51032; &#48376; &#47784;&#46304; &#44163;&#51012; &#45796; &#45236; &#50500;&#48260;&#51648;&#44760; &#44256;&#54616;&#44256; &#49549;&#55176; &#47784;&#49884;&#44256; &#45236;&#47140;&#50724;&#49548;&#49436; &#54616;&#47728; </span></span><span class="verse v14" data-usfm="GEN.45.14"><span class="label">14</span><span class="content">&#51088;&#44592; &#50500;&#50864; &#48288;&#45264;&#48124;&#51032; &#47785;&#51012; &#50504;&#44256; &#50864;&#45768; &#48288;&#45264;&#48124;&#46020; &#50836;&#49481;&#51032; &#47785;&#51012; &#50504;&#44256; &#50864;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="GEN.45.15"><span class="label">15</span><span class="content">&#50836;&#49481;&#51060; &#46608; &#54805;&#46308;&#44284; &#51077;&#47582;&#52628;&#47728; &#50504;&#44256; &#50864;&#45768; &#54805;&#46308;&#51060; &#44536;&#51228;&#50556; &#50836;&#49481;&#44284; &#47568;&#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="GEN.45.16"><span class="label">16</span><span class="content">&#50836;&#49481;&#51032; &#54805;&#46308;&#51060; &#50772;&#45796;&#45716; &#49548;&#47928;&#51060; &#48148;&#47196;&#51032; &#44417;&#50640; &#46308;&#47532;&#47588; &#48148;&#47196;&#50752; &#44536; &#49888;&#48373;&#51060; &#44592;&#48848;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.45.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.45.17"><span class="label">17</span><span class="content">&#48148;&#47196;&#45716; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#54805;&#46308;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#51060;&#47111;&#44172; &#54616;&#50668; &#45320;&#55148; &#50577;&#49885;&#51012; &#49891;&#44256; &#44032;&#49436; &#44032;&#45208;&#50504; &#46405;&#50640; &#51060;&#47476;&#44144;&#46304; </span></span><span class="verse v18" data-usfm="GEN.45.18"><span class="label">18</span><span class="content">&#45320;&#55148; &#50500;&#48708;&#50752; &#45320;&#55148; &#44032;&#49549;&#51012; &#51060;&#45132;&#44256; &#45236;&#44172;&#47196; &#50724;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50528;&#44413; &#46405; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#51452;&#47532;&#45768; &#45320;&#55148;&#44032; &#45208;&#46972;&#51032; &#44592;&#47492;&#51652; &#44163;&#51012; &#47673;&#51004;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="GEN.45.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#47749;&#51012; &#48155;&#50520;&#51004;&#45768; &#51060;&#47111;&#44172; &#54616;&#46972; &#45320;&#55148;&#45716; &#50528;&#44413; &#46405;&#50640;&#49436; &#49688;&#47112;&#47484; &#44032;&#51256;&#45796;&#44032; &#45320;&#55148; &#51088;&#45376;&#50752; &#50500;&#45236;&#47484; &#53468;&#50864;&#44256; &#45320;&#55148; &#50500;&#48708;&#47484; &#45936;&#47140;&#50724;&#46972; </span></span><span class="verse v20" data-usfm="GEN.45.20"><span class="label">20</span><span class="content">&#46608; &#45320;&#55148;&#51032; &#44592;&#44396;&#47484; &#50500;&#45180;&#51648; &#47568;&#46972; &#50728; &#50528;&#44413; &#46405;&#51032; &#51339;&#51008; &#44163;&#51060; &#45320;&#55148; &#44163;&#51076;&#51060;&#45768;&#46972; &#54616;&#46972; </span></span><span class="verse v21" data-usfm="GEN.45.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536;&#45824;&#47196; &#54624;&#49940; &#50836;&#49481;&#51060; &#48148;&#47196;&#51032; &#47749;&#45824;&#47196; &#44536;&#46308;&#50640;&#44172; &#49688;&#47112;&#47484; &#51452;&#44256; &#44600; &#50577;&#49885;&#51012; &#51452;&#47728; </span></span><span class="verse v22" data-usfm="GEN.45.22"><span class="label">22</span><span class="content">&#46608; &#44536;&#46308;&#50640;&#44172; &#45796; &#44033;&#44592; &#50743; &#54620;&#48268;&#50473; &#51452;&#46104; &#48288;&#45264;&#48124;&#50640;&#44172;&#45716; &#51008; &#49340;&#48177;&#44284; &#50743; &#45796;&#49455;&#48268;&#51012; &#51452;&#44256; </span></span><span class="verse v23" data-usfm="GEN.45.23"><span class="label">23</span><span class="content">&#44536;&#44032; &#46608; &#51060;&#50752; &#44057;&#51060; &#44536; &#50500;&#48708;&#50640;&#44172; &#48372;&#45236;&#46104; &#49688;&#45208;&#44480; &#50676; &#54596;&#50640; &#50528;&#44413;&#51032; &#50500;&#47492;&#45796;&#50868; &#47932;&#54408;&#51012; &#49892;&#47532;&#44256; &#50516;&#45208;&#44480; &#50676; &#54596;&#50640;&#45716; &#50500;&#48708;&#50640;&#44172; &#44600;&#50640;&#49436; &#44277;&#44452;&#54624; &#44257;&#49885;&#44284; &#46497;&#44284; &#50577;&#49885;&#51012; &#49892;&#47532;&#44256; </span></span><span class="verse v24" data-usfm="GEN.45.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#54805;&#46308;&#51012; &#46028;&#47140; &#48372;&#45236;&#47728; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#46308;&#51008; &#45432;&#51473;&#50640;&#49436; &#45796;&#53804;&#51648; &#47568;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="GEN.45.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#50528;&#44413;&#50640;&#49436; &#50732;&#46972;&#50752; &#44032;&#45208;&#50504; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#50500;&#48708; &#50556;&#44273;&#50640;&#44172; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.45.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.45.26"><span class="label">26</span><span class="content">&#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50836;&#49481;&#51060; &#51648;&#44552;&#44620;&#51648; &#49332;&#50500; &#51080;&#50612; &#50528;&#44413; &#46405; &#52509;&#47532;&#44032; &#46104;&#50632;&#45908;&#51060;&#45796; &#50556;&#44273;&#51060; &#44536;&#46308;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44592;&#49353;&#54616;&#45908;&#45768; </span></span><span class="verse v27" data-usfm="GEN.45.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#50836;&#49481;&#51060; &#51088;&#44592;&#46308;&#50640;&#44172; &#48512;&#53441;&#54620; &#47784;&#46304; &#47568;&#47196; &#44536; &#50500;&#48708;&#50640;&#44172; &#44256;&#54616;&#47588; &#44536; &#50500;&#48708; &#50556;&#44273;&#51060; &#50836;&#49481;&#51032; &#51088;&#44592;&#47484; &#53468;&#50864;&#47140;&#44256; &#48372;&#45240; &#49688;&#47112;&#47484; &#48372;&#44256;&#50556; &#44592;&#50868;&#51060; &#49548;&#49373;&#54620;&#51648;&#46972; </span></span><span class="verse v28" data-usfm="GEN.45.28"><span class="label">28</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#44032;&#47196;&#46104; &#51313;&#54616;&#46020;&#45796; &#45236; &#50500;&#46308; &#50836;&#49481;&#51060; &#51648;&#44552;&#44620;&#51648; &#49332;&#50520;&#51004;&#45768; &#45236;&#44032; &#51453;&#44592; &#51204;&#50640; &#44032;&#49436; &#44536;&#47484; &#48372;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
