<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch46" data-usfm="GEN.46">
            <div class="label">46</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.46.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#47784;&#46304; &#49548;&#50976;&#47484; &#51060;&#45132;&#44256; &#48156;&#54665;&#54616;&#50668; &#48652;&#50648;&#49464;&#48148;&#50640; &#51060;&#47476;&#47084; &#44536; &#50500;&#48708; &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#45768; </span></span><span class="verse v2" data-usfm="GEN.46.2"><span class="label">2</span><span class="content">&#48164;&#50640; &#54616;&#45208;&#45784;&#51060; &#51060;&#49345; &#51473;&#50640; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#45208;&#53440;&#45208;&#49884;&#44256; &#48520;&#47084; &#44032;&#46972;&#49324;&#45824; &#50556;&#44273;&#50500; &#50556;&#44273;&#50500; &#54616;&#49884;&#45716;&#51648;&#46972; &#50556;&#44273;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v3" data-usfm="GEN.46.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#54616;&#45208;&#45784;&#51060;&#46972; &#45348; &#50500;&#48708;&#51032; &#54616;&#45208;&#45784;&#51060;&#45768; &#50528;&#44413;&#51004;&#47196; &#45236;&#47140;&#44032;&#44592;&#47484; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#44144;&#44592;&#49436; &#45320;&#47196; &#53360; &#48124;&#51313;&#51012; &#51060;&#47336;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="GEN.46.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#50528;&#44413;&#51004;&#47196; &#45236;&#47140;&#44032;&#44192;&#44256; &#51221;&#45397; &#45320;&#47484; &#51064;&#46020;&#54616;&#50668; &#45796;&#49884; &#50732;&#46972;&#50732; &#44163;&#51060;&#47728; &#50836;&#49481;&#51060; &#44536; &#49552;&#51004;&#47196; &#45348; &#45576;&#51012; &#44048;&#44592;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="GEN.46.5"><span class="label">5</span><span class="content">&#50556;&#44273;&#51060; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436; &#48156;&#54665;&#54624;&#49940; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#46308;&#46308;&#51060; &#48148;&#47196;&#51032; &#53468;&#50864;&#47140;&#44256; &#48372;&#45240; &#49688;&#47112;&#50640; &#51088;&#44592;&#46308;&#51032; &#50500;&#48708; &#50556;&#44273;&#44284; &#51088;&#44592;&#46308;&#51032; &#52376;&#51088;&#46308;&#51012; &#53468;&#50912;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.46.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.46.6"><span class="label">6</span><span class="content">&#44536; &#49373;&#52629;&#44284; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#50619;&#51008; &#51116;&#47932;&#51012; &#51060;&#45132;&#50632;&#51004;&#47728; &#50556;&#44273;&#44284; &#44536; &#51088;&#49552;&#46308;&#51060; &#45796; &#54632;&#44760; &#50528;&#44413;&#51004;&#47196; &#44052;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="GEN.46.7"><span class="label">7</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50556;&#44273;&#51060; &#44536; &#50500;&#46308;&#46308;&#44284; &#49552;&#51088;&#46308;&#44284; &#46392;&#46308;&#44284; &#49552;&#45376;&#46308; &#44263; &#44536; &#47784;&#46304; &#51088;&#49552;&#51012; &#45936;&#47532;&#44256; &#50528;&#44413;&#51004;&#47196; &#44052;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="GEN.46.8"><span class="label">8</span><span class="content">&#50528;&#44413;&#51004;&#47196; &#45236;&#47140;&#44036; &#51060;&#49828;&#46972;&#50648; &#44032;&#51313;&#51032; &#51060;&#47492;&#51060; &#51060;&#47084;&#54616;&#45768; &#50556;&#44273;&#44284; &#44536; &#50500;&#46308;&#46308; &#44263; &#50556;&#44273;&#51032; &#47567;&#50500;&#46308; &#47476;&#50864;&#48292;&#44284;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.46.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.46.9"><span class="label">9</span><span class="content">&#47476;&#50864;&#48292;&#51032; &#50500;&#46308; &#54616;&#45433;&#44284; &#48156;&#47336;&#50752; &#54756;&#49828;&#47200;&#44284; &#44040;&#48120;&#50836; </span></span><span class="verse v10" data-usfm="GEN.46.10"><span class="label">10</span><span class="content">&#49884;&#48064;&#50728;&#51032; &#50500;&#46308; &#44263; &#50668;&#47924;&#50648;&#44284; &#50556;&#48124;&#44284; &#50724;&#54635;&#44284; &#50556;&#44596;&#44284; &#49828;&#54624;&#44284; &#44032;&#45208;&#50504; &#50668;&#51064;&#51032; &#49548;&#49373; &#49324;&#50872;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.46.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.46.11"><span class="label">11</span><span class="content">&#47112;&#50948;&#51032; &#50500;&#46308; &#44263; &#44172;&#47476;&#49552;&#44284; &#44536;&#54635;&#44284; &#48064;&#46972;&#47532;&#50836;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.46.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.46.12"><span class="label">12</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#46308; &#44263; &#50648;&#44284; &#50724;&#45212;&#44284; &#49472;&#46972;&#50752; &#48288;&#47112;&#49828;&#50752; &#49464;&#46972;&#45768; &#50648;&#44284; &#50724;&#45212;&#51008; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#51453;&#50632;&#44256; &#46608; &#48288;&#47112;&#49828;&#51032; &#50500;&#46308; &#44263; &#54756;&#49828;&#47200;&#44284; &#54616;&#47932;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.46.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.46.13"><span class="label">13</span><span class="content">&#51079;&#49324;&#44040;&#51032; &#50500;&#46308; &#44263; &#46028;&#46972;&#50752; &#48512;&#50752;&#50752; &#50853;&#44284; &#49884;&#48064;&#47200;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.46.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.46.14"><span class="label">14</span><span class="content">&#49828;&#48520;&#47200;&#51032; &#50500;&#46308; &#44263; &#49464;&#47131;&#44284; &#50648;&#47200;&#44284; &#50564;&#47476;&#50648;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.46.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.46.15"><span class="label">15</span><span class="content">&#51060;&#46308;&#51008; &#47112;&#50500;&#44032; &#48167;&#45800;&#50500;&#46988;&#50640;&#49436; &#50556;&#44273;&#50640;&#44172; &#45235;&#51008; &#51088;&#49552;&#46308;&#51060;&#46972; &#44536; &#46392; &#46356;&#45208;&#47484; &#54633;&#54616;&#50668; &#45224;&#51088;&#50752; &#50668;&#51088;&#44032; &#49340;&#49901; &#49340;&#47749;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="GEN.46.16"><span class="label">16</span><span class="content">&#44051;&#51032; &#50500;&#46308; &#44263; &#49884;&#48488;&#44284; &#54617;&#44592;&#50752; &#49688;&#45768;&#50752; &#50640;&#49828;&#48376;&#44284; &#50640;&#47532;&#50752; &#50500;&#47196;&#46356;&#50752; &#50500;&#47120;&#47532;&#50836;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.46.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.46.17"><span class="label">17</span><span class="content">&#50500;&#49472;&#51032; &#50500;&#46308; &#44263; &#51076;&#45208;&#50752; &#51060;&#49828;&#50752;&#50752; &#51060;&#49828;&#50948;&#50752; &#48652;&#47532;&#50500;&#50752; &#44536;&#46308;&#51032; &#45572;&#51060; &#49464;&#46972;&#47728; &#46608; &#48652;&#47532;&#50500;&#51032; &#50500;&#46308; &#44263; &#54756;&#48296;&#44284; &#47568;&#44592;&#50648;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.46.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.46.18"><span class="label">18</span><span class="content">&#51060;&#46308;&#51008; &#46972;&#48152;&#51060; &#44536; &#46392; &#47112;&#50500;&#50640;&#44172; &#51456; &#49892;&#48148;&#44032; &#50556;&#44273;&#50640;&#44172; &#45235;&#51008; &#51088;&#49552;&#46308;&#51060;&#46972; &#54633; &#49901; &#47449;&#47749;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="GEN.46.19"><span class="label">19</span><span class="content">&#50556;&#44273;&#51032; &#50500;&#45236; &#46972;&#54764;&#51032; &#50500;&#46308; &#44263; &#50836;&#49481;&#44284; &#48288;&#45264;&#48124;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="GEN.46.20"><span class="label">20</span><span class="content">&#50528;&#44413; &#46405;&#50640;&#49436; &#50728; &#51228;&#49324;&#51109; &#48372;&#46356;&#48288;&#46972;&#51032; &#46392; &#50500;&#49828;&#45227;&#51060; &#50836;&#49481;&#50640;&#44172; &#45235;&#51008; &#48064;&#45227;&#49464;&#50752; &#50640;&#48652;&#46972;&#51076;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.46.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.46.21"><span class="label">21</span><span class="content">&#48288;&#45264;&#48124;&#51032; &#50500;&#46308; &#44263; &#48296;&#46972;&#50752; &#48288;&#44180;&#44284; &#50500;&#49828;&#48296;&#44284; &#44172;&#46972;&#50752; &#45208;&#50500;&#47564;&#44284; &#50640;&#55176;&#50752; &#47196;&#49828;&#50752; &#47941;&#48724;&#44284; &#54997;&#48724;&#44284; &#50500;&#47495;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.46.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.46.22"><span class="label">22</span><span class="content">&#51060;&#46308;&#51008; &#46972;&#54764;&#51060; &#50556;&#44273;&#50640;&#44172; &#45235;&#51008; &#51088;&#49552;&#51060;&#46972; &#54633; &#49901; &#49324;&#47749;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="GEN.46.23"><span class="label">23</span><span class="content">&#45800;&#51032; &#50500;&#46308; &#54980;&#49900;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.46.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.46.24"><span class="label">24</span><span class="content">&#45225;&#45804;&#47532;&#51032; &#50500;&#46308; &#44263; &#50556;&#49828;&#50648;&#44284; &#44396;&#45768;&#50752; &#50696;&#49472;&#44284; &#49892;&#47128;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.46.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.46.25"><span class="label">25</span><span class="content">&#51060;&#46308;&#51008; &#46972;&#48152;&#51060; &#44536; &#46392; &#46972;&#54764;&#50640;&#44172; &#51456; &#48716;&#54616;&#44032; &#50556;&#44273;&#50640;&#44172; &#45235;&#51008; &#51088;&#49552;&#51060;&#45768; &#54633;&#51060; &#52832;&#47749;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="GEN.46.26"><span class="label">26</span><span class="content">&#50556;&#44273;&#44284; &#54632;&#44760; &#50528;&#44413;&#50640; &#51060;&#47480; &#51088;&#45716; &#50556;&#44273;&#51032; &#51088;&#48512; &#50808;&#50640; &#50977;&#49901; &#47449;&#47749;&#51060;&#45768; &#51060;&#45716; &#45796; &#50556;&#44273;&#51032; &#47800;&#50640;&#49436; &#45208;&#50728; &#51088;&#47728; </span></span><span class="verse v27" data-usfm="GEN.46.27"><span class="label">27</span><span class="content">&#50528;&#44413;&#50640;&#49436; &#50836;&#49481;&#50640;&#44172; &#45235;&#51008; &#50500;&#46308;&#51060; &#46160;&#47749;&#51060;&#45768; &#50556;&#44273;&#51032; &#51665; &#49324;&#46988;&#51004;&#47196; &#50528;&#44413;&#50640; &#51060;&#47480; &#51088;&#51032; &#46020;&#54633;&#51060; &#52832;&#49901;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="GEN.46.28"><span class="label">28</span><span class="content">&#50556;&#44273;&#51060; &#50976;&#45796;&#47484; &#50836;&#49481;&#50640;&#44172; &#48120;&#47532; &#48372;&#45236;&#50612; &#51088;&#44592;&#47484; &#44256;&#49468;&#51004;&#47196; &#51064;&#46020;&#54616;&#44172; &#54616;&#44256; &#45796; &#44256;&#49468; &#46405;&#50640; &#51060;&#47476;&#45768;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.46.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.46.29"><span class="label">29</span><span class="content">&#50836;&#49481;&#51060; &#49688;&#47112;&#47484; &#44054;&#52628;&#44256; &#44256;&#49468;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#50500;&#48708; &#51060;&#49828;&#46972;&#50648;&#51012; &#47582;&#51004;&#47728; &#44536;&#50640;&#44172; &#48372;&#51060;&#44256; &#44536; &#47785;&#51012; &#50612;&#44555;&#47582;&#44200; &#50504;&#44256; &#50620;&#47560; &#46041;&#50504; &#50872;&#47588; </span></span><span class="verse v30" data-usfm="GEN.46.30"><span class="label">30</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#51648;&#44552;&#44620;&#51648; &#49332;&#50500; &#51080;&#44256; &#45236;&#44032; &#45348; &#50620;&#44404;&#51012; &#48372;&#50520;&#51004;&#45768; &#51648;&#44552; &#51453;&#50612;&#46020; &#44032;&#54616;&#46020;&#45796; </span></span><span class="verse v31" data-usfm="GEN.46.31"><span class="label">31</span><span class="content">&#50836;&#49481;&#51060; &#44536; &#54805;&#46308;&#44284; &#50500;&#48708;&#51032; &#44428;&#49549;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50732;&#46972;&#44032;&#49436; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#45912; &#45236; &#54805;&#46308;&#44284; &#45236; &#50500;&#48708;&#51032; &#44428;&#49549;&#51060; &#45236;&#44172;&#47196; &#50772;&#45716;&#45936; </span></span><span class="verse v32" data-usfm="GEN.46.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51008; &#47785;&#51088;&#46972; &#47785;&#52629;&#51004;&#47196; &#50629;&#51012; &#49340;&#51004;&#48064;&#47196; &#44536; &#50577;&#44284; &#49548;&#50752; &#47784;&#46304; &#49548;&#50976;&#47484; &#51060;&#45132;&#44256; &#50772;&#45208;&#51060;&#45796; &#54616;&#47532;&#45768; </span></span><span class="verse v33" data-usfm="GEN.46.33"><span class="label">33</span><span class="content">&#48148;&#47196;&#44032; &#45817;&#49888;&#46308;&#51012; &#48520;&#47084;&#49436; &#45320;&#55148;&#51032; &#50629;&#51060; &#47924;&#50631;&#51060;&#45264; &#47931;&#44144;&#46304; </span></span><span class="verse v34" data-usfm="GEN.46.34"><span class="label">34</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#44256;&#54616;&#44592;&#47484; &#51452;&#51032; &#51333;&#46308;&#51008; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#47785;&#52629;&#54616;&#45716; &#51088;&#51060;&#50728;&#45936; &#50864;&#47532;&#50752; &#50864;&#47532; &#49440;&#51312;&#44032; &#45796; &#44536;&#47084;&#54616;&#45768;&#51060;&#45796; &#54616;&#49548;&#49436; &#50528;&#44413; &#49324;&#46988;&#51008; &#45796; &#47785;&#52629;&#51012; &#44032;&#51613;&#55176; &#50668;&#44592;&#45208;&#45768; &#45817;&#49888;&#46308;&#51060; &#44256;&#49468; &#46405;&#50640; &#44144;&#54616;&#44172; &#46104;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
