<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch47" data-usfm="GEN.47">
            <div class="label">47</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.47.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51060; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#51032; &#50500;&#48708;&#50752; &#54805;&#46308;&#44284; &#44536;&#46308;&#51032; &#50577;&#44284; &#49548;&#50752; &#47784;&#46304; &#49548;&#50976;&#44032; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#50752;&#49436; &#44256;&#49468; &#46405;&#50640; &#51080;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v2" data-usfm="GEN.47.2"><span class="label">2</span><span class="content">&#54805;&#46308;&#51473; &#50724;&#51064;&#51012; &#53469;&#54616;&#50668; &#48148;&#47196;&#50640;&#44172; &#48372;&#51060;&#45768; </span></span><span class="verse v3" data-usfm="GEN.47.3"><span class="label">3</span><span class="content">&#48148;&#47196;&#44032; &#50836;&#49481;&#51032; &#54805;&#46308;&#50640;&#44172; &#47931;&#46104; &#45320;&#55148; &#49373;&#50629;&#51060; &#47924;&#50631;&#51060;&#45264; &#44536;&#46308;&#51060; &#48148;&#47196;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#51333;&#46308;&#51008; &#47785;&#51088;&#51060;&#50728;&#45936; &#50864;&#47532;&#50752; &#49440;&#51312;&#44032; &#45796; &#44536;&#47084;&#54616;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="GEN.47.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#46104; &#44032;&#45208;&#50504; &#46405;&#50640; &#44592;&#44540;&#51060; &#49900;&#54616;&#50668; &#51333;&#46308;&#51032; &#46524;&#47484; &#52832; &#44275;&#51060; &#50630;&#44592;&#47196; &#51333;&#46308;&#51060; &#51060;&#44275;&#50640; &#50864;&#44144;&#54616;&#47084; &#50772;&#49324;&#50724;&#45768; &#52397;&#52968;&#45824; &#51333;&#46308;&#47196; &#44256;&#49468; &#46405;&#50640; &#44144;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="GEN.47.5"><span class="label">5</span><span class="content">&#48148;&#47196;&#44032; &#50836;&#49481;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45348; &#50500;&#48708;&#50752; &#54805;&#46308;&#51060; &#45348;&#44172; &#50772;&#51008;&#51593; </span></span><span class="verse v6" data-usfm="GEN.47.6"><span class="label">6</span><span class="content">&#50528;&#44413; &#46405;&#51060; &#45348; &#50526;&#50640; &#51080;&#51004;&#45768; &#46405;&#51032; &#51339;&#51008; &#44275;&#50640; &#45348; &#50500;&#48708;&#50752; &#54805;&#46308;&#47196; &#44144;&#54616;&#44172; &#54616;&#46104; &#44256;&#49468; &#46405;&#50640; &#44536;&#46308;&#47196; &#44144;&#54616;&#44172; &#54616;&#44256; &#44536;&#46308; &#51473;&#50640; &#45733;&#54620; &#51088;&#44032; &#51080;&#45716; &#51460;&#51012; &#50508;&#44144;&#46304; &#44536;&#46308;&#47196; &#45208;&#51032; &#51664;&#49849;&#51012; &#51452;&#44288;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="GEN.47.7"><span class="label">7</span><span class="content">&#50836;&#49481;&#51060; &#51088;&#44592; &#50500;&#48708; &#50556;&#44273;&#51012; &#51064;&#46020;&#54616;&#50668; &#48148;&#47196; &#50526;&#50640; &#49436;&#44172; &#54616;&#45768; &#50556;&#44273;&#51060; &#48148;&#47196;&#50640;&#44172; &#52629;&#48373;&#54616;&#47588; </span></span><span class="verse v8" data-usfm="GEN.47.8"><span class="label">8</span><span class="content">&#48148;&#47196;&#44032; &#50556;&#44273;&#50640;&#44172; &#47931;&#46104; &#45348; &#50672;&#49464;&#44032; &#50620;&#47560;&#45544; </span></span><span class="verse v9" data-usfm="GEN.47.9"><span class="label">9</span><span class="content">&#50556;&#44273;&#51060; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#46104; &#45236; &#45208;&#44536;&#45348; &#44600;&#51032; &#49464;&#50900;&#51060; &#51068;&#48177; &#49340;&#49901;&#45380;&#51060;&#45768;&#51060;&#45796; &#45208;&#51032; &#50672;&#49464;&#44032; &#50620;&#47560; &#47803;&#46104;&#45768; &#50864;&#47532; &#51312;&#49345;&#51032; &#45208;&#44536;&#45348; &#44600;&#51032; &#49464;&#50900;&#50640; &#48120;&#52824;&#51648; &#47803;&#54616;&#45208; &#54744;&#50501;&#54620; &#49464;&#50900;&#51012; &#48372;&#45236;&#50632;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="GEN.47.10"><span class="label">10</span><span class="content">&#50556;&#44273;&#51060; &#48148;&#47196;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; &#44536; &#50526;&#50640;&#49436; &#45208;&#50724;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="GEN.47.11"><span class="label">11</span><span class="content">&#50836;&#49481;&#51060; &#48148;&#47196;&#51032; &#47749;&#45824;&#47196; &#44536; &#50500;&#48708;&#50752; &#54805;&#46308;&#50640;&#44172; &#44144;&#54624; &#44275;&#51012; &#51452;&#46104; &#50528;&#44413;&#51032; &#51339;&#51008; &#46405; &#46972;&#50516;&#49464;&#49828;&#47484; &#44536;&#46308;&#50640;&#44172; &#51452;&#50612; &#44592;&#50629;&#51012; &#49340;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.47.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.47.12"><span class="label">12</span><span class="content">&#46608; &#44536; &#50500;&#48708;&#50752; &#54805;&#46308;&#44284; &#50500;&#48708;&#51032; &#50728; &#51665;&#50640; &#44536; &#49885;&#44396;&#47484; &#46384;&#46972; &#49885;&#47932;&#51012; &#51452;&#50612; &#44277;&#44452;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="GEN.47.13"><span class="label">13</span><span class="content">&#44592;&#44540;&#51060; &#45908;&#50865; &#49900;&#54616;&#50668; &#49324;&#48169;&#50640; &#49885;&#47932;&#51060; &#50630;&#44256; &#50528;&#44413; &#46405;&#44284; &#44032;&#45208;&#50504; &#46405;&#51060; &#44592;&#44540;&#51004;&#47196; &#49632;&#50557;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.47.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.47.14"><span class="label">14</span><span class="content">&#50836;&#49481;&#51060; &#44257;&#49885;&#51012; &#54036;&#50500; &#50528;&#44413; &#46405;&#44284; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#45716; &#46024;&#51012; &#47792;&#49688;&#55176; &#44144;&#46160;&#44256; &#44536; &#46024;&#51012; &#48148;&#47196;&#51032; &#44417;&#51004;&#47196; &#44032;&#51256;&#50724;&#45768; </span></span><span class="verse v15" data-usfm="GEN.47.15"><span class="label">15</span><span class="content">&#50528;&#44413; &#46405;&#44284; &#44032;&#45208;&#50504; &#46405;&#50640; &#46024;&#51060; &#51652;&#54620;&#51648;&#46972; &#50528;&#44413; &#48177;&#49457;&#51060; &#45796; &#50836;&#49481;&#50640;&#44172; &#50752;&#49436; &#44032;&#47196;&#46104; &#46024;&#51060; &#51652;&#54616;&#50688;&#49324;&#50724;&#45768; &#50864;&#47532;&#50640;&#44172; &#49885;&#47932;&#51012; &#51452;&#49548;&#49436; &#50612;&#52236; &#51452; &#50526;&#50640;&#49436; &#51453;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v16" data-usfm="GEN.47.16"><span class="label">16</span><span class="content">&#50836;&#49481;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#51032; &#51664;&#49849;&#51012; &#45236;&#46972; &#46024;&#51060; &#51652;&#54616;&#50688;&#51008;&#51593; &#45236;&#44032; &#45320;&#55148;&#51032; &#51664;&#49849;&#44284; &#48148;&#44984;&#50612; &#51452;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="GEN.47.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#51664;&#49849;&#51012; &#50836;&#49481;&#50640;&#44172; &#45132;&#50612; &#50724;&#45716;&#51648;&#46972; &#50836;&#49481;&#51060; &#44536; &#47568;&#44284; &#50577;&#46524;&#50752; &#49548;&#46524;&#50752; &#45208;&#44480;&#47484; &#48155;&#44256; &#44536;&#46308;&#50640;&#44172; &#49885;&#47932;&#51012; &#51452;&#46104; &#44263; &#44536; &#47784;&#46304; &#51664;&#49849;&#44284; &#48148;&#44984;&#50612;&#49436; &#44536; &#54644; &#46041;&#50504;&#50640; &#49885;&#47932;&#47196; &#44536;&#46308;&#51012; &#44592;&#47476;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="GEN.47.18"><span class="label">18</span><span class="content">&#44536; &#54644;&#44032; &#45796;&#54616;&#44256; &#49352; &#54644;&#44032; &#46104;&#47588; &#47924;&#47532;&#44032; &#50836;&#49481;&#50640;&#44172; &#50752;&#49436; &#44536;&#50640;&#44172; &#44256;&#54616;&#46104; &#50864;&#47532;&#44032; &#51452;&#44760; &#49704;&#44592;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796; &#50864;&#47532;&#51032; &#46024;&#51060; &#45796;&#54616;&#50688;&#44256; &#50864;&#47532;&#51032; &#51664;&#49849; &#46524;&#44032; &#51452;&#44760;&#47196; &#46028;&#50500; &#44052;&#49324;&#50724;&#45768; &#51452;&#44760; &#45244; &#44163;&#51060; &#50500;&#47924; &#44163;&#46020; &#45224;&#51648; &#50500;&#45768;&#54616;&#44256; &#50864;&#47532;&#51032; &#47800;&#44284; &#51204;&#51648;&#49104;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="GEN.47.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#52236; &#50864;&#47532;&#51032; &#51204;&#51648;&#50752; &#54632;&#44760; &#51452;&#51032; &#47785;&#51204;&#50640; &#51453;&#51004;&#47532;&#51060;&#44620; &#50864;&#47532; &#47800;&#44284; &#50864;&#47532; &#53664;&#51648;&#47484; &#49885;&#47932;&#47196; &#49324;&#49548;&#49436; &#50864;&#47532;&#44032; &#53664;&#51648;&#50752; &#54632;&#44760; &#48148;&#47196;&#51032; &#51333;&#51060; &#46104;&#47532;&#45768; &#50864;&#47532;&#50640;&#44172; &#51333;&#51088;&#47484; &#51452;&#49884;&#47732; &#50864;&#47532;&#44032; &#49332;&#44256; &#51453;&#51648; &#50500;&#45768;&#54616;&#44256; &#51204;&#51648;&#46020; &#54889;&#54224;&#52824; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="GEN.47.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50836;&#49481;&#51060; &#50528;&#44413; &#51204;&#51648;&#47484; &#45796; &#49324;&#49436; &#48148;&#47196;&#50640;&#44172; &#46300;&#47532;&#45768; &#50528;&#44413; &#49324;&#46988;&#51060; &#44592;&#44540;&#50640; &#47792;&#47140;&#49436; &#44033;&#44592; &#51204;&#51648;&#47484; &#54038;&#51060;&#46972; &#46405;&#51060; &#48148;&#47196;&#51032; &#49548;&#50976;&#44032; &#46104;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="GEN.47.21"><span class="label">21</span><span class="content">&#50836;&#49481;&#51060; &#50528;&#44413; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648;&#51032; &#48177;&#49457;&#51012; &#49457;&#51021;&#46308;&#50640; &#50734;&#44220;&#51004;&#45208; </span></span><span class="verse v22" data-usfm="GEN.47.22"><span class="label">22</span><span class="content">&#51228;&#49324;&#51109;&#51032; &#51204;&#51648;&#45716; &#49324;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51228;&#49324;&#51109;&#51008; &#48148;&#47196;&#50640;&#44172;&#49436; &#45433;&#51012; &#48155;&#51020;&#51060;&#46972; &#48148;&#47196;&#51032; &#51452;&#45716; &#45433;&#51012; &#47673;&#51004;&#48064;&#47196; &#44536; &#51204;&#51648;&#47484; &#54036;&#51648; &#50506;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="GEN.47.23"><span class="label">23</span><span class="content">&#50836;&#49481;&#51060; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#45720;&#45216; &#45236;&#44032; &#48148;&#47196;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148; &#47800;&#44284; &#45320;&#55148; &#51204;&#51648;&#47484; &#49344;&#45432;&#46972; &#50668;&#44592; &#51333;&#51088;&#44032; &#51080;&#51004;&#45768; &#45320;&#55148;&#45716; &#44536; &#46405;&#50640; &#49100;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="GEN.47.24"><span class="label">24</span><span class="content">&#52628;&#49688;&#51032; &#50724;&#48516; &#51068;&#51012; &#48148;&#47196;&#50640;&#44172; &#49345;&#45225;&#54616;&#44256; &#49324;&#48516;&#51008; &#45320;&#55148;&#44032; &#52712;&#54616;&#50668; &#51204;&#51648;&#51032; &#51333;&#51088;&#46020; &#49340;&#44256; &#45320;&#55148;&#51032; &#50577;&#49885;&#46020; &#49340;&#44256; &#45320;&#55148; &#51665; &#49324;&#46988;&#44284; &#50612;&#47536; &#50500;&#51060;&#51032; &#50577;&#49885;&#46020; &#49340;&#51004;&#46972; </span></span><span class="verse v25" data-usfm="GEN.47.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#49332;&#47532;&#49512;&#49324;&#50724;&#45768; &#50864;&#47532;&#44032; &#51452;&#44760; &#51008;&#54812;&#47484; &#51077;&#44256; &#48148;&#47196;&#51032; &#51333;&#51060; &#46104;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="GEN.47.26"><span class="label">26</span><span class="content">&#50836;&#49481;&#51060; &#50528;&#44413; &#53664;&#51648;&#48277;&#51012; &#49464;&#50864;&#47588; &#44536; &#50724;&#48516; &#51068;&#51060; &#48148;&#47196;&#50640;&#44172; &#49345;&#45225;&#46104;&#45208; &#51228;&#49324;&#51109;&#51032; &#53664;&#51648;&#45716; &#48148;&#47196;&#51032; &#49548;&#50976;&#44032; &#46104;&#51648; &#50500;&#45768;&#54616;&#50668; &#50724;&#45720;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="GEN.47.27"><span class="label">27</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#50528;&#44413; &#44256;&#49468; &#46405;&#50640; &#44144;&#54616;&#47728; &#44144;&#44592;&#49436; &#49328;&#50629;&#51012; &#50619;&#44256; &#49373;&#50977;&#54616;&#47728; &#48264;&#49457;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.47.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.47.28"><span class="label">28</span><span class="content">&#50556;&#44273;&#51060; &#50528;&#44413; &#46405;&#50640; &#49901; &#52832;&#45380;&#51012; &#44144;&#54616;&#50688;&#51004;&#45768; &#44536;&#51032; &#49688;&#44032; &#51068;&#48177; &#49324;&#49901; &#52832;&#49464;&#46972; </span></span><span class="verse v29" data-usfm="GEN.47.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51453;&#51012; &#44592;&#54620;&#51060; &#44032;&#44620;&#50864;&#47588; &#44536;&#44032; &#44536; &#50500;&#46308; &#50836;&#49481;&#51012; &#48520;&#47084; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#51228; &#45236;&#44032; &#45348;&#44172; &#51008;&#54812;&#47484; &#51077;&#50632;&#44144;&#46304; &#52397;&#54616;&#45432;&#45768; &#45348; &#49552;&#51012; &#45236; &#54872;&#46020;&#48904; &#50500;&#47000; &#45347;&#50612;&#49436; &#45208;&#47484; &#51064;&#50528;&#50752; &#49457;&#49900;&#51004;&#47196; &#45824;&#51217;&#54616;&#50668; &#50528;&#44413;&#50640; &#51109;&#49324;&#54616;&#51648; &#50506;&#44592;&#47484; &#47609;&#49464;&#54616;&#44256; </span></span><span class="verse v30" data-usfm="GEN.47.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#51312;&#49345;&#46308;&#44284; &#54632;&#44760; &#45589;&#44144;&#46304; &#45320;&#45716; &#45208;&#47484; &#50528;&#44413;&#50640;&#49436; &#47700;&#50612;&#45796;&#44032; &#49440;&#50689;&#50640; &#51109;&#49324;&#54616;&#46972; &#50836;&#49481;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#45824;&#47196; &#54665;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="GEN.47.31"><span class="label">31</span><span class="content">&#50556;&#44273;&#51060; &#46608; &#44032;&#47196;&#46104; &#45236;&#44172; &#47609;&#49464;&#54616;&#46972; &#47609;&#49464;&#54616;&#45768; &#51060;&#49828;&#46972;&#50648;&#51060; &#52840;&#49345; &#47672;&#47532;&#50640;&#49436; &#44221;&#48176;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
