<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch49" data-usfm="GEN.49">
            <div class="label">49</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.49.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51060; &#44536; &#50500;&#46308;&#46308;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#47784;&#51060;&#46972; &#45320;&#55148;&#51032; &#54980;&#51068;&#50640; &#45817;&#54624; &#51068;&#51012; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="GEN.49.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#47784;&#50668; &#46308;&#51004;&#46972; &#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#50500; &#45320;&#55148; &#50500;&#48708; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="GEN.49.3"><span class="label">3</span><span class="content">&#47476;&#50864;&#48292;&#50500; &#45320;&#45716; &#45236; &#51109;&#51088;&#50836; &#45208;&#51032; &#45733;&#47141;&#51060;&#50836; &#45208;&#51032; &#44592;&#47141;&#51032; &#49884;&#51089;&#51060;&#46972; &#50948;&#44305;&#51060; &#52488;&#46321;&#54616;&#44256; &#44428;&#45733;&#51060; &#53441;&#50900;&#54616;&#46020;&#45796;&#47560;&#45716;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.49.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.49.4"><span class="label">4</span><span class="content">&#47932;&#51032; &#45139;&#51020; &#44057;&#50520;&#51008;&#51593; &#45320;&#45716; &#53441;&#50900;&#52824; &#47803;&#54616;&#47532;&#45768; &#45348;&#44032; &#50500;&#48708;&#51032; &#52840;&#49345;&#50640; &#50732;&#46972; &#45908;&#47101;&#54804;&#51020;&#51060;&#47196;&#45796; &#44536;&#44032; &#45236; &#52840;&#49345;&#50640; &#50732;&#46992;&#50632;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="GEN.49.5"><span class="label">5</span><span class="content">&#49884;&#48064;&#50728;&#44284; &#47112;&#50948;&#45716; &#54805;&#51228;&#50836; &#44536;&#46308;&#51032; &#52860;&#51008; &#51092;&#54644;&#54616;&#45716; &#44592;&#44228;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.49.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.49.6"><span class="label">6</span><span class="content">&#45236; &#54844;&#50500; &#44536;&#46308;&#51032; &#47784;&#51032;&#50640; &#49345;&#44288;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796; &#45236; &#50689;&#44305;&#50500; &#44536;&#46308;&#51032; &#51665;&#54924;&#50640; &#52280;&#50696;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796; &#44536;&#46308;&#51060; &#44536; &#48516;&#45432;&#45824;&#47196; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#44536; &#54792;&#44592;&#45824;&#47196; &#49548;&#51032; &#48156;&#47785; &#55192;&#51460;&#51012; &#45130;&#50632;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="GEN.49.7"><span class="label">7</span><span class="content">&#44536; &#45432;&#50684;&#51060; &#54841;&#46021;&#54616;&#45768; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; &#48516;&#44592;&#44032; &#47609;&#47148;&#54616;&#45768; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#50556;&#44273; &#51473;&#50640;&#49436; &#45208;&#45572;&#47728; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#55145;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="GEN.49.8"><span class="label">8</span><span class="content">&#50976;&#45796;&#50556; &#45320;&#45716; &#45348; &#54805;&#51228;&#51032; &#52268;&#49569;&#51060; &#46112;&#52236;&#46972; &#45348; &#49552;&#51060; &#45348; &#50896;&#49688;&#51032; &#47785;&#51012; &#51105;&#51012; &#44163;&#51060;&#50836; &#45348; &#50500;&#48708;&#51032; &#50500;&#46308;&#46308;&#51060; &#45348; &#50526;&#50640; &#51208;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.49.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.49.9"><span class="label">9</span><span class="content">&#50976;&#45796;&#45716; &#49324;&#51088; &#49352;&#45180;&#47196;&#45796; &#45236; &#50500;&#46308;&#50500; &#45320;&#45716; &#50880;&#53416; &#44163;&#51012; &#52258;&#44256; &#50732;&#46972; &#44052;&#46020;&#45796; &#44536;&#51032; &#50638;&#46300;&#47532;&#44256; &#50885;&#53356;&#47548;&#51060; &#49688;&#49324;&#51088; &#44057;&#44256; &#50516;&#49324;&#51088; &#44057;&#51004;&#45768; &#45572;&#44032; &#44536;&#47484; &#48276;&#54624; &#49688; &#51080;&#51004;&#47028; </span></span><span class="verse v10" data-usfm="GEN.49.10"><span class="label">10</span><span class="content">&#54848;&#51060; &#50976;&#45796;&#47484; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47728; &#52824;&#47532;&#51088;&#51032; &#51648;&#54049;&#51060;&#44032; &#44536; &#48156; &#49324;&#51060;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#49884;&#44592;&#47484; &#49892;&#47196;&#44032; &#50724;&#49884;&#44592;&#44620;&#51648; &#48120;&#52824;&#47532;&#45768; &#44536;&#50640;&#44172; &#47784;&#46304; &#48177;&#49457;&#51060; &#48373;&#51333;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="GEN.49.11"><span class="label">11</span><span class="content">&#44536;&#51032; &#45208;&#44480;&#47484; &#54252;&#46020;&#45208;&#47924;&#50640; &#47588;&#47728; &#44536; &#50516;&#45208;&#44480; &#49352;&#45180;&#47484; &#50500;&#47492;&#45796;&#50868; &#54252;&#46020;&#45208;&#47924;&#50640; &#47596; &#44163;&#51060;&#47728; &#46608; &#44536; &#50743;&#51012; &#54252;&#46020;&#51452;&#50640; &#48744;&#47728; &#44536; &#48373;&#51109;&#51012; &#54252;&#46020;&#51609;&#50640; &#48744;&#47532;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="GEN.49.12"><span class="label">12</span><span class="content">&#44536; &#45576;&#51008; &#54252;&#46020;&#51452;&#47196; &#51064;&#54616;&#50668; &#48521;&#44192;&#44256; &#44536; &#51060;&#45716; &#50864;&#50976;&#47196; &#51064;&#54616;&#50668; &#55148;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="GEN.49.13"><span class="label">13</span><span class="content">&#49828;&#48520;&#47200;&#51008; &#54644;&#48320;&#50640; &#44144;&#54616;&#47532;&#45768; &#44536;&#44275;&#51008; &#48176; &#47588;&#45716; &#54644;&#48320;&#51060;&#46972; &#44536; &#51648;&#44221;&#51060; &#49884;&#46024;&#44620;&#51648;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.49.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.49.14"><span class="label">14</span><span class="content">&#51079;&#49324;&#44040;&#51008; &#50577;&#51032; &#50864;&#47532; &#49324;&#51060;&#50640; &#44999;&#50612; &#50505;&#51008; &#44148;&#51109;&#54620; &#45208;&#44480;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.49.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.49.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#49780; &#44275;&#51012; &#48372;&#44256; &#51339;&#44172; &#50668;&#44592;&#47728; &#53664;&#51648;&#47484; &#48372;&#44256; &#50500;&#47492;&#45813;&#44172; &#50668;&#44592;&#44256; &#50612;&#44648;&#47484; &#45236;&#47140; &#51664;&#51012; &#47700;&#44256; &#50517;&#51228; &#50500;&#47000;&#49436; &#49452;&#44592;&#47532;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="GEN.49.16"><span class="label">16</span><span class="content">&#45800;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#54620; &#51648;&#54028; &#44057;&#51060; &#44536; &#48177;&#49457;&#51012; &#49900;&#54032;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.49.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.49.17"><span class="label">17</span><span class="content">&#45800;&#51008; &#44600;&#51032; &#48192;&#51060;&#50836; &#52393;&#44221;&#51032; &#46021;&#49324;&#47532;&#47196;&#45796; &#47568;&#44413;&#51012; &#47932;&#50612;&#49436; &#44536; &#53444; &#51088;&#47196; &#46244;&#47196; &#46504;&#50612;&#51648;&#44172; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="GEN.49.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#45716; &#51452;&#51032; &#44396;&#50896;&#51012; &#44592;&#45796;&#47532;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="GEN.49.19"><span class="label">19</span><span class="content">&#44051;&#51008; &#44400;&#45824;&#51032; &#48149;&#44201;&#51012; &#48155;&#51004;&#45208; &#46020;&#47532;&#50612; &#44536; &#46244;&#47484; &#52628;&#44201;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.49.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.49.20"><span class="label">20</span><span class="content">&#50500;&#49472;&#50640;&#44172;&#49436; &#45208;&#45716; &#49885;&#47932;&#51008; &#44592;&#47492;&#51652; &#44163;&#51060;&#46972; &#44536;&#44032; &#50773;&#51032; &#51652;&#49688;&#47484; &#44277;&#44452;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.49.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.49.21"><span class="label">21</span><span class="content">&#45225;&#45804;&#47532;&#45716; &#45459;&#51064; &#50516;&#49324;&#49844;&#51060;&#46972; &#50500;&#47492;&#45796;&#50868; &#49548;&#47532;&#47484; &#48156;&#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.49.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.49.22"><span class="label">22</span><span class="content">&#50836;&#49481;&#51008; &#47924;&#49457;&#54620; &#44032;&#51648; &#44263; &#49368; &#44225;&#51032; &#47924;&#49457;&#54620; &#44032;&#51648;&#46972; &#44536; &#44032;&#51648;&#44032; &#45812;&#51012; &#45336;&#50632;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.49.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.49.23"><span class="label">23</span><span class="content">&#54876; &#50136;&#45716; &#51088;&#44032; &#44536;&#47484; &#54617;&#45824;&#54616;&#47728; &#44536;&#47484; &#50136;&#47728; &#44536;&#47484; &#44400;&#48149;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v24" data-usfm="GEN.49.24"><span class="label">24</span><span class="content">&#50836;&#49481;&#51032; &#54876;&#51060; &#46020;&#47532;&#50612; &#44204;&#44053;&#54616;&#47728; &#44536;&#51032; &#54036;&#51060; &#55192;&#51060; &#51080;&#51004;&#45768; &#50556;&#44273;&#51032; &#51204;&#45733;&#51088;&#51032; &#49552;&#51012; &#55192;&#51077;&#51020;&#51060;&#46972; &#44536;&#47196;&#48512;&#53552; &#51060;&#49828;&#46972;&#50648;&#51032; &#48152;&#49437;&#51064; &#47785;&#51088;&#44032; &#45208;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="GEN.49.25"><span class="label">25</span><span class="content">&#45348; &#50500;&#48708;&#51032; &#54616;&#45208;&#45784;&#44760;&#47196; &#47568;&#48120;&#50516;&#45208;&#45768; &#44536;&#44032; &#45320;&#47484; &#46020;&#50864;&#49892; &#44163;&#51060;&#50836; &#51204;&#45733;&#51088;&#47196; &#47568;&#48120;&#50516;&#45208;&#45768; &#44536;&#44032; &#45348;&#44172; &#48373;&#51012; &#51452;&#49892; &#44163;&#51060;&#46972; &#50948;&#47196; &#54616;&#45720;&#51032; &#48373;&#44284; &#50500;&#47000;&#47196; &#50896;&#52380;&#51032; &#48373;&#44284; &#51222;&#47673;&#51060;&#45716; &#48373;&#44284; &#53468;&#51032; &#48373;&#51060;&#47532;&#47196;&#45796; </span></span><span class="verse v26" data-usfm="GEN.49.26"><span class="label">26</span><span class="content">&#45348; &#50500;&#48708;&#51032; &#52629;&#48373;&#51060; &#45236; &#48512;&#50668;&#51312;&#51032; &#52629;&#48373;&#48372;&#45796; &#45208;&#50500;&#49436; &#50689;&#50896;&#54620; &#49328;&#51060; &#54620; &#50630;&#51020; &#44057;&#51060; &#51060; &#52629;&#48373;&#51060; &#50836;&#49481;&#51032; &#47672;&#47532;&#47196; &#46028;&#50500;&#50724;&#47728; &#44536; &#54805;&#51228;&#51473; &#46832;&#50612;&#45212; &#51088;&#51032; &#51221;&#49688;&#47532;&#47196; &#46028;&#50500;&#50724;&#47532;&#47196;&#45796; </span></span><span class="verse v27" data-usfm="GEN.49.27"><span class="label">27</span><span class="content">&#48288;&#45264;&#48124;&#51008; &#47932;&#50612; &#46895;&#45716; &#51060;&#47532;&#46972; &#50500;&#52840;&#50640;&#45716; &#48764;&#50519;&#51008; &#44163;&#51012; &#47673;&#44256; &#51200;&#45377;&#50640;&#45716; &#50880;&#53416; &#44163;&#51012; &#45208;&#45572;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.49.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.49.28"><span class="label">28</span><span class="content">&#51060;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#49901; &#51060; &#51648;&#54028;&#46972; &#51060;&#50752; &#44057;&#51060; &#44536; &#50500;&#48708;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#52629;&#48373;&#54616;&#50688;&#51004;&#46104; &#44263; &#44536;&#46308; &#44033;&#51064;&#51032; &#48516;&#47049;&#45824;&#47196; &#52629;&#48373;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.49.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.49.29"><span class="label">29</span><span class="content">&#44536;&#44032; &#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; &#45208;&#47484; &#54775; &#49324;&#46988; &#50640;&#48652;&#47200;&#51032; &#48173;&#50640; &#51080;&#45716; &#44404;&#50640; &#50864;&#47532; &#48512;&#50668;&#51312;&#50752; &#54632;&#44760; &#51109;&#49324;&#54616;&#46972; </span></span><span class="verse v30" data-usfm="GEN.49.30"><span class="label">30</span><span class="content">&#51060; &#44404;&#51008; &#44032;&#45208;&#50504; &#46405; &#47560;&#48064;&#47112; &#50526; &#47561;&#48296;&#46972; &#48173;&#50640; &#51080;&#45716; &#44163;&#51060;&#46972; &#50500;&#48652;&#46972;&#54632;&#51060; &#54775; &#49324;&#46988; &#50640;&#48652;&#47200;&#50640;&#44172;&#49436; &#48173;&#44284; &#54632;&#44760; &#49324;&#49436; &#44536; &#49548;&#50976; &#47588;&#51109;&#51648;&#47484; &#49340;&#50520;&#51004;&#48064;&#47196; </span></span><span class="verse v31" data-usfm="GEN.49.31"><span class="label">31</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#44284; &#44536; &#50500;&#45236; &#49324;&#46972;&#44032; &#44144;&#44592; &#51109;&#49324;&#46104;&#50632;&#44256; &#51060;&#49325;&#44284; &#44536; &#50500;&#45236; &#47532;&#48652;&#44032;&#46020; &#44144;&#44592; &#51109;&#49324;&#46104;&#50632;&#51004;&#47728; &#45208;&#46020; &#47112;&#50500;&#47484; &#44536;&#44275;&#50640; &#51109;&#49324;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v32" data-usfm="GEN.49.32"><span class="label">32</span><span class="content">&#51060; &#48173;&#44284; &#44144;&#44592; &#51080;&#45716; &#44404;&#51008; &#54775; &#49324;&#46988;&#50640;&#44172;&#49436; &#49328; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="GEN.49.33"><span class="label">33</span><span class="content">&#50556;&#44273;&#51060; &#50500;&#46308;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#47560;&#52824;&#44256; &#44536; &#48156;&#51012; &#52840;&#49345;&#50640; &#44144;&#46160;&#44256; &#44592;&#50868;&#51060; &#51652;&#54616;&#50668; &#44536; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
