<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch50" data-usfm="GEN.50">
            <div class="label">50</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.50.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51060; &#50500;&#48708; &#50620;&#44404;&#50640; &#44396;&#54392;&#47140; &#50872;&#47728; &#51077;&#47582;&#52628;&#44256; </span></span><span class="verse v2" data-usfm="GEN.50.2"><span class="label">2</span><span class="content">&#44536; &#49688;&#51333; &#51032;&#49324;&#50640;&#44172; &#47749;&#54616;&#50668; &#54693; &#51116;&#47308;&#47196; &#50500;&#48708;&#51032; &#47800;&#50640; &#45347;&#44172; &#54616;&#47588; &#51032;&#49324;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44536;&#45824;&#47196; &#54616;&#46104; </span></span><span class="verse v3" data-usfm="GEN.50.3"><span class="label">3</span><span class="content">&#49324;&#49901;&#51068;&#51060; &#44152;&#47160;&#51004;&#45768; &#54693; &#51116;&#47308;&#47484; &#45347;&#45716;&#45936;&#45716; &#51060; &#45216;&#49688;&#44032; &#44152;&#47548;&#51060;&#47728; &#50528;&#44413; &#49324;&#46988;&#46308;&#51008; &#52832;&#49901;&#51068; &#46041;&#50504; &#44536;&#47484; &#50948;&#54616;&#50668; &#44257;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="GEN.50.4"><span class="label">4</span><span class="content">&#44257;&#54616;&#45716; &#44592;&#54620;&#51060; &#51648;&#45208;&#47588; &#50836;&#49481;&#51060; &#48148;&#47196;&#51032; &#44417;&#50640; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51008;&#54812;&#47484; &#51077;&#50632;&#51004;&#47732; &#52397;&#52968;&#45824; &#48148;&#47196;&#51032; &#44480;&#50640; &#44256;&#54616;&#44592;&#47484; </span></span><span class="verse v5" data-usfm="GEN.50.5"><span class="label">5</span><span class="content">&#50864;&#47532; &#50500;&#48260;&#51648;&#44032; &#45208;&#47196; &#47609;&#49464;&#54616;&#44172; &#54616;&#50668; &#51060;&#47476;&#46104; &#45236;&#44032; &#51453;&#44144;&#46304; &#44032;&#45208;&#50504; &#46405;&#50640; &#45236;&#44032; &#54028;&#49436; &#46164; &#47896;&#49892;&#50640; &#45208;&#47484; &#51109;&#49324;&#54616;&#46972; &#54616;&#50688;&#45208;&#45768; &#45208;&#47196; &#50732;&#46972;&#44032;&#49436; &#50500;&#48260;&#51648;&#47484; &#51109;&#49324;&#54616;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#45796;&#49884; &#50724;&#47532;&#51060;&#45796; &#54616;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="GEN.50.6"><span class="label">6</span><span class="content">&#48148;&#47196;&#44032; &#44032;&#47196;&#46104; &#44536;&#44032; &#45348;&#44172; &#49884;&#53416; &#47609;&#49464;&#45824;&#47196; &#50732;&#46972;&#44032;&#49436; &#45348; &#50500;&#48708;&#47484; &#51109;&#49324;&#54616;&#46972; </span></span><span class="verse v7" data-usfm="GEN.50.7"><span class="label">7</span><span class="content">&#50836;&#49481;&#51060; &#51088;&#44592; &#50500;&#48708;&#47484; &#51109;&#49324;&#54616;&#47084; &#50732;&#46972;&#44032;&#45768; &#48148;&#47196;&#51032; &#47784;&#46304; &#49888;&#54616;&#50752; &#48148;&#47196; &#44417;&#51032; &#51109;&#47196;&#46308;&#44284; &#50528;&#44413; &#46405;&#51032; &#47784;&#46304; &#51109;&#47196;&#50752;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.50.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.50.8"><span class="label">8</span><span class="content">&#50836;&#49481;&#51032; &#50728; &#51665;&#44284; &#44536; &#54805;&#51228;&#46308;&#44284; &#44536; &#50500;&#48708;&#51032; &#51665;&#51060; &#44536;&#50752; &#54632;&#44760; &#50732;&#46972;&#44032;&#44256; &#44536;&#46308;&#51032; &#50612;&#47536; &#50500;&#51060;&#46308;&#44284; &#50577;&#46524;&#50752; &#49548;&#46524;&#47564; &#44256;&#49468; &#46405;&#50640; &#45224;&#44220;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="GEN.50.9"><span class="label">9</span><span class="content">&#48337;&#44144;&#50752; &#44592;&#48337;&#51060; &#50836;&#49481;&#51012; &#46384;&#46972; &#50732;&#46972;&#44032;&#45768; &#44536; &#46524;&#44032; &#49900;&#55176; &#52984;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="GEN.50.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200; &#50500;&#45815; &#53440;&#51089;&#47560;&#45817;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#53356;&#44172; &#54840;&#44257;&#54616;&#44256; &#50528;&#53685;&#54616;&#47728; &#50836;&#49481;&#51060; &#50500;&#48708;&#47484; &#50948;&#54616;&#50668; &#52832;&#51068; &#46041;&#50504; &#50528;&#44257;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v11" data-usfm="GEN.50.11"><span class="label">11</span><span class="content">&#44536; &#46405; &#44144;&#48124; &#44032;&#45208;&#50504; &#48177;&#49457;&#46308;&#51060; &#50500;&#45815; &#47560;&#45817;&#51032; &#50528;&#53685;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#51060;&#45716; &#50528;&#44413; &#49324;&#46988;&#51032; &#53360; &#50528;&#53685;&#51060;&#46972; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#46405; &#51060;&#47492;&#51012; &#50500;&#48296;&#48120;&#49828;&#46972;&#51076;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#44263; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200;&#51060;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="GEN.50.12"><span class="label">12</span><span class="content">&#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51060; &#48512;&#47749;&#51012; &#51335;&#50500; &#54665;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="GEN.50.13"><span class="label">13</span><span class="content">&#44536;&#47484; &#44032;&#45208;&#50504; &#46405;&#51004;&#47196; &#47700;&#50612;&#45796;&#44032; &#47560;&#48064;&#47112; &#50526; &#47561;&#48296;&#46972; &#48173; &#44404;&#50640; &#51109;&#49324;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50500;&#48652;&#46972;&#54632;&#51060; &#54775; &#51313;&#49549; &#50640;&#48652;&#47200;&#50640;&#44172; &#48173;&#44284; &#54632;&#44760; &#49324;&#49436; &#49548;&#50976; &#47588;&#51109;&#51648;&#47484; &#49340;&#51008; &#44275;&#51060;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="GEN.50.14"><span class="label">14</span><span class="content">&#50836;&#49481;&#51060; &#50500;&#48708;&#47484; &#51109;&#49324;&#54620; &#54980;&#50640; &#51088;&#44592; &#54805;&#51228;&#50752; &#54840;&#49345;&#44400;&#44284; &#54632;&#44760; &#50528;&#44413;&#51004;&#47196; &#46028;&#50500;&#50772;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.50.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.50.15"><span class="label">15</span><span class="content">&#50836;&#49481;&#51032; &#54805;&#51228;&#46308;&#51060; &#44536; &#50500;&#48708;&#44032; &#51453;&#50632;&#51020;&#51012; &#48372;&#44256; &#47568;&#54616;&#46104; &#50836;&#49481;&#51060; &#54841;&#49884; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#50668; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#50501;&#51012; &#45796; &#44058;&#51648;&#45208; &#50500;&#45768;&#54624;&#44620; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.50.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.50.16"><span class="label">16</span><span class="content">&#50836;&#49481;&#50640;&#44172; &#47568;&#51012; &#51204;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#44032; &#46028;&#50500;&#44032;&#49884;&#44592; &#51204;&#50640; &#47749;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; </span></span><span class="verse v17" data-usfm="GEN.50.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#44057;&#51060; &#50836;&#49481;&#50640;&#44172; &#51060;&#47476;&#46972; &#45348; &#54805;&#46308;&#51060; &#45348;&#44172; &#50501;&#51012; &#54665;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#51060;&#51228; &#48148;&#46972;&#44148;&#45824; &#44536; &#54728;&#47932;&#44284; &#51396;&#47484; &#50857;&#49436;&#54616;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49512;&#45208;&#45768; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51032; &#51333;&#46308;&#51032; &#51396;&#47484; &#51060;&#51228; &#50857;&#49436;&#54616;&#49548;&#49436; &#54616;&#47588; &#50836;&#49481;&#51060; &#44536; &#47568;&#51012; &#46308;&#51012; &#46412;&#50640; &#50872;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="GEN.50.18"><span class="label">18</span><span class="content">&#44536; &#54805;&#46308;&#51060; &#46608; &#52828;&#55176; &#50752;&#49436; &#50836;&#49481;&#51032; &#50526;&#50640; &#50638;&#46300;&#47140; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#51333;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="GEN.50.19"><span class="label">19</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#46160;&#47140;&#50892; &#47560;&#49548;&#49436; &#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#45824;&#49888;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v20" data-usfm="GEN.50.20"><span class="label">20</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#45208;&#47484; &#54644;&#54616;&#47140; &#54616;&#50688;&#51004;&#45208; &#54616;&#45208;&#45784;&#51008; &#44536;&#44163;&#51012; &#49440;&#51004;&#47196; &#48148;&#44984;&#49324; &#50724;&#45720;&#44284; &#44057;&#51060; &#47564;&#48124;&#51032; &#49373;&#47749;&#51012; &#44396;&#50896;&#54616;&#44172; &#54616;&#49884;&#47140; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v21" data-usfm="GEN.50.21"><span class="label">21</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#46160;&#47140;&#50892; &#47560;&#49548;&#49436; &#45236;&#44032; &#45817;&#49888;&#46308;&#44284; &#45817;&#49888;&#46308;&#51032; &#51088;&#45376;&#47484; &#44592;&#47476;&#47532;&#51060;&#45796; &#54616;&#44256; &#44536;&#46308;&#51012; &#44036;&#44257;&#54620; &#47568;&#47196; &#50948;&#47196;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="GEN.50.22"><span class="label">22</span><span class="content">&#50836;&#49481;&#51060; &#44536; &#50500;&#48708;&#51032; &#44032;&#51313;&#44284; &#54632;&#44760; &#50528;&#44413;&#50640; &#44144;&#54616;&#50668; &#51068;&#48177; &#49901;&#49464;&#47484; &#49332;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.50.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.50.23"><span class="label">23</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#51088;&#49552; &#49340;&#45824;&#47484; &#48372;&#50520;&#51004;&#47728; &#48064;&#45227;&#49464;&#51032; &#50500;&#46308; &#47560;&#44600;&#51032; &#50500;&#46308;&#46308;&#46020; &#50836;&#49481;&#51032; &#49836;&#54616;&#50640;&#49436; &#50577;&#50977;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="GEN.50.24"><span class="label">24</span><span class="content">&#50836;&#49481;&#51060; &#44536; &#54805;&#51228;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#51453;&#51004;&#45208; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#44428;&#44256;&#54616;&#49884;&#44256; &#45320;&#55148;&#47484; &#51060; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49324; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#46405;&#50640; &#51060;&#47476;&#44172; &#54616;&#49884;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="GEN.50.25"><span class="label">25</span><span class="content">&#50836;&#49481;&#51060; &#46608; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47609;&#49464;&#49884;&#53020; &#51060;&#47476;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#51221;&#45397; &#45320;&#55148;&#47484; &#44428;&#44256;&#54616;&#49884;&#47532;&#45768; &#45320;&#55148;&#45716; &#50668;&#44592;&#49436; &#45236; &#54644;&#44264;&#51012; &#47700;&#44256; &#50732;&#46972;&#44032;&#44192;&#45796; &#54616;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="GEN.50.26"><span class="label">26</span><span class="content">&#50836;&#49481;&#51060; &#51068;&#48177; &#49901;&#49464;&#50640; &#51453;&#51004;&#47588; &#44536;&#46308;&#51060; &#44536;&#51032; &#47800;&#50640; &#54693; &#51116;&#47308;&#47484; &#45347;&#44256; &#50528;&#44413;&#50640;&#49436; &#51077;&#44288;&#54616;&#50688;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
