<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch6" data-usfm="GEN.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.6.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#51060; &#46405;&#50948;&#50640; &#48264;&#49457;&#54616;&#44592; &#49884;&#51089;&#54624; &#46412;&#50640; &#44536;&#46308;&#50640;&#44172;&#49436; &#46392;&#46308;&#51060; &#45208;&#45768; </span></span><span class="verse v2" data-usfm="GEN.6.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51060; &#49324;&#46988;&#51032; &#46392;&#46308;&#51032; &#50500;&#47492;&#45796;&#50880;&#51012; &#48372;&#44256; &#51088;&#44592;&#46308;&#51032; &#51339;&#50500;&#54616;&#45716; &#47784;&#46304; &#51088;&#47196; &#50500;&#45236;&#47484; &#49340;&#45716;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="GEN.6.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#51032; &#49888;&#51060; &#50689;&#50896;&#55176; &#49324;&#46988;&#44284; &#54632;&#44760; &#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#50977;&#52404;&#44032; &#46120;&#51060;&#46972; &#44536;&#47084;&#45208; &#44536;&#46308;&#51032; &#45216;&#51008; &#51068;&#48177; &#51060;&#49901;&#45380;&#51060; &#46104;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="GEN.6.4"><span class="label">4</span><span class="content">&#45817;&#49884;&#50640; &#46405;&#50640; &#45348;&#54588;&#47548;&#51060; &#51080;&#50632;&#44256; &#44536; &#54980;&#50640;&#46020; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51060; &#49324;&#46988;&#51032; &#46392;&#46308;&#51012; &#52712;&#54616;&#50668; &#51088;&#49885;&#51012; &#45235;&#50520;&#51004;&#45768; &#44536;&#46308;&#51060; &#50857;&#49324;&#46972; &#44256;&#45824;&#50640; &#50976;&#47749;&#54620; &#49324;&#46988;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.6.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46988;&#51032; &#51396;&#50501;&#51060; &#49464;&#49345;&#50640; &#44288;&#50689;&#54632;&#44284; &#44536; &#47560;&#51020;&#51032; &#49373;&#44033;&#51032; &#47784;&#46304; &#44228;&#54925;&#51060; &#54637;&#49345; &#50501;&#54624; &#49104;&#51076;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.6.6"><span class="label">6</span><span class="content">&#46405;&#50948;&#50640; &#49324;&#46988; &#51648;&#51004;&#49512;&#51020;&#51012; &#54620;&#53444;&#54616;&#49324; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.6.7"><span class="label">7</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45208;&#51032; &#52285;&#51312;&#54620; &#49324;&#46988;&#51012; &#45236;&#44032; &#51648;&#47732;&#50640;&#49436; &#50424;&#50612; &#48260;&#47532;&#46104; &#49324;&#46988;&#51004;&#47196;&#48512;&#53552; &#50977;&#52629;&#44284; &#44592;&#45716; &#44163;&#44284; &#44277;&#51473;&#51032; &#49352;&#44620;&#51648; &#44536;&#47532;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536;&#44163;&#51012; &#51648;&#50632;&#51020;&#51012; &#54620;&#53444;&#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="GEN.6.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45432;&#50500;&#45716; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#51077;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.6.9"><span class="label">9</span><span class="content">&#45432;&#50500;&#51032; &#49324;&#51201;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#45432;&#50500;&#45716; &#51032;&#51064;&#51060;&#50836; &#45817;&#49464;&#50640; &#50756;&#51204;&#54620; &#51088;&#46972; &#44536;&#44032; &#54616;&#45208;&#45784;&#44284; &#46041;&#54665;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.6.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#49464; &#50500;&#46308;&#51012; &#45235;&#50520;&#51004;&#45768; &#49480;&#44284; &#54632;&#44284; &#50556;&#48307;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="GEN.6.11"><span class="label">11</span><span class="content">&#46412;&#50640; &#50728; &#46405;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640; &#54056;&#44340;&#54616;&#50668; &#44053;&#54252;&#44032; &#46405;&#50640; &#52649;&#47564;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.6.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48372;&#49888;&#51593; &#46405;&#51060; &#54056;&#44340;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#46405;&#50640;&#49436; &#47784;&#46304; &#54792;&#50977; &#51080;&#45716; &#51088;&#51032; &#54665;&#50948;&#44032; &#54056;&#44340;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="GEN.6.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45432;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#47784;&#46304; &#54792;&#50977; &#51080;&#45716; &#51088;&#51032; &#44053;&#54252;&#44032; &#46405;&#50640; &#44032;&#46301;&#54616;&#48064;&#47196; &#44536; &#45149;&#45216;&#51060; &#45236; &#50526;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#45236;&#44032; &#44536;&#46308;&#51012; &#46405;&#44284; &#54632;&#44760; &#47736;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.6.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#51107;&#45208;&#47924;&#47196; &#45320;&#47484; &#50948;&#54616;&#50668; &#48169;&#51452;&#47484; &#51667;&#46104; &#44536; &#50504;&#50640; &#44036;&#46308;&#51012; &#47561;&#44256; &#50669;&#52397;&#51004;&#47196; &#44536; &#50504;&#54030;&#50640; &#52832;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.6.15"><span class="label">15</span><span class="content">&#44536; &#48169;&#51452;&#51032; &#51228;&#46020;&#45716; &#51060;&#47084;&#54616;&#45768; &#51109;&#51060; &#49340;&#48177; &#44508;&#48727;, &#44305;&#51060; &#50724;&#49901; &#44508;&#48727;, &#44256;&#44032; &#49340;&#49901; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="GEN.6.16"><span class="label">16</span><span class="content">&#44144;&#44592; &#52285;&#51012; &#45236;&#46104; &#50948;&#50640;&#49436;&#48512;&#53552; &#54620; &#44508;&#48727;&#50640; &#45236;&#44256; &#44536; &#47928;&#51008; &#50694;&#51004;&#47196; &#45236;&#44256; &#49345; &#51473; &#54616; &#49340;&#52789;&#51004;&#47196; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="GEN.6.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#54861;&#49688;&#47484; &#46405;&#50640; &#51068;&#51004;&#53020; &#47924;&#47495; &#49373;&#47749;&#51032; &#44592;&#49885; &#51080;&#45716; &#50977;&#52404;&#47484; &#52380;&#54616;&#50640;&#49436; &#47736;&#51208;&#54616;&#47532;&#45768; &#46405;&#50640; &#51080;&#45716; &#51088;&#44032; &#45796; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="GEN.6.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#50752;&#45716; &#45236;&#44032; &#45236; &#50616;&#50557;&#51012; &#49464;&#50864;&#47532;&#45768; &#45320;&#45716; &#45348; &#50500;&#46308;&#46308;&#44284; &#45348; &#50500;&#45236;&#50752; &#45348; &#51088;&#48512;&#46308;&#44284; &#54632;&#44760; &#44536; &#48169;&#51452;&#47196; &#46308;&#50612;&#44032;&#44256; </span></span><span class="verse v19" data-usfm="GEN.6.19"><span class="label">19</span><span class="content">&#54792;&#50977; &#51080;&#45716; &#47784;&#46304; &#49373;&#47932;&#51012; &#45320;&#45716; &#44033;&#44592; &#50516; &#49688; &#54620;&#49933;&#50473; &#48169;&#51452;&#47196; &#51060;&#45132;&#50612; &#46308;&#50668; &#45320;&#50752; &#54632;&#44760; &#49373;&#47749;&#51012; &#48372;&#51316;&#52992; &#54616;&#46104; </span></span><span class="verse v20" data-usfm="GEN.6.20"><span class="label">20</span><span class="content">&#49352;&#44032; &#44536; &#51333;&#47448;&#45824;&#47196;, &#50977;&#52629;&#51060; &#44536; &#51333;&#47448;&#45824;&#47196;, &#46405;&#50640; &#44592;&#45716; &#47784;&#46304; &#44163;&#51060; &#44536; &#51333;&#47448;&#45824;&#47196; &#44033;&#44592; &#46168;&#50473; &#45348;&#44172;&#47196; &#45208;&#50500;&#50724;&#47532;&#45768; &#44536; &#49373;&#47749;&#51012; &#48372;&#51316;&#52992; &#54616;&#46972; </span></span><span class="verse v21" data-usfm="GEN.6.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#47673;&#51012; &#47784;&#46304; &#49885;&#47932;&#51012; &#45348;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#51200;&#52629;&#54616;&#46972; &#51060;&#44163;&#51060; &#45320;&#50752; &#44536;&#46308;&#51032; &#49885;&#47932;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="GEN.6.22"><span class="label">22</span><span class="content">&#45432;&#50500;&#44032; &#44536;&#50752; &#44057;&#51060; &#54616;&#46104; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#45796; &#51456;&#54665;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
