<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch7" data-usfm="GEN.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.7.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45432;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#50752; &#45348; &#50728; &#51665;&#51008; &#48169;&#51452;&#47196; &#46308;&#50612;&#44032;&#46972; &#45348;&#44032; &#51060; &#49464;&#45824;&#50640; &#45236; &#50526;&#50640;&#49436; &#51032;&#47196;&#50880;&#51012; &#45236;&#44032; &#48372;&#50520;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="GEN.7.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#47784;&#46304; &#51221;&#44208;&#54620; &#51664;&#49849;&#51008; &#50516; &#49688; &#51068;&#44273;&#50473;, &#48512;&#51221;&#54620; &#44163;&#51008; &#50516; &#49688; &#46168;&#50473;&#51012; &#45348;&#44172;&#47196; &#52712;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="GEN.7.3"><span class="label">3</span><span class="content">&#44277;&#51473;&#51032; &#49352;&#46020; &#50516; &#49688; &#51068;&#44273;&#50473;&#51012; &#52712;&#54616;&#50668; &#44536; &#50472;&#47484; &#50728; &#51648;&#47732;&#50640; &#50976;&#51204;&#52992; &#54616;&#46972; </span></span><span class="verse v4" data-usfm="GEN.7.4"><span class="label">4</span><span class="content">&#51648;&#44552;&#48512;&#53552; &#52832;&#51068;&#51060;&#47732; &#45236;&#44032; &#49324;&#49901; &#51452;&#50556;&#47484; &#46405;&#50640; &#48708;&#47484; &#45236;&#47140; &#45208;&#51032; &#51648;&#51008; &#47784;&#46304; &#49373;&#47932;&#51012; &#51648;&#47732;&#50640;&#49436; &#50424;&#50612; &#48260;&#47532;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="GEN.7.5"><span class="label">5</span><span class="content">&#45432;&#50500;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#45796; &#51456;&#54665;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.7.6"><span class="label">6</span><span class="content">&#54861;&#49688;&#44032; &#46405;&#50640; &#51080;&#51012; &#46412;&#50640; &#45432;&#50500;&#44032; &#50977;&#48177;&#49464;&#46972; </span></span><span class="verse v7" data-usfm="GEN.7.7"><span class="label">7</span><span class="content">&#45432;&#50500;&#44032; &#50500;&#46308;&#46308;&#44284; &#50500;&#45236;&#50752; &#51088;&#48512;&#46308;&#44284; &#54632;&#44760; &#54861;&#49688;&#47484; &#54588;&#54616;&#50668; &#48169;&#51452;&#50640; &#46308;&#50612;&#44052;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.7.8"><span class="label">8</span><span class="content">&#51221;&#44208;&#54620; &#51664;&#49849;&#44284; &#48512;&#51221;&#54620; &#51664;&#49849;&#44284; &#49352;&#50752; &#46405;&#50640; &#44592;&#45716; &#47784;&#46304; &#44163;&#51060; </span></span><span class="verse v9" data-usfm="GEN.7.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45432;&#50500;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#50516; &#49688; &#46168;&#50473; &#45432;&#50500;&#50640;&#44172; &#45208;&#50500;&#50752; &#48169;&#51452;&#47196; &#46308;&#50612;&#44052;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="GEN.7.10"><span class="label">10</span><span class="content">&#52832;&#51068; &#54980;&#50640; &#54861;&#49688;&#44032; &#46405;&#50640; &#45934;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="GEN.7.11"><span class="label">11</span><span class="content">&#45432;&#50500; &#50977;&#48177;&#49464; &#46104;&#45912; &#54644; &#51060;&#50900; &#44263; &#44536; &#45804; &#49901;&#52832;&#51068;&#51060;&#46972; &#44536; &#45216;&#50640; &#53360; &#44618;&#51020;&#51032; &#49368;&#46308;&#51060; &#53552;&#51648;&#47728; &#54616;&#45720;&#51032; &#52285;&#46308;&#51060; &#50676;&#47140;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.7.12"><span class="label">12</span><span class="content">&#49324;&#49901; &#51452;&#50556;&#47484; &#48708;&#44032; &#46405;&#50640; &#50143;&#50500;&#51276;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="GEN.7.13"><span class="label">13</span><span class="content">&#44263; &#44536; &#45216;&#50640; &#45432;&#50500;&#50752; &#44536;&#51032; &#50500;&#46308; &#49480;, &#54632;, &#50556;&#48307;&#44284; &#45432;&#50500;&#51032; &#52376;&#50752; &#49464; &#51088;&#48512;&#44032; &#45796; &#48169;&#51452;&#47196; &#46308;&#50612;&#44052;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.7.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#44284; &#47784;&#46304; &#46308;&#51664;&#49849;&#51060; &#44536; &#51333;&#47448;&#45824;&#47196;, &#47784;&#46304; &#50977;&#52629;&#51060; &#44536; &#51333;&#47448;&#45824;&#47196;, &#46405;&#50640; &#44592;&#45716; &#47784;&#46304; &#44163;&#51060; &#44536; &#51333;&#47448;&#45824;&#47196;, &#47784;&#46304; &#49352; &#44263; &#44033;&#50577;&#51032; &#49352;&#44032; &#44536; &#51333;&#47448;&#45824;&#47196; </span></span><span class="verse v15" data-usfm="GEN.7.15"><span class="label">15</span><span class="content">&#47924;&#47495; &#44592;&#49885;&#51060; &#51080;&#45716; &#50977;&#52404;&#44032; &#46168;&#50473; &#45432;&#50500;&#50640;&#44172; &#45208;&#50500;&#50752; &#48169;&#51452;&#47196; &#46308;&#50612;&#44052;&#51004;&#45768; </span></span><span class="verse v16" data-usfm="GEN.7.16"><span class="label">16</span><span class="content">&#46308;&#50612;&#44036; &#44163;&#46308;&#51008; &#47784;&#46304; &#44163;&#51032; &#50516; &#49688;&#46972; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#46308;&#50612;&#44032;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#45803;&#50500; &#45347;&#51004;&#49884;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="GEN.7.17"><span class="label">17</span><span class="content">&#54861;&#49688;&#44032; &#46405;&#50640; &#49324;&#49901;&#51068;&#51012; &#51080;&#50632;&#45716;&#51648;&#46972; &#47932;&#51060; &#47566;&#50500;&#51256; &#48169;&#51452;&#44032; &#46405;&#50640;&#49436; &#46496; &#50732;&#46992;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.7.18"><span class="label">18</span><span class="content">&#47932;&#51060; &#45908; &#47566;&#50500;&#51256; &#46405;&#50640; &#52285;&#51068;&#54616;&#47588; &#48169;&#51452;&#44032; &#47932;&#50948;&#50640; &#46496; &#45796;&#45396;&#51004;&#47728; </span></span><span class="verse v19" data-usfm="GEN.7.19"><span class="label">19</span><span class="content">&#47932;&#51060; &#46405;&#50640; &#45908;&#50865; &#52285;&#51068;&#54616;&#47588; &#52380;&#54616;&#50640; &#45458;&#51008; &#49328;&#51060; &#45796; &#45934;&#50688;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="GEN.7.20"><span class="label">20</span><span class="content">&#47932;&#51060; &#48520;&#50612;&#49436; &#49901; &#50724; &#44508;&#48727;&#51060; &#50724;&#47476;&#47588; &#49328;&#46308;&#51060; &#45934;&#51064;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="GEN.7.21"><span class="label">21</span><span class="content">&#46405;&#50948;&#50640; &#50880;&#51649;&#51060;&#45716; &#49373;&#47932;&#51060; &#45796; &#51453;&#50632;&#51004;&#45768; &#44263; &#49352;&#50752; &#50977;&#52629;&#44284; &#46308;&#51664;&#49849;&#44284; &#46405;&#50640; &#44592;&#45716; &#47784;&#46304; &#44163;&#44284; &#47784;&#46304; &#49324;&#46988;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.7.22"><span class="label">22</span><span class="content">&#50977;&#51648;&#50640; &#51080;&#50612; &#53076;&#47196; &#49373;&#47932;&#51032; &#44592;&#49885;&#51012; &#54840;&#55137;&#54616;&#45716; &#44163;&#51008; &#45796; &#51453;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="GEN.7.23"><span class="label">23</span><span class="content">&#51648;&#47732;&#51032; &#47784;&#46304; &#49373;&#47932;&#51012; &#50424;&#50612;&#48260;&#47532;&#49884;&#45768; &#44263; &#49324;&#46988;&#44284; &#51664;&#49849;&#44284; &#44592;&#45716; &#44163;&#44284; &#44277;&#51473;&#51032; &#49352;&#44620;&#51648;&#46972; &#51060;&#46308;&#51008; &#46405;&#50640;&#49436; &#50424;&#50612;&#48260;&#47548;&#51012; &#45817;&#54616;&#50688;&#51004;&#46104; &#54848;&#47196; &#45432;&#50500;&#50752; &#44536;&#50752; &#54632;&#44760; &#48169;&#51452;&#50640; &#51080;&#45912; &#51088;&#47564; &#45224;&#50520;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="GEN.7.24"><span class="label">24</span><span class="content">&#47932;&#51060; &#51068;&#48177; &#50724;&#49901;&#51068;&#51012; &#46405;&#50640; &#52285;&#51068;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
