<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch8" data-usfm="GEN.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.8.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45432;&#50500;&#50752; &#44536;&#50752; &#54632;&#44760; &#48169;&#51452;&#50640; &#51080;&#45716; &#47784;&#46304; &#46308;&#51664;&#49849;&#44284; &#50977;&#52629;&#51012; &#44428;&#45392;&#54616;&#49324; &#48148;&#46988;&#51004;&#47196; &#46405;&#50948;&#50640; &#48520;&#44172; &#54616;&#49884;&#47588; &#47932;&#51060; &#44048;&#54616;&#50688;&#44256; </span></span><span class="verse v2" data-usfm="GEN.8.2"><span class="label">2</span><span class="content">&#44618;&#51020;&#51032; &#49368;&#44284; &#54616;&#45720;&#51032; &#52285;&#51060; &#47561;&#55176;&#44256; &#54616;&#45720;&#50640;&#49436; &#48708;&#44032; &#44536;&#52824;&#47588; </span></span><span class="verse v3" data-usfm="GEN.8.3"><span class="label">3</span><span class="content">&#47932;&#51060; &#46405;&#50640;&#49436; &#47932;&#47084;&#44032;&#44256; &#51216;&#51216; &#47932;&#47084;&#44032;&#49436; &#51068;&#48177; &#50724;&#49901;&#51068; &#54980;&#50640; &#44048;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="GEN.8.4"><span class="label">4</span><span class="content">&#52832;&#50900; &#44263; &#44536; &#45804; &#49901;&#52832;&#51068;&#50640; &#48169;&#51452;&#44032; &#50500;&#46972;&#46991;&#49328;&#50640; &#47672;&#47932;&#47104;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.8.5"><span class="label">5</span><span class="content">&#47932;&#51060; &#51216;&#51216; &#44048;&#54616;&#50668; &#49884;&#50900; &#44263; &#44536;&#45804; &#51068;&#51068;&#50640; &#49328;&#46308;&#51032; &#48393;&#50864;&#47532;&#44032; &#48372;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="GEN.8.6"><span class="label">6</span><span class="content">&#49324;&#49901;&#51068;&#51012; &#51648;&#45208;&#49436; &#45432;&#50500;&#44032; &#44536; &#48169;&#51452;&#50640; &#51648;&#51008; &#52285;&#51012; &#50676;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.8.7"><span class="label">7</span><span class="content">&#44620;&#47560;&#44480;&#47484; &#45236;&#50612; &#45459;&#51004;&#47588; &#44620;&#47560;&#44480;&#44032; &#47932;&#51060; &#46405;&#50640;&#49436; &#47560;&#47476;&#44592;&#44620;&#51648; &#45216;&#50500; &#50773;&#47000;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="GEN.8.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#46608; &#48708;&#46168;&#44592;&#47484; &#45236;&#50612; &#45459;&#50500; &#51648;&#47732;&#50640; &#47932;&#51060; &#44048;&#54620; &#50668;&#48512;&#47484; &#50508;&#44256;&#51088; &#54616;&#47588; </span></span><span class="verse v9" data-usfm="GEN.8.9"><span class="label">9</span><span class="content">&#50728; &#51648;&#47732;&#50640; &#47932;&#51060; &#51080;&#51004;&#48064;&#47196; &#48708;&#46168;&#44592;&#44032; &#51217;&#51313;&#54624; &#44275;&#51012; &#52286;&#51648; &#47803;&#54616;&#44256; &#48169;&#51452;&#47196; &#46028;&#50500;&#50752; &#44536;&#50640;&#44172;&#47196; &#50724;&#45716;&#51648;&#46972; &#44536;&#44032; &#49552;&#51012; &#45236;&#48128;&#50612; &#48169;&#51452; &#49549; &#51088;&#44592;&#50640;&#44172;&#47196; &#48155;&#50500; &#46308;&#51060;&#44256; </span></span><span class="verse v10" data-usfm="GEN.8.10"><span class="label">10</span><span class="content">&#46608; &#52832;&#51068;&#51012; &#44592;&#45796;&#47140; &#45796;&#49884; &#48708;&#46168;&#44592;&#47484; &#48169;&#51452;&#50640;&#49436; &#45236;&#50612;&#45459;&#51004;&#47588; </span></span><span class="verse v11" data-usfm="GEN.8.11"><span class="label">11</span><span class="content">&#51200;&#45377;&#46412;&#50640; &#48708;&#46168;&#44592;&#44032; &#44536;&#50640;&#44172;&#47196; &#46028;&#50500;&#50772;&#45716;&#45936; &#44536; &#51077;&#50640; &#44048;&#46988; &#49352; &#51086;&#49324;&#44480;&#44032; &#51080;&#45716;&#51648;&#46972; &#51060;&#50640; &#45432;&#50500;&#44032; &#46405;&#50640; &#47932;&#51060; &#44048;&#54620;&#51460; &#50508;&#50520;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="GEN.8.12"><span class="label">12</span><span class="content">&#46608; &#52832;&#51068;&#51012; &#44592;&#45796;&#47140; &#48708;&#46168;&#44592;&#47484; &#45236;&#50612; &#45459;&#51004;&#47588; &#45796;&#49884;&#45716; &#44536;&#50640;&#44172;&#47196; &#46028;&#50500; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="GEN.8.13"><span class="label">13</span><span class="content">&#50977;&#48177; &#51068;&#45380; &#51221;&#50900; &#44263; &#44536; &#45804; &#51068;&#51068;&#50640; &#51648;&#47732;&#50640; &#47932;&#51060; &#44151;&#55180;&#51648;&#46972; &#45432;&#50500;&#44032; &#48169;&#51452; &#46748;&#44753;&#51012; &#51228;&#52824;&#44256; &#48376;&#51593; &#51648;&#47732;&#50640; &#47932;&#51060; &#44151;&#54804;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.8.14"><span class="label">14</span><span class="content">&#51060;&#50900; &#51060;&#49901;&#52832;&#51068;&#50640; &#46405;&#51060; &#47568;&#46992;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="GEN.8.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45432;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.8.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#45348; &#50500;&#45236;&#50752; &#45348; &#50500;&#46308;&#46308;&#44284; &#45348; &#51088;&#48512;&#46308;&#47196; &#45908;&#48520;&#50612; &#48169;&#51452;&#50640;&#49436; &#45208;&#50724;&#44256; </span></span><span class="verse v17" data-usfm="GEN.8.17"><span class="label">17</span><span class="content">&#45320;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#54792;&#50977; &#51080;&#45716; &#49373;&#47932; &#44263; &#49352;&#50752; &#50977;&#52629;&#44284; &#46405;&#50640; &#44592;&#45716; &#47784;&#46304; &#44163;&#51012; &#45796; &#51060;&#45132;&#50612; &#45236;&#46972; &#51060;&#44163;&#46308;&#51060; &#46405;&#50640;&#49436; &#49373;&#50977;&#54616;&#44256; &#46405;&#50640;&#49436; &#48264;&#49457;&#54616;&#47532;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v18" data-usfm="GEN.8.18"><span class="label">18</span><span class="content">&#45432;&#50500;&#44032; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#50500;&#45236;&#50752; &#44536; &#51088;&#48512;&#46308;&#44284; &#54632;&#44760; &#45208;&#50772;&#44256; </span></span><span class="verse v19" data-usfm="GEN.8.19"><span class="label">19</span><span class="content">&#46405;&#50948;&#51032; &#46041;&#47932; &#44263; &#47784;&#46304; &#51664;&#49849;&#44284; &#47784;&#46304; &#44592;&#45716; &#44163;&#44284; &#47784;&#46304; &#49352;&#46020; &#44536; &#51333;&#47448;&#45824;&#47196; &#48169;&#51452;&#50640;&#49436; &#45208;&#50772;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="GEN.8.20"><span class="label">20</span><span class="content">&#45432;&#50500;&#44032; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#45800;&#51012; &#49939;&#44256; &#47784;&#46304; &#51221;&#44208;&#54620; &#51664;&#49849; &#51473;&#50640;&#49436;&#50752; &#47784;&#46304; &#51221;&#44208;&#54620; &#49352; &#51473;&#50640;&#49436; &#52712;&#54616;&#50668; &#48264;&#51228;&#47196; &#45800;&#50640; &#46300;&#47160;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.8.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#54693;&#44592;&#47484; &#55136;&#54693;&#54616;&#49884;&#44256; &#44536; &#51473;&#49900;&#50640; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45796;&#49884;&#45716; &#49324;&#46988;&#51004;&#47196; &#51064;&#54616;&#50668; &#46405;&#51012; &#51200;&#51452;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#49324;&#46988;&#51032; &#47560;&#51020;&#51032; &#44228;&#54925;&#54616;&#45716; &#48148;&#44032; &#50612;&#47140;&#49436;&#48512;&#53552; &#50501;&#54632;&#51060;&#46972; &#45236;&#44032; &#51204;&#50640; &#54665;&#54620; &#44163; &#44057;&#51060; &#47784;&#46304; &#49373;&#47932;&#51012; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="GEN.8.22"><span class="label">22</span><span class="content">&#46405;&#51060; &#51080;&#51012; &#46041;&#50504;&#50640;&#45716; &#49900;&#51020;&#44284; &#44144;&#46176;&#44284; &#52628;&#50948;&#50752; &#45908;&#50948;&#50752; &#50668;&#47492;&#44284; &#44200;&#50872;&#44284; &#45230;&#44284; &#48164;&#51060; &#49772;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
