<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch9" data-usfm="GEN.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.9.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45432;&#50500;&#50752; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#47728; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49373;&#50977;&#54616;&#44256; &#48264;&#49457;&#54616;&#50668; &#46405;&#50640; &#52649;&#47564;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="GEN.9.2"><span class="label">2</span><span class="content">&#46405;&#51032; &#47784;&#46304; &#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#47784;&#46304; &#49352;&#50752; &#46405;&#50640; &#44592;&#45716; &#47784;&#46304;&#44163;&#44284; &#48148;&#45796;&#51032; &#47784;&#46304; &#44256;&#44592;&#44032; &#45320;&#55148;&#47484; &#46160;&#47140;&#50892;&#54616;&#47728; &#45320;&#55148;&#47484; &#47924;&#49436;&#50892;&#54616;&#47532;&#45768; &#51060;&#46308;&#51008; &#45320;&#55148; &#49552;&#50640; &#48537;&#51060;&#50912;&#51020;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="GEN.9.3"><span class="label">3</span><span class="content">&#47924;&#47495; &#49328; &#46041;&#47932;&#51008; &#45320;&#55148;&#51032; &#49885;&#47932;&#51060; &#46112;&#52236;&#46972; &#52292;&#49548; &#44057;&#51060; &#45236;&#44032; &#51060;&#44163;&#51012; &#45796; &#45320;&#55148;&#50640;&#44172; &#51452;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="GEN.9.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44256;&#44592;&#47484; &#44536; &#49373;&#47749; &#46104;&#45716; &#54588;&#52292; &#47673;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="GEN.9.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#48152;&#46300;&#49884; &#45320;&#55148; &#54588; &#44263; &#45320;&#55148; &#49373;&#47749;&#51032; &#54588;&#47484; &#52286;&#51004;&#47532;&#45768; &#51664;&#49849;&#51060;&#47732; &#44536; &#51664;&#49849;&#50640;&#44172;&#49436;, &#49324;&#46988;&#51060;&#45208; &#49324;&#46988;&#51032; &#54805;&#51228;&#47732; &#44536;&#50640;&#44172;&#49436; &#44536;&#51032; &#49373;&#47749;&#51012; &#52286;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="GEN.9.6"><span class="label">6</span><span class="content">&#47924;&#47495; &#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47532;&#47732; &#49324;&#46988;&#51060; &#44536; &#54588;&#47484; &#55128;&#47540; &#44163;&#51060;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#54805;&#49345;&#45824;&#47196; &#49324;&#46988;&#51012; &#51648;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="GEN.9.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#49373;&#50977;&#54616;&#44256; &#48264;&#49457;&#54616;&#47728; &#46405;&#50640; &#54200;&#47564;&#54616;&#50668; &#44536; &#51473;&#50640;&#49436; &#48264;&#49457;&#54616;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="GEN.9.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45432;&#50500;&#50752; &#44536;&#50752; &#54632;&#44760;&#54620; &#50500;&#46308;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.9.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45236; &#50616;&#50557;&#51012; &#45320;&#55148;&#50752; &#45320;&#55148; &#54980;&#49552;&#44284; </span></span><span class="verse v10" data-usfm="GEN.9.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#49373;&#47932; &#44263; &#45320;&#55148;&#50752; &#54632;&#44760;&#54620; &#49352;&#50752; &#50977;&#52629;&#44284; &#46405;&#51032; &#47784;&#46304; &#49373;&#47932;&#50640;&#44172; &#49464;&#50864;&#47532;&#45768; &#48169;&#51452;&#50640;&#49436; &#45208;&#50728; &#47784;&#46304;&#44163; &#44263; &#46405;&#51032; &#47784;&#46304; &#51664;&#49849;&#50640;&#44172;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="GEN.9.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50752; &#50616;&#50557;&#51012; &#49464;&#50864;&#47532;&#45768; &#45796;&#49884;&#45716; &#47784;&#46304; &#49373;&#47932;&#51012; &#54861;&#49688;&#47196; &#47736;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; &#46405;&#51012; &#52840;&#47792;&#54624; &#54861;&#49688;&#44032; &#45796;&#49884; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="GEN.9.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45208;&#50752; &#45320;&#55148;&#50752; &#48143; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#45716; &#47784;&#46304; &#49373;&#47932; &#49324;&#51060;&#50640; &#50689;&#49464;&#44620;&#51648; &#49464;&#50864;&#45716; &#50616;&#50557;&#51032; &#51613;&#44144;&#45716; &#51060;&#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.9.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45236; &#47924;&#51648;&#44060;&#47484; &#44396;&#47492; &#49549;&#50640; &#46160;&#50632;&#45208;&#45768; &#51060;&#44163;&#51060; &#45208;&#51032; &#49464;&#49345;&#44284;&#51032; &#50616;&#50557;&#51032; &#51613;&#44144;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="GEN.9.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44396;&#47492;&#51004;&#47196; &#46405;&#51012; &#45934;&#51012; &#46412;&#50640; &#47924;&#51648;&#44060;&#44032; &#44396;&#47492; &#49549;&#50640; &#45208;&#53440;&#45208;&#47732; </span></span><span class="verse v15" data-usfm="GEN.9.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45208;&#50752; &#45320;&#55148;&#50752; &#48143; &#54792;&#44592; &#51080;&#45716; &#47784;&#46304; &#49373;&#47932; &#49324;&#51060;&#51032; &#45236; &#50616;&#50557;&#51012; &#44592;&#50613;&#54616;&#47532;&#45768; &#45796;&#49884;&#45716; &#47932;&#51060; &#47784;&#46304; &#54792;&#44592; &#51080;&#45716; &#51088;&#47484; &#47736;&#54616;&#45716; &#54861;&#49688;&#44032; &#46104;&#51648; &#50500;&#45768;&#54624;&#52236;&#46972; </span></span><span class="verse v16" data-usfm="GEN.9.16"><span class="label">16</span><span class="content">&#47924;&#51648;&#44060;&#44032; &#44396;&#47492; &#49324;&#51060;&#50640; &#51080;&#51004;&#47532;&#45768; &#45236;&#44032; &#48372;&#44256; &#45208; &#54616;&#45208;&#45784;&#44284; &#46405;&#51032; &#47924;&#47495; &#54792;&#44592; &#51080;&#45716; &#47784;&#46304; &#49373;&#47932; &#49324;&#51060;&#50640; &#46108; &#50689;&#50896;&#54620; &#50616;&#50557;&#51012; &#44592;&#50613;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="GEN.9.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45432;&#50500;&#50640;&#44172; &#46608; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45208;&#50752; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#49373;&#47932; &#49324;&#51060;&#50640; &#49464;&#50868; &#50616;&#50557;&#51032; &#51613;&#44144;&#44032; &#51060;&#44163;&#51060;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="GEN.9.18"><span class="label">18</span><span class="content">&#48169;&#51452;&#50640;&#49436; &#45208;&#50728; &#45432;&#50500;&#51032; &#50500;&#46308;&#46308;&#51008; &#49480;&#44284; &#54632;&#44284; &#50556;&#48307;&#51060;&#47728; &#54632;&#51008; &#44032;&#45208;&#50504;&#51032; &#50500;&#48708;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.9.19"><span class="label">19</span><span class="content">&#45432;&#50500;&#51032; &#51060; &#49464; &#50500;&#46308;&#47196; &#51335;&#50500; &#48177;&#49457;&#51060; &#50728; &#46405;&#50640; &#54140;&#51648;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="GEN.9.20"><span class="label">20</span><span class="content">&#45432;&#50500;&#44032; &#45453;&#50629;&#51012; &#49884;&#51089;&#54616;&#50668; &#54252;&#46020;&#45208;&#47924;&#47484; &#49900;&#50632;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="GEN.9.21"><span class="label">21</span><span class="content">&#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44256; &#52712;&#54616;&#50668; &#44536; &#51109;&#47561; &#50504;&#50640;&#49436; &#48268;&#44144;&#48279;&#51008;&#51648;&#46972; </span></span><span class="verse v22" data-usfm="GEN.9.22"><span class="label">22</span><span class="content">&#44032;&#45208;&#50504;&#51032; &#50500;&#48708; &#54632;&#51060; &#44536; &#50500;&#48708;&#51032; &#54616;&#52404;&#47484; &#48372;&#44256; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#46160; &#54805;&#51228;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v23" data-usfm="GEN.9.23"><span class="label">23</span><span class="content">&#49480;&#44284; &#50556;&#48307;&#51060; &#50743;&#51012; &#52712;&#54616;&#50668; &#51088;&#44592;&#46308;&#51032; &#50612;&#44648;&#50640; &#47700;&#44256; &#46263;&#44152;&#51020;&#52432; &#46308;&#50612;&#44032;&#49436; &#50500;&#48708;&#51032; &#54616;&#52404;&#50640; &#45934;&#50632;&#51004;&#47728; &#44536;&#46308;&#51060; &#50620;&#44404;&#51012; &#46028;&#51060;&#53412;&#44256; &#44536; &#50500;&#48708;&#51032; &#54616;&#52404;&#47484; &#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="GEN.9.24"><span class="label">24</span><span class="content">&#45432;&#50500;&#44032; &#49696;&#51060; &#44648;&#50612; &#44536; &#51089;&#51008; &#50500;&#46308;&#51060; &#51088;&#44592;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.9.25"><span class="label">25</span><span class="content">&#51060;&#50640; &#44032;&#47196;&#46104; &#44032;&#45208;&#50504;&#51008; &#51200;&#51452;&#47484; &#48155;&#50500; &#44536; &#54805;&#51228;&#51032; &#51333;&#46308;&#51032; &#51333;&#51060; &#46104;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v26" data-usfm="GEN.9.26"><span class="label">26</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#49480;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#44032;&#45208;&#50504;&#51008; &#49480;&#51032; &#51333;&#51060; &#46104;&#44256; </span></span><span class="verse v27" data-usfm="GEN.9.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50556;&#48307;&#51012; &#52285;&#45824;&#52992; &#54616;&#49324; &#49480;&#51032; &#51109;&#47561;&#50640; &#44144;&#54616;&#44172; &#54616;&#49884;&#44256; &#44032;&#45208;&#50504;&#51008; &#44536;&#51032; &#51333;&#51060; &#46104;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="GEN.9.28"><span class="label">28</span><span class="content">&#54861;&#49688; &#54980;&#50640; &#45432;&#50500;&#44032; &#49340;&#48177; &#50724;&#49901;&#45380;&#51012; &#51648;&#45236;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.9.29"><span class="label">29</span><span class="content">&#54693;&#45380;&#51060; &#44396;&#48177; &#50724;&#49901;&#49464;&#50640; &#51453;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
