<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch17" data-usfm="2SA.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.17.1"><span class="label">1</span><span class="content">&#50500;&#55176;&#46020;&#48296;&#51060; &#46608; &#50517;&#49332;&#47212;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#51228; &#45208;&#47196; &#54616;&#50668;&#44552; &#49324;&#46988; &#51068;&#47564; &#51060;&#52380;&#51012; &#53469;&#54616;&#44172; &#54616;&#49548;&#49436; &#50724;&#45720; &#48164;&#50640; &#45236;&#44032; &#51068;&#50612;&#45208;&#49436; &#45796;&#50967;&#51032; &#46244;&#47484; &#46384;&#46972; </span></span><span class="verse v2" data-usfm="2SA.17.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#44260;&#54616;&#44256; &#50557;&#54624; &#46412;&#50640; &#50628;&#49845;&#54616;&#50668; &#51200;&#47484; &#47924;&#49453;&#44172; &#54620;&#51593; &#51200;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#51060; &#46020;&#47581;&#54616;&#47532;&#45768; &#45236;&#44032; &#45796;&#50967;&#50773;&#47564; &#52432; &#51453;&#51060;&#44256; </span></span><span class="verse v3" data-usfm="2SA.17.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51004;&#47196; &#50773;&#44760; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#45768; &#47924;&#47532;&#51032; &#46028;&#50500;&#50724;&#44592;&#45716; &#50773;&#51032; &#52286;&#45716; &#51060; &#49324;&#46988;&#50640;&#44172; &#45804;&#47160;&#51020;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#47784;&#46304; &#48177;&#49457;&#51060; &#54217;&#50504;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="2SA.17.4"><span class="label">4</span><span class="content">&#50517;&#49332;&#47212;&#44284; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51060; &#45796; &#44536; &#47568;&#51012; &#50739;&#44172; &#50668;&#44592;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2SA.17.5"><span class="label">5</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#51060;&#47476;&#46104; &#50500;&#47113; &#49324;&#46988; &#54980;&#49352;&#46020; &#48512;&#47476;&#46972; &#50864;&#47532;&#44032; &#51200;&#51032; &#47568;&#46020; &#46307;&#51088; &#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2SA.17.6"><span class="label">6</span><span class="content">&#54980;&#49352;&#44032; &#50517;&#49332;&#47212;&#50640;&#44172; &#51060;&#47476;&#47588; &#50517;&#49332;&#47212;&#51060; &#51200;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#55176;&#46020;&#48296;&#51060; &#50668;&#52264;&#50668;&#52264;&#55176; &#47568;&#54616;&#45768; &#50864;&#47532;&#44032; &#44536; &#47568;&#45824;&#47196; &#54665;&#54616;&#47028; &#44536;&#47111;&#51648; &#50506;&#44144;&#46304; &#45320;&#45716; &#47568;&#54616;&#46972; </span></span><span class="verse v7" data-usfm="2SA.17.7"><span class="label">7</span><span class="content">&#54980;&#49352;&#44032; &#50517;&#49332;&#47212;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#46412;&#50640;&#45716; &#50500;&#55176;&#46020;&#48296;&#51032; &#48288;&#54396; &#47784;&#47029;&#51060; &#49440;&#52824; &#50500;&#45768;&#54616;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="2SA.17.8"><span class="label">8</span><span class="content">&#46608; &#47568;&#54616;&#46104; &#50773;&#46020; &#50500;&#49884;&#44144;&#45768;&#50752; &#50773;&#51032; &#48512;&#52828;&#44284; &#44536; &#51333;&#51088;&#46308;&#51008; &#50857;&#49324;&#46972; &#51200;&#55148;&#45716; &#46308;&#50640; &#51080;&#45716; &#44272;&#51060; &#49352;&#45180;&#47484; &#48764;&#50519;&#44596; &#44163; &#44057;&#51060; &#44201;&#48516;&#54616;&#50688;&#44256; &#50773;&#51032; &#48512;&#52828;&#51008; &#48337;&#48277;&#50640; &#51061;&#51008; &#49324;&#46988;&#51064;&#51593; &#48177;&#49457;&#44284; &#54632;&#44760; &#51088;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="2SA.17.9"><span class="label">9</span><span class="content">&#51060;&#51228; &#50612;&#45712; &#44404;&#50640;&#45208; &#50612;&#45712; &#44275;&#50640; &#49704;&#50612; &#51080;&#51004;&#47532;&#45768; &#54841; &#47924;&#47532; &#51473;&#50640; &#47751;&#51060; &#47676;&#51200; &#50638;&#46300;&#47084;&#51648;&#47732; &#44536; &#49548;&#47928;&#51012; &#46307;&#45716; &#51088;&#44032; &#47568;&#54616;&#44592;&#47484; &#50517;&#49332;&#47212;&#51012; &#51335;&#45716; &#51088; &#44032;&#50868;&#45936;&#49436; &#54056;&#54632;&#51012; &#45817;&#54616;&#50688;&#45796; &#54624;&#52236;&#46972; </span></span><span class="verse v10" data-usfm="2SA.17.10"><span class="label">10</span><span class="content">&#48708;&#47197; &#50857;&#44048;&#54616;&#50668; &#49324;&#51088; &#44057;&#51008; &#51088;&#51032; &#47560;&#51020;&#51060;&#46972;&#46020; &#51200;&#49345;&#54616;&#47532;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#44032; &#50773;&#51032; &#48512;&#52828;&#51008; &#50689;&#50885;&#51060;&#50836; &#44536; &#51333;&#51088;&#46308;&#46020; &#50857;&#49324;&#51064; &#51460; &#50510;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="2SA.17.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#47784;&#47029;&#51008; &#51060;&#47084;&#54616;&#45768;&#51060;&#45796; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#45800;&#48512;&#53552; &#48652;&#50648;&#49464;&#48148;&#44620;&#51648; &#48148;&#45815;&#44032;&#51032; &#47566;&#51008; &#47784;&#47000; &#44057;&#51060; &#50773;&#44760;&#47196; &#47784;&#51004;&#44256; &#52828;&#55176; &#51204;&#51109;&#50640; &#45208;&#44032;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="2SA.17.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#44536; &#47564;&#45216;&#47564;&#54620; &#44275;&#50640;&#49436; &#51200;&#47484; &#50628;&#49845;&#54616;&#44592;&#47484; &#51060;&#49836;&#51060; &#46405;&#50640; &#45236;&#47548; &#44057;&#51060; &#51200;&#51032; &#50948;&#50640; &#45934;&#50668; &#51200;&#50752; &#44536; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#54616;&#45208;&#46020; &#45224;&#44200;&#46160;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="2SA.17.13"><span class="label">13</span><span class="content">&#46608; &#47564;&#51068; &#51200;&#44032; &#50612;&#45712; &#49457;&#50640; &#46308;&#50632;&#51004;&#47732; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#51460;&#51012; &#44032;&#51256;&#45796;&#44032; &#44536; &#49457;&#51012; &#44053;&#51004;&#47196; &#45132;&#50612;&#46308;&#50668;&#49436; &#44536;&#44275;&#50640; &#54620; &#51089;&#51008; &#46028;&#46020; &#48372;&#51060;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#45768;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v14" data-usfm="2SA.17.14"><span class="label">14</span><span class="content">&#50517;&#49332;&#47212;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51060;&#47476;&#46104; &#50500;&#47113; &#49324;&#46988; &#54980;&#49352;&#51032; &#47784;&#47029;&#51008; &#50500;&#55176;&#46020;&#48296;&#51032; &#47784;&#47029;&#48372;&#45796; &#45227;&#45796; &#54616;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50517;&#49332;&#47212;&#50640;&#44172; &#54868;&#47484; &#45236;&#47532;&#47140;&#54616;&#49324; &#50500;&#55176;&#46020;&#48296;&#51032; &#51339;&#51008; &#47784;&#47029;&#51012; &#54028;&#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#49512;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="2SA.17.15"><span class="label">15</span><span class="content">&#51060;&#50640; &#54980;&#49352;&#44032; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804; &#46160; &#51228;&#49324;&#51109;&#50640;&#44172; &#51060;&#47476;&#46104; &#50500;&#55176;&#46020;&#48296;&#51060; &#50517;&#49332;&#47212;&#44284; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#50640;&#44172; &#50668;&#52264;&#50668;&#52264;&#55176; &#47784;&#47029;&#51012; &#48288;&#54400;&#50632;&#44256; &#45208;&#46020; &#50668;&#52264;&#50668;&#52264;&#55176; &#47784;&#47029;&#51012; &#48288;&#54400;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.17.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#48744;&#47532; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#50724;&#45720; &#48164;&#50640; &#44305;&#50556; &#45208;&#47355;&#53552;&#50640;&#49436; &#51088;&#51648; &#47560;&#49884;&#44256; &#50500;&#47924;&#51900;&#47197; &#44148;&#45320; &#44032;&#49548;&#49436; &#54616;&#46972; &#54841;&#49884; &#50773;&#44284; &#44536; &#51335;&#45716; &#51088;&#46308;&#51060; &#47792;&#49324;&#54624;&#44620; &#54616;&#45432;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2SA.17.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640; &#50836;&#45208;&#45800;&#44284; &#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#49324;&#46988;&#51060; &#48380;&#44620; &#46160;&#47140;&#50892;&#54616;&#50668; &#44048;&#55176; &#49457;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44256; &#50640;&#45712;&#47196;&#44180; &#44032;&#50640; &#47672;&#47932;&#44256; &#50612;&#46500; &#44228;&#51665;&#51333;&#51008; &#51200;&#55148;&#50640;&#44172; &#45208;&#50752;&#49436; &#44256;&#54616;&#44256; &#51200;&#55148;&#45716; &#44032;&#49436; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="2SA.17.18"><span class="label">18</span><span class="content">&#54620; &#49548;&#45380;&#51060; &#51200;&#55148;&#47484; &#48372;&#44256; &#50517;&#49332;&#47212;&#50640;&#44172; &#44256;&#54620;&#51648;&#46972; &#44536; &#46160; &#49324;&#46988;&#51060; &#48744;&#47532; &#45804;&#47140;&#49436; &#48148;&#54980;&#47548; &#50612;&#46500; &#49324;&#46988;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#44536; &#46896;&#50640; &#51080;&#45716; &#50864;&#47932; &#49549;&#51004;&#47196; &#45236;&#47140;&#44032;&#45768; </span></span><span class="verse v19" data-usfm="2SA.17.19"><span class="label">19</span><span class="content">&#44536; &#51665; &#50668;&#51064;&#51060; &#45934;&#51012; &#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#50864;&#47932; &#50500;&#44396;&#47484; &#45934;&#44256; &#52263;&#51008; &#44257;&#49885;&#51012; &#44536; &#50948;&#50640; &#45328;&#47588; &#46020;&#47924;&#51648; &#50508;&#51648; &#47803;&#54624;&#47084;&#46972; </span></span><span class="verse v20" data-usfm="2SA.17.20"><span class="label">20</span><span class="content">&#50517;&#49332;&#47212;&#51032; &#51333;&#46308;&#51060; &#44536; &#51665;&#50640; &#50752;&#49436; &#50668;&#51064;&#50640;&#44172; &#47931;&#46104; &#50500;&#55176;&#47560;&#54616;&#49828;&#50752; &#50836;&#45208;&#45800;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#44536;&#46308;&#51060; &#49884;&#45236;&#47484; &#44148;&#45320; &#44032;&#45908;&#46972; &#54616;&#45768; &#51200;&#55148;&#44032; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2SA.17.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#44032; &#44036; &#54980;&#50640; &#46160; &#49324;&#46988;&#51060; &#50864;&#47932;&#50640;&#49436; &#50732;&#46972;&#50752;&#49436; &#45796;&#50967;&#50773;&#50640;&#44172; &#51060;&#47476;&#47084; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#46308;&#51008; &#51068;&#50612;&#45208; &#48744;&#47532; &#47932;&#51012; &#44148;&#45320; &#44032;&#49548;&#49436; &#50500;&#55176;&#46020;&#48296;&#51060; &#45817;&#49888;&#46308;&#51012; &#54644;&#54616;&#47140;&#44256; &#50668;&#52264;&#50668;&#52264;&#55176; &#47784;&#47029;&#51012; &#48288;&#54400;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="2SA.17.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51060; &#51068;&#50612;&#45208; &#47784;&#46304; &#48177;&#49457;&#44284; &#54632;&#44760; &#50836;&#45800;&#51012; &#44148;&#45328;&#49940; &#49352;&#48317;&#50640; &#48120;&#52432;&#49436; &#54620; &#49324;&#46988;&#46020; &#50836;&#45800;&#51012; &#44148;&#45320;&#51648; &#47803;&#54620; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.17.23"><span class="label">23</span><span class="content">&#50500;&#55176;&#46020;&#48296;&#51060; &#51088;&#44592; &#47784;&#47029;&#51060; &#49884;&#54665;&#46104;&#51648; &#47803;&#54632;&#51012; &#48372;&#44256; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#44256; &#46496;&#45208; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#51088;&#44592; &#51665;&#50640; &#51060;&#47476;&#47084; &#51665;&#51012; &#51221;&#47532;&#54616;&#44256; &#49828;&#49828;&#47196; &#47785;&#47588;&#50612; &#51453;&#51004;&#47588; &#44536; &#50500;&#48708; &#47896;&#50640; &#51109;&#49324;&#46104;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.17.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51008; &#47560;&#54616;&#45208;&#51076;&#50640; &#51060;&#47476;&#44256; &#50517;&#49332;&#47212;&#51008; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#54632;&#44760; &#50836;&#45800;&#51012; &#44148;&#45320;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="2SA.17.25"><span class="label">25</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#50500;&#47560;&#49324;&#47196; &#50836;&#50517;&#51012; &#45824;&#49888;&#54616;&#50668; &#44400;&#51109;&#51012; &#49340;&#51004;&#45768;&#46972; &#50500;&#47560;&#49324;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#51060;&#46300;&#46972;&#46972; &#54616;&#45716; &#51088;&#51032; &#50500;&#46308;&#51060;&#46972; &#51060;&#46300;&#46972;&#44032; &#45208;&#54616;&#49828;&#51032; &#46392; &#50500;&#48708;&#44040;&#44284; &#46041;&#52840;&#54616;&#50668; &#51200;&#47484; &#45235;&#50520;&#51004;&#47728; &#50500;&#48708;&#44040;&#51008; &#50836;&#50517;&#51032; &#50612;&#48120; &#49828;&#47336;&#50556;&#51032; &#46041;&#49373;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.17.26"><span class="label">26</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#50752; &#50517;&#49332;&#47212;&#51060; &#44600;&#47476;&#50519; &#46405;&#50640; &#51652; &#52824;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="2SA.17.27"><span class="label">27</span><span class="content">&#45796;&#50967;&#51060; &#47560;&#54616;&#45208;&#51076;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412;&#50640; &#50516;&#47788; &#51313;&#49549;&#50640;&#44172; &#49549;&#54620; &#46989;&#48148; &#49324;&#46988; &#45208;&#54616;&#49828;&#51032; &#50500;&#46308; &#49548;&#48708;&#50752; &#47196;&#45936;&#48156; &#49324;&#46988; &#50516;&#48120;&#50648;&#51032; &#50500;&#46308; &#47560;&#44600;&#44284; &#47196;&#44544;&#47548; &#44600;&#47476;&#50519; &#49324;&#46988; &#48148;&#47476;&#49892;&#47000;&#44032;</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.17.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2SA.17.28"><span class="label">28</span><span class="content">&#52840;&#49345;&#44284; &#45824;&#50556;&#50752; &#51656;&#44536;&#47495;&#44284; &#48128;&#44284; &#48372;&#47532;&#50752; &#48128;&#44032;&#47336;&#50752; &#48374;&#51008; &#44257;&#49885;&#44284; &#53097;&#44284; &#54053;&#44284; &#48374;&#51008; &#45433;&#46160;&#50752; </span></span><span class="verse v29" data-usfm="2SA.17.29"><span class="label">29</span><span class="content">&#44992;&#44284; &#48848;&#45908;&#50752; &#50577;&#44284; &#52824;&#49828;&#47484; &#44032;&#51256;&#45796;&#44032; &#45796;&#50967;&#44284; &#44536; &#54632;&#44760;&#54620; &#48177;&#49457;&#51004;&#47196; &#47673;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148; &#49373;&#44033;&#50640; &#48177;&#49457;&#51060; &#46308;&#50640;&#49436; &#49884;&#51109;&#54616;&#44256; &#44260;&#54616;&#44256; &#47785;&#47560;&#47476;&#44192;&#45796; &#54632;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
