<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch18" data-usfm="2SA.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.18.1"><span class="label">1</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51060; &#44536; &#54632;&#44760;&#54620; &#48177;&#49457;&#51012; &#44228;&#49688;&#54616;&#44256; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#51012; &#44536; &#50948;&#50640; &#49464;&#50864;&#44256; </span></span><span class="verse v2" data-usfm="2SA.18.2"><span class="label">2</span><span class="content">&#44536; &#48177;&#49457;&#51012; &#45236;&#50612; &#48372;&#45244;&#49940; &#49340;&#48516;&#51648; &#51068;&#51008; &#50836;&#50517;&#51032; &#49688;&#54616;&#50640;, &#49340;&#48516;&#51648; &#51068;&#51008; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51032; &#46041;&#49373; &#50500;&#48708;&#49352;&#51032; &#49688;&#54616;&#50640; &#48537;&#51060;&#44256; &#49340;&#48516;&#51648; &#51068;&#51008; &#44032;&#46300; &#49324;&#46988; &#51079;&#45824;&#51032; &#49688;&#54616;&#50640; &#48537;&#51060;&#44256; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#46020; &#48152;&#46300;&#49884; &#45320;&#55148;&#50752; &#54632;&#44760; &#45208;&#44032;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="2SA.18.3"><span class="label">3</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#44032;&#47196;&#46104; &#50773;&#51008; &#45208;&#44032;&#51648; &#47560;&#49548;&#49436; &#50864;&#47532;&#44032; &#46020;&#47581;&#54624;&#52236;&#46972;&#46020; &#51200;&#55148;&#45716; &#50864;&#47532;&#50640;&#44172; &#51452;&#51032;&#54616;&#51648; &#50500;&#45768;&#54624; &#53552;&#51060;&#50836; &#50864;&#47532;&#44032; &#51208;&#48152;&#51060;&#45208; &#51453;&#51012;&#52236;&#46972;&#46020; &#50864;&#47532;&#50640;&#44172; &#51452;&#51032;&#54616;&#51648; &#50500;&#45768;&#54624; &#53552;&#51060;&#46972; &#50773;&#51008; &#50864;&#47532; &#47564;&#47749;&#48372;&#45796; &#51473;&#54616;&#49884;&#50724;&#45768; &#50773;&#51008; &#49457;&#50640; &#44228;&#49884;&#45796;&#44032; &#50864;&#47532;&#47484; &#46020;&#50864;&#49900;&#51060; &#51339;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="2SA.18.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#49440;&#55176; &#50668;&#44592;&#45716;&#45824;&#47196; &#45236;&#44032; &#54665;&#54616;&#47532;&#46972; &#54616;&#44256; &#47928; &#44225;&#50640; &#49436;&#47588; &#47784;&#46304; &#48177;&#49457;&#51060; &#48177;&#47749;&#50473; &#52380;&#47749;&#50473; &#45824;&#47484; &#51648;&#50612; &#45208;&#44032;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="2SA.18.5"><span class="label">5</span><span class="content">&#50773;&#51060; &#50836;&#50517;&#44284; &#50500;&#48708;&#49352;&#50752; &#51079;&#45824;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#49548;&#45380; &#50517;&#49332;&#47212;&#51012; &#45320;&#44536;&#47084;&#51060; &#45824;&#51217;&#54616;&#46972; &#54616;&#45768; &#50773;&#51060; &#50517;&#49332;&#47212;&#51012; &#50948;&#54616;&#50668; &#47784;&#46304; &#44400;&#51109;&#50640;&#44172; &#47749;&#47161;&#54624; &#46412;&#50640; &#48177;&#49457;&#46308;&#51060; &#45796; &#46308;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2SA.18.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#48177;&#49457;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47084; &#46308;&#47196; &#45208;&#44032;&#49436; &#50640;&#48652;&#46972;&#51076; &#49688;&#54400;&#50640;&#49436; &#49912;&#50864;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.18.7"><span class="label">7</span><span class="content">&#44144;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#44032; &#45796;&#50967;&#51032; &#49888;&#48373;&#46308;&#50640;&#44172; &#54056;&#54616;&#47588; &#44536; &#45216; &#44536;&#44275;&#50640;&#49436; &#49332;&#47449;&#51060; &#52964;&#49436; &#51060;&#47564;&#50640; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v8" data-usfm="2SA.18.8"><span class="label">8</span><span class="content">&#44536; &#46405;&#50640;&#49436; &#49324;&#47732;&#51004;&#47196; &#54140;&#51256; &#49912;&#50912;&#51004;&#48064;&#47196; &#44536; &#45216;&#50640; &#49688;&#54400;&#50640;&#49436; &#51453;&#51008; &#51088;&#44032; &#52860;&#50640; &#51453;&#51008; &#51088;&#48372;&#45796; &#47566;&#50520;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="2SA.18.9"><span class="label">9</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#45796;&#50967;&#51032; &#49888;&#48373;&#44284; &#47560;&#51452;&#52824;&#45768;&#46972; &#50517;&#49332;&#47212;&#51060; &#45432;&#49352;&#47484; &#53460;&#45716;&#45936; &#44536; &#45432;&#49352;&#44032; &#53360; &#49345;&#49688;&#47532;&#45208;&#47924; &#48264;&#49457;&#54620; &#44032;&#51648; &#50500;&#47000;&#47196; &#51648;&#45216; &#46412;&#50640; &#50517;&#49332;&#47212;&#51032; &#47672;&#47532;&#53560;&#51060; &#44536; &#49345;&#49688;&#47532;&#45208;&#47924;&#50640; &#44152;&#47532;&#47588; &#51200;&#44032; &#44277;&#51473;&#50640; &#45804;&#47532;&#44256; &#44536; &#53460;&#45912; &#45432;&#49352;&#45716; &#44536; &#50500;&#47000;&#47196; &#48736;&#51256;&#45208;&#44036;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.18.10"><span class="label">10</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#48372;&#44256; &#50836;&#50517;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#48372;&#45768; &#50517;&#49332;&#47212;&#51060; &#49345;&#49688;&#47532;&#45208;&#47924;&#50640; &#45804;&#47160;&#45908;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="2SA.18.11"><span class="label">11</span><span class="content">&#50836;&#50517;&#51060; &#44536; &#44256;&#54620; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#48372;&#44256; &#50612;&#52236;&#54616;&#50668; &#45817;&#51109;&#50640; &#52432;&#49436; &#46405;&#50640; &#46504;&#50612;&#46888;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45544; &#45236;&#44032; &#45348;&#44172; &#51008; &#50676;&#44060;&#50752; &#46944; &#54616;&#45208;&#47484; &#51452;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="2SA.18.12"><span class="label">12</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#50836;&#50517;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#45236; &#49552;&#50640; &#51008; &#52380;&#44060;&#47484; &#48155;&#45716;&#45796; &#54624;&#52236;&#46972;&#46020; &#45208;&#45716; &#50773;&#51032; &#50500;&#46308;&#50640;&#44172; &#49552;&#51012; &#45824;&#51648; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; &#50864;&#47532;&#44032; &#46308;&#50632;&#44144;&#45768;&#50752; &#50773;&#51060; &#45817;&#49888;&#44284; &#50500;&#48708;&#49352;&#50752; &#51079;&#45824;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#49340;&#44032; &#45572;&#44396;&#46304;&#51648; &#49548;&#45380; &#50517;&#49332;&#47212;&#51012; &#54644;&#54616;&#51648; &#47568;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="2SA.18.13"><span class="label">13</span><span class="content">&#50500;&#47924; &#51068;&#46020; &#50773; &#50526;&#50640;&#45716; &#49704;&#44600; &#49688; &#50630;&#45208;&#45768; &#45236;&#44032; &#47564;&#51068; &#44144;&#50669;&#54616;&#50668; &#44536; &#49373;&#47749;&#51012; &#54644;&#54616;&#50688;&#45908;&#47732; &#45817;&#49888;&#46020; &#45208;&#47484; &#45824;&#51201;&#54616;&#50688;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="2SA.18.14"><span class="label">14</span><span class="content">&#50836;&#50517;&#51060; &#44032;&#47196;&#46104; &#45208;&#45716; &#45320;&#50752; &#44057;&#51060; &#51648;&#52404;&#54624; &#49688; &#50630;&#45796; &#54616;&#44256; &#49552;&#50640; &#51089;&#51008; &#52285; &#49483;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#49345;&#49688;&#47532;&#45208;&#47924; &#44032;&#50868;&#45936;&#49436; &#50500;&#51649; &#49332;&#50500; &#51080;&#45716; &#50517;&#49332;&#47212;&#51032; &#49900;&#51109;&#51012; &#52236;&#47476;&#45768; </span></span><span class="verse v15" data-usfm="2SA.18.15"><span class="label">15</span><span class="content">&#50836;&#50517;&#51032; &#48337;&#44592;&#47484; &#47585;&#51008; &#49548;&#45380; &#50676;&#51060; &#50517;&#49332;&#47212;&#51012; &#50640;&#50892;&#49912;&#44256; &#52432; &#51453;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2SA.18.16"><span class="label">16</span><span class="content">&#50836;&#50517;&#51060; &#45208;&#54036;&#51012; &#48520;&#50612; &#48177;&#49457;&#46308;&#47196; &#44536;&#52824;&#44172; &#54616;&#45768; &#51200;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#46384;&#47476;&#51648; &#50500;&#45768;&#54616;&#44256; &#46028;&#50500;&#50724;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2SA.18.17"><span class="label">17</span><span class="content">&#47924;&#47532;&#44032; &#50517;&#49332;&#47212;&#51012; &#50734;&#44200;&#45796;&#44032; &#49688;&#54400; &#44032;&#50868;&#45936; &#53360; &#44396;&#47693;&#50640; &#45912;&#51648;&#44256; &#44536; &#50948;&#50640; &#49900;&#55176; &#53360; &#46028;&#47924;&#45908;&#44592;&#47484; &#49939;&#51004;&#45768;&#46972; &#50728; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#44032; &#44033;&#44592; &#51109;&#47561;&#51004;&#47196; &#46020;&#47581;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2SA.18.18"><span class="label">18</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#49332;&#50520;&#51012; &#46412;&#50640; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#54620; &#48708;&#49437;&#51012; &#44032;&#51256; &#49464;&#50912;&#51004;&#45768; &#51060;&#45716; &#51200;&#44032; &#51088;&#44592; &#51060;&#47492;&#51012; &#51204;&#54624; &#50500;&#46308;&#51060; &#50630;&#51020;&#51012; &#54620;&#53444;&#54632;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#51088;&#44592; &#51060;&#47492;&#51004;&#47196; &#44536; &#48708;&#49437;&#51012; &#51060;&#47492;&#54616;&#50688;&#51004;&#47728; &#44536; &#48708;&#49437;&#51060; &#50773;&#51032; &#44264;&#51676;&#44592;&#50640; &#51080;&#44256; &#51060;&#51228;&#44620;&#51648; &#50517;&#49332;&#47212;&#51032; &#44592;&#45392;&#48708;&#46972; &#51068;&#52971;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.18.19"><span class="label">19</span><span class="content">&#49324;&#46021;&#51032; &#50500;&#46308; &#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#45208;&#47196; &#48744;&#47532; &#50773;&#50640;&#44172; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51032; &#50896;&#49688; &#44058;&#50500; &#51452;&#49888; &#49548;&#49885;&#51012; &#51204;&#54616;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.18.20"><span class="label">20</span><span class="content">&#50836;&#50517;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50724;&#45720; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51088;&#44032; &#46104;&#51648; &#47568;&#44256; &#45796;&#47480; &#45216;&#50640; &#51204;&#54624; &#44163;&#51060;&#45768;&#46972; &#50773;&#51032; &#50500;&#46308;&#51060; &#51453;&#50632;&#45208;&#45768; &#45348;&#44032; &#50724;&#45720;&#45216; &#49548;&#49885;&#51012; &#51204;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="2SA.18.21"><span class="label">21</span><span class="content">&#44396;&#49828; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#44032;&#49436; &#48376; &#44163;&#51012; &#50773;&#44760; &#44256;&#54616;&#46972; &#54616;&#47588; &#44396;&#49828; &#49324;&#46988;&#51060; &#50836;&#50517;&#50640;&#44172; &#51208;&#54616;&#44256; &#45804;&#51020;&#51656;&#54616;&#50668; &#44032;&#45768; </span></span><span class="verse v22" data-usfm="2SA.18.22"><span class="label">22</span><span class="content">&#49324;&#46021;&#51032; &#50500;&#46308; &#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#45796;&#49884; &#50836;&#50517;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#50500;&#47924;&#51900;&#47197; &#45208;&#47196; &#46608;&#54620; &#44396;&#49828; &#49324;&#46988;&#51032; &#46244;&#47484; &#46384;&#46972; &#45804;&#51020;&#51656;&#54616;&#44172; &#54616;&#49548;&#49436; &#50836;&#50517;&#51060; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#50500; &#50780; &#45804;&#51020;&#51656;&#54616;&#47140; &#54616;&#45712;&#45264; &#51060; &#49548;&#49885;&#51004;&#47196; &#51064;&#54616;&#50668;&#45716; &#49345;&#51012; &#48155;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#46104; </span></span><span class="verse v23" data-usfm="2SA.18.23"><span class="label">23</span><span class="content">&#51200;&#44032; &#50500;&#47924;&#51900;&#47197; &#45804;&#51020;&#51656;&#54616;&#44192;&#45432;&#46972; &#54616;&#45716;&#51648;&#46972; &#50836;&#50517;&#51060; &#44032;&#47196;&#46104; &#44536;&#47532;&#54616;&#46972; &#54616;&#45768; &#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#46308;&#44600;&#47196; &#45804;&#51020;&#51656;&#54616;&#50668; &#44396;&#49828; &#49324;&#46988;&#48372;&#45796; &#50526;&#49436;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="2SA.18.24"><span class="label">24</span><span class="content">&#46412;&#50640; &#45796;&#50967;&#51060; &#46160; &#47928; &#49324;&#51060;&#50640; &#50505;&#50520;&#45908;&#46972; &#54028;&#49707;&#44400;&#51060; &#49457;&#47928;&#47336;&#50640; &#50732;&#46972;&#44032;&#49436; &#45576;&#51012; &#46308;&#50612; &#48372;&#45768; &#50612;&#46500; &#49324;&#46988;&#51060; &#54848;&#47196; &#45804;&#51020;&#51656;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="2SA.18.25"><span class="label">25</span><span class="content">&#54028;&#49707;&#44400;&#51060; &#50808;&#52432; &#50773;&#44760; &#44256;&#54616;&#47588; &#50773;&#51060; &#44032;&#47196;&#46104; &#51200;&#44032; &#47564;&#51068; &#54844;&#51088;&#47732; &#44536; &#51077;&#50640; &#49548;&#49885;&#51060; &#51080;&#51004;&#47532;&#46972; &#54624; &#46412;&#50640; &#51200;&#44032; &#52264;&#52264; &#44032;&#44620;&#51060; &#50724;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="2SA.18.26"><span class="label">26</span><span class="content">&#54028;&#49707;&#44400;&#51060; &#48376;&#51593; &#54620; &#49324;&#46988;&#51060; &#46608; &#45804;&#51020;&#51656;&#54616;&#45716;&#51648;&#46972; &#47928;&#51648;&#44592;&#50640;&#44172; &#50808;&#52432; &#51060;&#47476;&#46104; &#48372;&#46972; &#54620; &#49324;&#46988;&#51060; &#46608; &#54844;&#51088; &#45804;&#51020;&#51656;&#54620;&#45796; &#54616;&#45768; &#50773;&#51060; &#44032;&#47196;&#46104; &#51200;&#46020; &#49548;&#49885;&#51012; &#44032;&#51256;&#50724;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="2SA.18.27"><span class="label">27</span><span class="content">&#54028;&#49707;&#44400;&#51060; &#44032;&#47196;&#46104; &#45208; &#48372;&#44592;&#50640;&#45716; &#50526;&#49440; &#49324;&#46988;&#51032; &#45804;&#51020;&#51656;&#51060; &#49324;&#46021;&#51032; &#50500;&#46308; &#50500;&#55176;&#47560;&#50500;&#49828;&#51032; &#45804;&#51020;&#51656;&#44284; &#44057;&#51004;&#45768;&#51060;&#45796; &#50773;&#51060; &#44032;&#47196;&#46104; &#51200;&#45716; &#51339;&#51008; &#49324;&#46988;&#51060;&#45768; &#51339;&#51008; &#49548;&#49885;&#51012; &#44032;&#51256; &#50724;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="2SA.18.28"><span class="label">28</span><span class="content">&#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#50808;&#52432; &#50773;&#44760; &#47568;&#50432;&#54616;&#46104; &#54217;&#44053;&#54616;&#50741;&#49548;&#49436; &#54616;&#44256; &#50773;&#51032; &#50526;&#50640;&#49436; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#51208;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#47532;&#47196;&#49548;&#51060;&#45796; &#44536; &#49552;&#51012; &#46308;&#50612; &#45236; &#51452; &#50773;&#51012; &#45824;&#51201;&#54616;&#45716; &#51088;&#46308;&#51012; &#48537;&#50668; &#51452;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="2SA.18.29"><span class="label">29</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#49548;&#45380; &#50517;&#49332;&#47212;&#51060; &#51096; &#51080;&#45712;&#45264; &#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#45824;&#45813;&#54616;&#46104; &#50836;&#50517;&#51060; &#50773;&#51032; &#51333; &#45208;&#47484; &#48372;&#45244; &#46412;&#50640; &#53356;&#44172; &#49548;&#46041;&#54616;&#45716; &#44163;&#51012; &#48372;&#50520;&#49324;&#50724;&#45208; &#47924;&#49832; &#51068;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="2SA.18.30"><span class="label">30</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#47932;&#47084;&#45208; &#44225;&#50640; &#49436; &#51080;&#51004;&#46972; &#54616;&#47588; &#47932;&#47084;&#45208;&#49436; &#49456;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="2SA.18.31"><span class="label">31</span><span class="content">&#44396;&#49828; &#49324;&#46988;&#51060; &#51060;&#47476;&#47084; &#44256;&#54616;&#46104; &#45236; &#51452; &#50773;&#44760; &#48372;&#54624; &#49548;&#49885;&#51060; &#51080;&#45208;&#51060;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#50773;&#51012; &#45824;&#51201;&#54616;&#45912; &#47784;&#46304; &#50896;&#49688;&#47484; &#44058;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="2SA.18.32"><span class="label">32</span><span class="content">&#50773;&#51060; &#44396;&#49828; &#49324;&#46988;&#50640;&#44172; &#47931;&#46104; &#49548;&#45380; &#50517;&#49332;&#47212;&#51060; &#51096; &#51080;&#45712;&#45264; &#44396;&#49828; &#49324;&#46988;&#51060; &#45824;&#45813;&#54616;&#46104; &#45236; &#51452; &#50773;&#51032; &#50896;&#49688;&#50752; &#51068;&#50612;&#45208;&#49436; &#50773;&#51012; &#45824;&#51201;&#54616;&#45716; &#51088;&#46308;&#51008; &#45796; &#44536; &#49548;&#45380;&#44284; &#44057;&#51060; &#46104;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="2SA.18.33"><span class="label">33</span><span class="content">&#50773;&#51032; &#47560;&#51020;&#51060; &#49900;&#55176; &#50500;&#54028; &#47928;&#47336;&#47196; &#50732;&#46972;&#44032;&#49436; &#50864;&#45768;&#46972; &#51200;&#44032; &#50732;&#46972;&#44040; &#46412;&#50640; &#47568;&#54616;&#44592;&#47484; &#45236; &#50500;&#46308; &#50517;&#49332;&#47212;&#50500; &#45236; &#50500;&#46308; &#45236; &#50500;&#46308; &#50517;&#49332;&#47212;&#50500; &#45236;&#44032; &#45320;&#47484; &#45824;&#49888;&#54616;&#50668; &#51453;&#50632;&#45908;&#47732;, &#50517;&#49332;&#47212; &#45236; &#50500;&#46308;&#50500; &#45236; &#50500;&#46308;&#50500; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
