<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch12" data-usfm="2SA.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#45800;&#51012; &#45796;&#50967;&#50640;&#44172; &#48372;&#45236;&#49884;&#45768; &#50752;&#49436; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#54620; &#49457;&#50640; &#46160; &#49324;&#46988;&#51060; &#51080;&#45716;&#45936; &#54616;&#45208;&#45716; &#48512;&#54616;&#44256; &#54616;&#45208;&#45716; &#44032;&#45212;&#54616;&#45768; </span></span><span class="verse v2" data-usfm="2SA.12.2"><span class="label">2</span><span class="content">&#44536; &#48512;&#54620; &#51088;&#45716; &#50577;&#44284; &#49548;&#44032; &#49900;&#55176; &#47566;&#51004;&#45208; </span></span><span class="verse v3" data-usfm="2SA.12.3"><span class="label">3</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#45716; &#50500;&#47924;&#44163;&#46020; &#50630;&#44256; &#51088;&#44592;&#44032; &#49324;&#49436; &#44592;&#47476;&#45716; &#51089;&#51008; &#50516;&#50577; &#49352;&#45180; &#54616;&#45208;&#49104;&#51060;&#46972; &#44536; &#50516;&#50577; &#49352;&#45180;&#45716; &#51200;&#50752; &#51200;&#51032; &#51088;&#49885;&#44284; &#54632;&#44760; &#51080;&#50612; &#51088;&#46972;&#47728; &#51200;&#51032; &#47673;&#45716; &#44163;&#51012; &#47673;&#51004;&#47728; &#51200;&#51032; &#51092;&#50640;&#49436; &#47560;&#49884;&#47728; &#51200;&#51032; &#54408;&#50640; &#45572;&#50864;&#48064;&#47196; &#51200;&#50640;&#44172;&#45716; &#46392;&#52376;&#47100; &#46104;&#50632;&#44144;&#45720; </span></span><span class="verse v4" data-usfm="2SA.12.4"><span class="label">4</span><span class="content">&#50612;&#46500; &#54665;&#51064;&#51060; &#44536; &#48512;&#51088;&#50640;&#44172; &#50724;&#47588; &#48512;&#51088;&#44032; &#51088;&#44592;&#51032; &#50577;&#44284; &#49548;&#47484; &#50500;&#44788; &#51088;&#44592;&#50640;&#44172; &#50728; &#54665;&#51064;&#51012; &#50948;&#54616;&#50668; &#51105;&#51648; &#50500;&#45768;&#54616;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#51032; &#50577; &#49352;&#45180;&#47484; &#48764;&#50519;&#50500;&#45796;&#44032; &#51088;&#44592;&#50640;&#44172; &#50728; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#51105;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="2SA.12.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#49324;&#46988;&#51012; &#53356;&#44172; &#45432;&#54616;&#50668; &#45208;&#45800;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#51060; &#51068;&#51012; &#54665;&#54620; &#49324;&#46988;&#51008; &#47560;&#46405;&#55176; &#51453;&#51012; &#51088;&#46972; </span></span><span class="verse v6" data-usfm="2SA.12.6"><span class="label">6</span><span class="content">&#51200;&#44032; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#44256; &#51060; &#51068;&#51012; &#54665;&#54616;&#50688;&#51004;&#45768; &#44536; &#50577; &#49352;&#45180;&#47484; &#49324;&#48176;&#45208; &#44058;&#50500; &#51452;&#50612;&#50556; &#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="2SA.12.7"><span class="label">7</span><span class="content">&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51060; &#44536; &#49324;&#46988;&#51060;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#52376;&#47100; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#45320;&#47196; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#44592; &#50948;&#54616;&#50668; &#45348;&#44172; &#44592;&#47492;&#51012; &#48531;&#44256; &#45320;&#47484; &#49324;&#50872;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.12.8"><span class="label">8</span><span class="content">&#45348; &#51452;&#51064;&#51032; &#51665;&#51012; &#45348;&#44172; &#51452;&#44256; &#45348; &#51452;&#51064;&#51032; &#52376;&#46308;&#51012; &#45348; &#54408;&#50640; &#46160;&#44256; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#51313;&#49549;&#51012; &#45348;&#44172; &#47585;&#44220;&#45712;&#45768;&#46972; &#47564;&#51068; &#44536;&#44163;&#51060; &#48512;&#51313;&#54616;&#50688;&#51012;&#44163; &#44057;&#51004;&#47732; &#45236;&#44032; &#45348;&#44172; &#51060;&#44163; &#51200;&#44163;&#51012; &#45908; &#51452;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="2SA.12.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#54620;&#45936; &#50612;&#52236;&#54616;&#50668; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#50629;&#49888;&#50668;&#44592;&#44256; &#45208; &#48372;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45712;&#45544; &#45348;&#44032; &#52860;&#47196; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#47484; &#51453;&#51060;&#46104; &#50516;&#47788; &#51088;&#49552;&#51032; &#52860;&#47196; &#51453;&#51060;&#44256; &#44536; &#52376;&#47484; &#48764;&#50519;&#50500; &#45348; &#52376;&#47484; &#49340;&#50520;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="2SA.12.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#45208;&#47484; &#50629;&#49888;&#50668;&#44592;&#44256; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#51032; &#52376;&#47484; &#48764;&#50519;&#50500; &#45348; &#52376;&#47484; &#49340;&#50520;&#51008;&#51593; &#52860;&#51060; &#45348; &#51665;&#50640; &#50689;&#50689;&#55176; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#44256; </span></span><span class="verse v11" data-usfm="2SA.12.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#51060;&#52376;&#47100; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#45348; &#51665;&#50640; &#51116;&#54868;&#47484; &#51068;&#51004;&#53412;&#44256; &#45236;&#44032; &#45348; &#52376;&#46308;&#51012; &#44032;&#51256; &#45348; &#45576;&#50526;&#50640;&#49436; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#51452;&#47532;&#45768; &#44536; &#49324;&#46988;&#51060; &#45348; &#52376;&#46308;&#47196; &#45908;&#48520;&#50612; &#48177;&#51452;&#50640; &#46041;&#52840;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="2SA.12.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#51008;&#48128;&#55176; &#54665;&#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532; &#50526; &#48177;&#51452;&#50640; &#51060; &#51068;&#51012; &#54665;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="2SA.12.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#45208;&#45800;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#51396;&#47484; &#48276;&#54616;&#50688;&#45432;&#46972; &#54616;&#47588; &#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#45817;&#49888;&#51032; &#51396;&#47484; &#49324;&#54616;&#49512;&#45208;&#45768; &#45817;&#49888;&#51060; &#51453;&#51648; &#50500;&#45768;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v14" data-usfm="2SA.12.14"><span class="label">14</span><span class="content">&#51060; &#51068;&#47196; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#50896;&#49688;&#47196; &#53356;&#44172; &#55036;&#48169;&#54624; &#44144;&#47532;&#47484; &#50619;&#44172; &#54616;&#50688;&#51004;&#45768; &#45817;&#49888;&#51032; &#45235;&#51008; &#50500;&#51060;&#44032; &#51221;&#45397; &#51453;&#51004;&#47532;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="2SA.12.15"><span class="label">15</span><span class="content">&#45208;&#45800;&#51060; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; &#50864;&#47532;&#50500;&#51032; &#52376;&#44032; &#45796;&#50967;&#50640;&#44172; &#45235;&#51008; &#50500;&#51060;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#52824;&#49884;&#47588; &#49900;&#55176; &#50515;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.12.16"><span class="label">16</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#50500;&#51060;&#47484; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#44036;&#44396;&#54616;&#46104; &#44552;&#49885;&#54616;&#44256; &#50504;&#50640; &#46308;&#50612;&#44032;&#49436; &#48164;&#49352;&#46020;&#47197; &#46405;&#50640; &#50638;&#46300;&#47160;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="2SA.12.17"><span class="label">17</span><span class="content">&#44536; &#51665;&#51032; &#45721;&#51008; &#51088;&#46308;&#51060; &#44225;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#51012; &#51068;&#51004;&#53412;&#47140; &#54616;&#46104; &#50773;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#51200;&#55148;&#47196; &#45908;&#48520;&#50612; &#47673;&#51648;&#46020; &#50500;&#45768;&#54616;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2SA.12.18"><span class="label">18</span><span class="content">&#51060;&#47112;&#47564;&#50640; &#44536; &#50500;&#51060;&#44032; &#51453;&#51004;&#45768;&#46972; &#44536;&#47084;&#45208; &#45796;&#50967;&#51032; &#49888;&#48373;&#46308;&#51060; &#50500;&#51060;&#51032; &#51453;&#51008; &#44163;&#51012; &#50773;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#50500;&#51060;&#44032; &#49332;&#50520;&#51012; &#46412;&#50640; &#50864;&#47532;&#44032; &#47568;&#54616;&#50668;&#46020; &#50773;&#51060; &#44536; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#45768; &#50612;&#46523;&#44172; &#44536; &#50500;&#51060;&#51032; &#51453;&#51008; &#44163;&#51012; &#44256;&#54624; &#49688; &#51080;&#51004;&#47028; &#50773;&#51060; &#55036;&#49345;&#54616;&#49884;&#47532;&#47196;&#45796; &#54632;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="2SA.12.19"><span class="label">19</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#49888;&#48373;&#46308;&#51032; &#49436;&#47196; &#49688;&#44400;&#44144;&#47532;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536; &#50500;&#51060;&#44032; &#51453;&#51008; &#51460;&#51012; &#44648;&#45803;&#44256; &#44536; &#49888;&#48373;&#46308;&#50640;&#44172; &#47931;&#46104; &#50500;&#51060;&#44032; &#51453;&#50632;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#51453;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="2SA.12.20"><span class="label">20</span><span class="content">&#45796;&#50967;&#51060; &#46405;&#50640;&#49436; &#51068;&#50612;&#45208; &#47800;&#51012; &#50491;&#44256; &#44592;&#47492;&#51012; &#48148;&#47476;&#44256; &#51032;&#48373;&#51012; &#44040;&#50500;&#51077;&#44256; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#44221;&#48176;&#54616;&#44256; &#44417;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#47749;&#54616;&#50668; &#51020;&#49885;&#51012; &#44536; &#50526;&#50640; &#48288;&#54400;&#44172; &#54616;&#44256; &#47673;&#51008;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="2SA.12.21"><span class="label">21</span><span class="content">&#49888;&#48373;&#46308;&#51060; &#50773;&#44760; &#47931;&#46104; &#50500;&#51060;&#44032; &#49332;&#50520;&#51012; &#46412;&#50640;&#45716; &#50948;&#54616;&#50668; &#44552;&#49885;&#54616;&#44256; &#50864;&#49884;&#45908;&#45768; &#51453;&#51008; &#54980;&#50640;&#45716; &#51068;&#50612;&#45208;&#49436; &#51105;&#49688;&#49884;&#45768; &#50612;&#52252;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v22" data-usfm="2SA.12.22"><span class="label">22</span><span class="content">&#44032;&#47196;&#46104; &#50500;&#51060;&#44032; &#49332;&#50520;&#51012; &#46412;&#50640; &#45236;&#44032; &#44552;&#49885;&#54616;&#44256; &#50868; &#44163;&#51008; &#54841;&#49884; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49324; &#50500;&#51060;&#47484; &#49332;&#47140; &#51452;&#49892;&#45716;&#51648; &#45572;&#44032; &#50508;&#44620; &#49373;&#44033;&#54632;&#51060;&#50612;&#45768;&#50752; </span></span><span class="verse v23" data-usfm="2SA.12.23"><span class="label">23</span><span class="content">&#49884;&#48169;&#51008; &#51453;&#50632;&#51004;&#45768; &#50612;&#52236; &#44552;&#49885;&#54616;&#47028; &#45236;&#44032; &#45796;&#49884; &#46028;&#50500;&#50724;&#44172; &#54624; &#49688; &#51080;&#45712;&#45264; &#45208;&#45716; &#51200;&#50640;&#44172;&#47196; &#44032;&#47140;&#45768;&#50752; &#51200;&#45716; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="2SA.12.24"><span class="label">24</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#52376; &#48167;&#49464;&#48148;&#47484; &#50948;&#47196;&#54616;&#44256; &#51200;&#50640;&#44172; &#46308;&#50612;&#44032; &#46041;&#52840;&#54616;&#50688;&#45908;&#45768; &#51200;&#44032; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588; &#44536; &#51060;&#47492;&#51012; &#49556;&#47196;&#47788;&#51060;&#46972; &#54616;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#49324;&#46993;&#54616;&#49324;</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.12.25"><span class="label">25</span><span class="content">&#49440;&#51648;&#51088; &#45208;&#45800;&#51012; &#48372;&#45236;&#49324; &#44536; &#51060;&#47492;&#51012; &#50668;&#46356;&#46356;&#50556;&#46972; &#54616;&#49884;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46993;&#54616;&#49900;&#51012; &#51064;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="2SA.12.26"><span class="label">26</span><span class="content">&#50836;&#50517;&#51060; &#50516;&#47788; &#51088;&#49552;&#51032; &#50773;&#49457; &#46989;&#48148;&#47484; &#52432;&#49436; &#52712;&#54616;&#44172; &#46104;&#47588;</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.12.27"><span class="label">27</span><span class="content">&#49324;&#51088;&#47484; &#45796;&#50967;&#50640;&#44172; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#45236;&#44032; &#46989;&#48148; &#44263; &#47932;&#46308;&#51032; &#49457;&#51012; &#52432;&#49436; &#52712;&#54616;&#44172; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v28" data-usfm="2SA.12.28"><span class="label">28</span><span class="content">&#51060;&#51228; &#50773;&#51008; &#45224;&#51008; &#44400;&#49324;&#47484; &#47784;&#50500; &#51652; &#52824;&#44256; &#51060; &#49457;&#51012; &#52432;&#49436; &#52712;&#54616;&#49548;&#49436; &#45236;&#44032; &#51060; &#49457;&#51012; &#52712;&#54616;&#47732; &#51060; &#49457;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#51012;&#44620; &#46160;&#47140;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="2SA.12.29"><span class="label">29</span><span class="content">&#45796;&#50967;&#51060; &#47784;&#46304; &#44400;&#49324;&#47484; &#47784;&#50500; &#46989;&#48148;&#47196; &#44032;&#49436; &#52432;&#49436; &#52712;&#54616;&#44256; </span></span><span class="verse v30" data-usfm="2SA.12.30"><span class="label">30</span><span class="content">&#44536; &#50773;&#51032; &#47672;&#47532;&#50640;&#49436; &#48372;&#49437; &#51080;&#45716; &#47732;&#47448;&#44288;&#51012; &#52712;&#54616;&#45768; &#44536; &#51473;&#47049;&#51060; &#44552; &#54620; &#45804;&#46976;&#53944;&#46972; &#45796;&#50967;&#51060; &#47672;&#47532;&#50640; &#50416;&#45768;&#46972; &#45796;&#50967;&#51060; &#46608; &#44536; &#49457;&#50640;&#49436; &#45432;&#47029;&#54620; &#47932;&#44148;&#51012; &#47924;&#49688;&#55176; &#45236;&#50612;&#50724;&#44256; </span></span><span class="verse v31" data-usfm="2SA.12.31"><span class="label">31</span><span class="content">&#44536; &#44032;&#50868;&#45936; &#48177;&#49457;&#46308;&#51012; &#45132;&#50612;&#45236;&#50612; &#53681;&#51656;&#44284; &#50024;&#47112;&#51656;&#44284; &#46020;&#45180;&#51656;&#44284; &#48317;&#46028;&#44396;&#51060;&#47484; &#54616;&#44172; &#54616;&#45768;&#46972; &#50516;&#47788; &#51088;&#49552;&#51032; &#47784;&#46304; &#49457;&#51012; &#51060;&#44057;&#51060; &#54616;&#44256; &#45796;&#50967;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50724;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
