<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch11" data-usfm="2SA.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.11.1"><span class="label">1</span><span class="content">&#54644;&#44032; &#46028;&#50500;&#50752;&#49436; &#50773;&#46308;&#51032; &#52636;&#51204;&#54624; &#46412;&#44032; &#46104;&#47588; &#45796;&#50967;&#51060; &#50836;&#50517;&#44284; &#44536; &#49888;&#48373;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#47484; &#48372;&#45236;&#45768; &#51200;&#55148;&#44032; &#50516;&#47788; &#51088;&#49552;&#51012; &#47736;&#54616;&#44256; &#46989;&#48148;&#47484; &#50640;&#50892;&#49932;&#44256; &#45796;&#50967;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#44536;&#45824;&#47196; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2SA.11.2"><span class="label">2</span><span class="content">&#51200;&#45377;&#46412;&#50640; &#45796;&#50967;&#51060; &#44536; &#52840;&#49345;&#50640;&#49436; &#51068;&#50612;&#45208; &#50773;&#44417; &#51648;&#48533; &#50948;&#50640;&#49436; &#44144;&#45776;&#45796;&#44032; &#44536;&#44275;&#50640;&#49436; &#48372;&#45768; &#54620; &#50668;&#51064;&#51060; &#47785;&#50837;&#51012; &#54616;&#45716;&#45936; &#49900;&#55176; &#50500;&#47492;&#45796;&#50752; &#48372;&#51060;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.11.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51060; &#48372;&#45236;&#50612; &#44536; &#50668;&#51064;&#51012; &#50508;&#50500;&#48372;&#44172; &#54616;&#50688;&#45908;&#45768; &#44256;&#54616;&#46104; &#44536;&#45716; &#50648;&#47532;&#50516;&#51032; &#46392;&#51060;&#50836; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#51032; &#50500;&#45236; &#48167;&#49464;&#48148;&#44032; &#50500;&#45768;&#45768;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="2SA.11.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#51200;&#47484; &#51088;&#44592;&#50640;&#44172;&#47196; &#45936;&#47140; &#50724;&#44172; &#54616;&#44256; &#51200;&#44032; &#44536; &#48512;&#51221;&#54632;&#51012; &#44648;&#45143;&#52992; &#54616;&#50688;&#51004;&#48064;&#47196; &#45908;&#48520;&#50612; &#46041;&#52840;&#54616;&#47588; &#51200;&#44032; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="2SA.11.5"><span class="label">5</span><span class="content">&#50668;&#51064;&#51060; &#51081;&#53468;&#54616;&#47588; &#48372;&#45236;&#50612; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#51081;&#53468;&#54616;&#50688;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2SA.11.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51060; &#50836;&#50517;&#50640;&#44172; &#44592;&#48324;&#54616;&#50668; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#47484; &#45236;&#44172; &#48372;&#45236;&#46972; &#54616;&#47588; &#50836;&#50517;&#51060; &#50864;&#47532;&#50500;&#47484; &#45796;&#50967;&#50640;&#44172;&#47196; &#48372;&#45236;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.11.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#50500;&#44032; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#47588; &#45796;&#50967;&#51060; &#50836;&#50517;&#51032; &#50504;&#48512;&#50752; &#44400;&#49324;&#51032; &#50504;&#48512;&#50752; &#49912;&#50880;&#51032; &#50612;&#46496;&#54620; &#44163;&#51012; &#47931;&#44256; </span></span><span class="verse v8" data-usfm="2SA.11.8"><span class="label">8</span><span class="content">&#51200;&#44032; &#46608; &#50864;&#47532;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#51665;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#48156;&#51012; &#50491;&#51004;&#46972; &#54616;&#45768; &#50864;&#47532;&#50500;&#44032; &#50773;&#44417;&#50640;&#49436; &#45208;&#44032;&#47588; &#50773;&#51032; &#49885;&#47932;&#51060; &#46244;&#46384;&#46972; &#44032;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2SA.11.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#50500;&#45716; &#51665;&#51004;&#47196; &#45236;&#47140;&#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#50773;&#44417; &#47928;&#50640;&#49436; &#44536; &#51452;&#51032; &#49888;&#48373;&#46308;&#47196; &#45908;&#48520;&#50612; &#51092;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="2SA.11.10"><span class="label">10</span><span class="content">&#54841;&#51060; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#50500;&#44032; &#44536; &#51665;&#51004;&#47196; &#45236;&#47140;&#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; &#45796;&#50967;&#51060; &#50864;&#47532;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#44600; &#44052;&#45796;&#44032; &#46028;&#50500;&#50728; &#44163;&#51060; &#50500;&#45768;&#45264; &#50612;&#52236;&#54616;&#50668; &#45348; &#51665;&#51004;&#47196; &#45236;&#47140;&#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="2SA.11.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#50500;&#44032; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#46104; &#50616;&#50557;&#44452;&#50752; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#44032; &#50689;&#52292; &#44032;&#50868;&#45936; &#50976;&#54616;&#44256; &#45236; &#51452; &#50836;&#50517;&#44284; &#45236; &#50773;&#51032; &#49888;&#48373;&#46308;&#51060; &#48148;&#44645; &#46308;&#50640; &#50976;&#51652;&#54616;&#50688;&#44144;&#45720; &#45236;&#44032; &#50612;&#52236; &#45236; &#51665;&#51004;&#47196; &#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#45236; &#52376;&#50752; &#44057;&#51060; &#51088;&#47532;&#51060;&#44620; &#45236;&#44032; &#51060; &#51068;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#44592;&#47196; &#50773;&#51032; &#49324;&#49900;&#44284; &#50773;&#51032; &#54844;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="2SA.11.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51060; &#50864;&#47532;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#45720;&#46020; &#50668;&#44592; &#51080;&#51004;&#46972; &#45236;&#51068;&#51008; &#45236;&#44032; &#45320;&#47484; &#48372;&#45236;&#47532;&#46972; &#50864;&#47532;&#50500;&#44032; &#44536; &#45216;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#50976;&#54616;&#45768;&#46972; &#51060;&#53951;&#45216; </span></span><span class="verse v13" data-usfm="2SA.11.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#51200;&#47484; &#48520;&#47084;&#49436; &#51200;&#47196; &#44536; &#50526;&#50640;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#52712;&#54616;&#44172; &#54616;&#45768; &#51200;&#45377;&#46412;&#50640; &#51200;&#44032; &#45208;&#44032;&#49436; &#44536; &#51452;&#51032; &#49888;&#48373;&#51004;&#47196; &#45908;&#48520;&#50612; &#52840;&#49345;&#50640; &#45589;&#44256; &#44536; &#51665;&#51004;&#47196; &#45236;&#47140;&#44032;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2SA.11.14"><span class="label">14</span><span class="content">&#50500;&#52840;&#51060; &#46104;&#47588; &#45796;&#50967;&#51060; &#54200;&#51648;&#47484; &#50024;&#49436; &#50864;&#47532;&#50500;&#51032; &#49552;&#50640; &#48512;&#52432; &#50836;&#50517;&#50640;&#44172; &#48372;&#45236;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.11.15"><span class="label">15</span><span class="content">&#44536; &#54200;&#51648;&#50640; &#50024;&#49436; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#50864;&#47532;&#50500;&#47484; &#47609;&#47148;&#54620; &#49912;&#50880;&#50640; &#50526;&#49464;&#50892; &#46160;&#44256; &#45320;&#55148;&#45716; &#46244;&#47196; &#47932;&#47084;&#44032;&#49436; &#51200;&#47196; &#47582;&#50500; &#51453;&#44172;&#54616;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2SA.11.16"><span class="label">16</span><span class="content">&#50836;&#50517;&#51060; &#44536; &#49457;&#51012; &#49332;&#54196; &#50857;&#49324;&#46308;&#51032; &#51080;&#45716;&#51460;&#51012; &#50500;&#45716; &#44536;&#44275;&#50640; &#50864;&#47532;&#50500;&#47484; &#46160;&#45768; </span></span><span class="verse v17" data-usfm="2SA.11.17"><span class="label">17</span><span class="content">&#49457; &#49324;&#46988;&#46308;&#51060; &#45208;&#50752;&#49436; &#50836;&#50517;&#51004;&#47196; &#45908;&#48520;&#50612; &#49912;&#50872; &#46412;&#50640; &#45796;&#50967;&#51032; &#49888;&#48373;&#51473; &#47751; &#49324;&#46988;&#51060; &#50638;&#46300;&#47084;&#51648;&#44256; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#46020; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2SA.11.18"><span class="label">18</span><span class="content">&#50836;&#50517;&#51060; &#48372;&#45236;&#50612; &#51204;&#51137;&#51032; &#47784;&#46304; &#51068;&#51012; &#45796;&#50967;&#50640;&#44172; &#44256;&#54624;&#49940;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.11.19"><span class="label">19</span><span class="content">&#44536; &#49324;&#51088;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#51204;&#51137;&#51032; &#47784;&#46304; &#51068;&#51012; &#45348;&#44032; &#50773;&#44760; &#44256;&#54616;&#44592;&#47484; &#47560;&#52828; &#54980;&#50640; </span></span><span class="verse v20" data-usfm="2SA.11.20"><span class="label">20</span><span class="content">&#54841;&#49884; &#50773;&#51060; &#45432;&#54616;&#50668; &#45348;&#44172; &#47568;&#50432;&#54616;&#44592;&#47484; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#49457;&#50640; &#44536;&#52376;&#47100; &#44032;&#44620;&#51060; &#44032;&#49436; &#49912;&#50912;&#45712;&#45264; &#51200;&#55148;&#44032; &#49457; &#50948;&#50640;&#49436; &#50144;&#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v21" data-usfm="2SA.11.21"><span class="label">21</span><span class="content">&#50668;&#47353;&#48288;&#49483;&#51032; &#50500;&#46308; &#50500;&#48708;&#47708;&#47113;&#51012; &#52432;&#51453;&#51064; &#51088;&#44032; &#45572;&#44396;&#45264; &#50668;&#51064; &#54616;&#45208;&#44032; &#49457;&#50640;&#49436; &#47607;&#46028; &#50967;&#51677;&#51012; &#44536; &#50948;&#50640; &#45912;&#51648;&#47588; &#51200;&#44032; &#45936;&#48307;&#49828;&#50640;&#49436; &#51453;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#50612;&#52236;&#54616;&#50668; &#49457;&#50640; &#44032;&#44620;&#51060; &#44052;&#45908;&#45264; &#54616;&#49884;&#44144;&#46304; &#45348;&#44032; &#47568;&#54616;&#44592;&#47484; &#50773;&#51032; &#51333; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#46020; &#51453;&#50632;&#45208;&#51060;&#45796; &#54616;&#46972; </span></span><span class="verse v22" data-usfm="2SA.11.22"><span class="label">22</span><span class="content">&#49324;&#51088;&#44032; &#44032;&#49436; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#47084; &#50836;&#50517;&#51032; &#47784;&#46304; &#48372;&#45240; &#51068;&#51012; &#44256;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.11.23"><span class="label">23</span><span class="content">&#44032;&#47196;&#46104; &#44536; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#48372;&#45796; &#49849;&#54616;&#50668; &#50864;&#47532;&#47484; &#54693;&#54616;&#50668; &#46308;&#47196; &#45208;&#50728;&#44256;&#47196; &#50864;&#47532;&#44032; &#51200;&#55148;&#47484; &#52432;&#49436; &#49457;&#47928; &#50612;&#44480;&#44620;&#51648; &#48120;&#52452;&#45908;&#45768; </span></span><span class="verse v24" data-usfm="2SA.11.24"><span class="label">24</span><span class="content">&#54876; &#50136;&#45716; &#51088;&#46308;&#51060; &#49457; &#50948;&#50640;&#49436; &#50773;&#51032; &#49888;&#48373;&#46308;&#51012; &#54693;&#54616;&#50668; &#50136;&#47588; &#50773;&#51032; &#49888;&#48373;&#51473; &#47751;&#49324;&#46988;&#51060; &#51453;&#44256; &#50773;&#51032; &#51333; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#46020; &#51453;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="2SA.11.25"><span class="label">25</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50836;&#50517;&#50640;&#44172; &#51060;&#44057;&#51060; &#47568;&#54616;&#44592;&#47484; &#51060; &#51068;&#47196; &#44145;&#51221;&#54616;&#51648; &#47568;&#46972; &#52860;&#51008; &#51060; &#49324;&#46988;&#51060;&#45208; &#51200; &#49324;&#46988;&#51060;&#45208; &#51453;&#51060;&#45712;&#45768;&#46972; &#44536; &#49457;&#51012; &#54693;&#54616;&#50668; &#45908;&#50865; &#55192;&#50024; &#49912;&#50892; &#54632;&#46973;&#49884;&#53412;&#46972; &#54616;&#50668; &#45320;&#45716; &#51200;&#47484; &#45812;&#45824;&#52992; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="2SA.11.26"><span class="label">26</span><span class="content">&#50864;&#47532;&#50500;&#51032; &#52376;&#44032; &#44536; &#45224;&#54200; &#50864;&#47532;&#50500;&#51032; &#51453;&#50632;&#51020;&#51012; &#46307;&#44256; &#54840;&#44257;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.11.27"><span class="label">27</span><span class="content">&#44536; &#51109;&#49324;&#47484; &#47560;&#52824;&#47588; &#45796;&#50967;&#51060; &#48372;&#45236;&#50612; &#51200;&#47484; &#44417;&#51004;&#47196; &#45936;&#47140; &#50724;&#45768; &#51200;&#44032; &#44536; &#52376;&#44032; &#46104;&#50612; &#50500;&#46308;&#51012; &#45235;&#51004;&#45768;&#46972; &#45796;&#50967;&#51032; &#49548;&#50948;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
