<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch13" data-usfm="2SA.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.13.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#51060; &#51068;&#51060; &#51080;&#51004;&#45768;&#46972; &#45796;&#50967;&#51032; &#50500;&#46308; &#50517;&#49332;&#47212;&#50640;&#44172; &#50500;&#47492;&#45796;&#50868; &#45572;&#51060;&#44032; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#45796;&#47568;&#51060;&#46972; &#45796;&#50967;&#51032; &#50500;&#46308; &#50516;&#45436;&#51060; &#51200;&#47484; &#50672;&#50528;&#54616;&#45208; </span></span><span class="verse v2" data-usfm="2SA.13.2"><span class="label">2</span><span class="content">&#51200;&#45716; &#52376;&#45376;&#51060;&#48064;&#47196; &#50612;&#52236;&#54624; &#49688; &#50630;&#45716; &#51460;&#51012; &#50508;&#44256; &#50516;&#45436;&#51060; &#44536; &#45572;&#51060; &#45796;&#47568;&#51012; &#51064;&#54616;&#50668; &#49900;&#54868;&#47196; &#48337;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2SA.13.3"><span class="label">3</span><span class="content">&#50516;&#45436;&#50640;&#44172; &#50836;&#45208;&#45813;&#51060;&#46972; &#54616;&#45716; &#52828;&#44396;&#44032; &#51080;&#51004;&#45768; &#51200;&#45716; &#45796;&#50967;&#51032; &#54805; &#49884;&#48064;&#50500;&#51032; &#50500;&#46308;&#51060;&#50836; &#49900;&#55176; &#44036;&#44368;&#54620; &#51088;&#46972; </span></span><span class="verse v4" data-usfm="2SA.13.4"><span class="label">4</span><span class="content">&#51200;&#44032; &#50516;&#45436;&#50640;&#44172; &#51060;&#47476;&#46104; &#50773;&#51088;&#50668; &#50612;&#52236;&#54616;&#50668; &#45208;&#45216;&#51060; &#51060;&#47111;&#44172; &#54028;&#47532;&#54616;&#50668; &#44032;&#45712;&#45544; &#45236;&#44172; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45544; &#50516;&#45436;&#51060; &#47568;&#54616;&#46104; &#45236;&#44032; &#50500;&#50864; &#50517;&#49332;&#47212;&#51032; &#45572;&#51060; &#45796;&#47568;&#51012; &#50672;&#50528;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="2SA.13.5"><span class="label">5</span><span class="content">&#50836;&#45208;&#45813;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#52840;&#49345;&#50640; &#45572;&#50892; &#48337;&#46304;&#52404;&#54616;&#45796;&#44032; &#45348; &#48512;&#52828;&#51060; &#45320;&#47484; &#48372;&#47084; &#50724;&#44144;&#46304; &#45320;&#45716; &#47568;&#54616;&#44592;&#47484; &#52397;&#52968;&#45824; &#45236; &#45572;&#51060; &#45796;&#47568;&#47196; &#50752;&#49436; &#45236;&#44172; &#49885;&#47932;&#51012; &#47673;&#51060;&#46104; &#45208; &#48372;&#45716;&#45936;&#49436; &#49885;&#47932;&#51012; &#52264;&#47140; &#44536; &#49552;&#51004;&#47196; &#47673;&#50668;&#51452;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#46972; </span></span><span class="verse v6" data-usfm="2SA.13.6"><span class="label">6</span><span class="content">&#50516;&#45436;&#51060; &#44263; &#45572;&#50892; &#48337;&#46304;&#52404;&#54616;&#45796;&#44032; &#50773;&#51060; &#50752;&#49436; &#51200;&#47484; &#48380; &#46412;&#50640; &#50773;&#44760; &#44256;&#54616;&#46104; &#52397;&#52968;&#45824; &#45236; &#45572;&#51060; &#45796;&#47568;&#47196; &#50752;&#49436; &#45236;&#44032; &#48372;&#45716;&#45936;&#49436; &#44284;&#51088; &#46160;&#50612;&#44060;&#47484; &#47564;&#46308;&#50612; &#44536; &#49552;&#51004;&#47196; &#45236;&#44172; &#47673;&#50668; &#51452;&#44172; &#54616;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.13.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#46988;&#51012; &#44536; &#51665;&#51004;&#47196; &#48372;&#45236;&#50612; &#45796;&#47568;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#50724;&#46972;&#48708; &#50516;&#45436;&#51032; &#51665;&#51004;&#47196; &#44032;&#49436; &#51200;&#47484; &#50948;&#54616;&#50668; &#51020;&#49885;&#51012; &#52264;&#47532;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="2SA.13.8"><span class="label">8</span><span class="content">&#45796;&#47568;&#51060; &#44536; &#50724;&#46972;&#48708; &#50516;&#45436;&#51032; &#51665;&#50640; &#51060;&#47476;&#47588; &#50516;&#45436;&#51060; &#45572;&#50912;&#45908;&#46972; &#45796;&#47568;&#51060; &#48128;&#44032;&#47336;&#47484; &#44032;&#51648;&#44256; &#48152;&#51453;&#54616;&#50668; &#44536; &#48372;&#45716;&#45936;&#49436; &#44284;&#51088;&#47484; &#47564;&#46308;&#44256; &#44536; &#44284;&#51088;&#47484; &#44413;&#44256; </span></span><span class="verse v9" data-usfm="2SA.13.9"><span class="label">9</span><span class="content">&#44536; &#45224;&#48708;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536; &#50526;&#50640; &#50143;&#50500; &#45459;&#50500;&#46020; &#50516;&#45436;&#51060; &#47673;&#44592;&#47484; &#49899;&#50612;&#54616;&#44256; &#44032;&#47196;&#46104; &#47784;&#46304; &#49324;&#46988;&#51012; &#45208;&#44032;&#44172; &#54616;&#46972; &#54616;&#45768; &#45796; &#51200;&#47484; &#46496;&#45208; &#45208;&#44032;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2SA.13.10"><span class="label">10</span><span class="content">&#50516;&#45436;&#51060; &#45796;&#47568;&#50640;&#44172; &#51060;&#47476;&#46104; &#49885;&#47932;&#51012; &#44032;&#51648;&#44256; &#52840;&#49892;&#47196; &#46308;&#50612;&#50724;&#46972; &#45236;&#44032; &#45348; &#49552;&#50640;&#49436; &#47673;&#51004;&#47532;&#46972; &#45796;&#47568;&#51060; &#51088;&#44592;&#51032; &#47564;&#46304; &#44284;&#51088;&#47484; &#44032;&#51648;&#44256; &#52840;&#49892;&#50640; &#46308;&#50612;&#44032; &#44536; &#50724;&#46972;&#48708; &#50516;&#45436;&#50640;&#44172; &#51060;&#47476;&#47084; </span></span><span class="verse v11" data-usfm="2SA.13.11"><span class="label">11</span><span class="content">&#51200;&#50640;&#44172; &#47673;&#51060;&#47140;&#44256; &#44032;&#44620;&#51060; &#44032;&#51648;&#44256; &#44040;&#46412;&#50640; &#50516;&#45436;&#51060; &#44536;&#47484; &#48537;&#51105;&#44256; &#51060;&#47476;&#46104; &#45572;&#51060;&#50556; &#50752;&#49436; &#45208;&#50752; &#46041;&#52840;&#54616;&#51088; </span></span><span class="verse v12" data-usfm="2SA.13.12"><span class="label">12</span><span class="content">&#51200;&#44032; &#45824;&#45813;&#54616;&#46104; &#50500;&#45768;&#46972; &#45236; &#50724;&#46972;&#48708;&#50668; &#45208;&#47484; &#50837;&#46104;&#44172; &#47568;&#46972; &#51060;&#47088; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#47560;&#46405;&#55176; &#54665;&#52824; &#47803;&#54624; &#44163;&#51060;&#45768; &#51060; &#44340;&#50501;&#54620; &#51068;&#51012; &#54665;&#52824; &#47568;&#46972; </span></span><span class="verse v13" data-usfm="2SA.13.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51060; &#49688;&#52824;&#47484; &#47924;&#47493;&#50416;&#44256; &#50612;&#46356;&#47196; &#44032;&#44192;&#45712;&#45264; &#45320;&#46020; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#44340;&#50501;&#54620; &#51088; &#51473; &#54616;&#45208;&#44032; &#46104;&#47532;&#46972; &#52397;&#52968;&#45824; &#50773;&#44760; &#47568;&#54616;&#46972; &#51200;&#44032; &#45208;&#47484; &#45348;&#44172; &#51452;&#44592;&#47484; &#44144;&#51208;&#52824; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; &#54616;&#46104; </span></span><span class="verse v14" data-usfm="2SA.13.14"><span class="label">14</span><span class="content">&#50516;&#45436;&#51060; &#44536; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47568;&#48372;&#45796; &#55192;&#51060; &#49464;&#48064;&#47196; &#50613;&#51648;&#47196; &#46041;&#52840;&#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2SA.13.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#54616;&#44256; &#50516;&#45436;&#51060; &#51200;&#47484; &#49900;&#55176; &#48120;&#50892;&#54616;&#45768; &#51060;&#51228; &#48120;&#50892;&#54616;&#45716; &#48120;&#50880;&#51060; &#51060;&#50773; &#50672;&#50528;&#54616;&#45912; &#50672;&#50528;&#48372;&#45796; &#45908;&#54620;&#51648;&#46972; &#44263; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208; &#44032;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.13.16"><span class="label">16</span><span class="content">&#45796;&#47568;&#51060; &#44032;&#47196;&#46104; &#44032;&#52824; &#50500;&#45768;&#54616;&#45796; &#45208;&#47484; &#51923;&#50500; &#48372;&#45236;&#45716; &#51060; &#53360; &#50501;&#51008; &#50500;&#44620; &#45236;&#44172; &#54665;&#54620; &#44536; &#50501;&#48372;&#45796; &#45908;&#54616;&#45796; &#54616;&#46104; &#50516;&#45436;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="2SA.13.17"><span class="label">17</span><span class="content">&#44536; &#48512;&#47532;&#45716; &#51333;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104; &#51060; &#44228;&#51665;&#51012; &#45236;&#50612;&#48372;&#45236;&#44256; &#44263; &#47928;&#48727;&#51109;&#51012; &#51648;&#47476;&#46972; &#54616;&#45768; </span></span><span class="verse v18" data-usfm="2SA.13.18"><span class="label">18</span><span class="content">&#50516;&#45436;&#51032; &#54616;&#51064;&#51060; &#51200;&#47484; &#45132;&#50612;&#45236;&#44256; &#44263; &#47928;&#48727;&#51109;&#51012; &#51648;&#47476;&#45768;&#46972; &#45796;&#47568;&#51060; &#52292;&#49353;&#50743;&#51012; &#51077;&#50632;&#51004;&#45768; &#52636;&#44032;&#54616;&#51648; &#50500;&#45768;&#54620; &#44277;&#51452;&#45716; &#51060;&#47088; &#50743;&#51004;&#47196; &#45800;&#51109;&#54616;&#45716; &#48277;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="2SA.13.19"><span class="label">19</span><span class="content">&#45796;&#47568;&#51060; &#51116;&#47484; &#44536; &#47672;&#47532;&#50640; &#47924;&#47493;&#50416;&#44256; &#44536; &#52292;&#49353;&#50743;&#51012; &#52258;&#44256; &#49552;&#51012; &#47672;&#47532; &#50948;&#50640; &#50617;&#44256; &#53356;&#44172; &#50872;&#47728; &#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.13.20"><span class="label">20</span><span class="content">&#44536; &#50724;&#46972;&#48708; &#50517;&#49332;&#47212;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#50724;&#46972;&#48708; &#50516;&#45436;&#51060; &#45320;&#50752; &#54632;&#44760; &#51080;&#50632;&#45712;&#45264; &#44536;&#47084;&#45208; &#51200;&#45716; &#45348; &#50724;&#46972;&#48708;&#45768; &#45572;&#51060;&#50556; &#49884;&#48169;&#51008; &#51104;&#51104;&#55176; &#51080;&#44256; &#51060;&#44163;&#51004;&#47196; &#51064;&#54616;&#50668; &#44540;&#49900;&#54616;&#51648; &#47568;&#46972; &#51060;&#50640; &#45796;&#47568;&#51060; &#44536; &#50724;&#46972;&#48708; &#50517;&#49332;&#47212;&#51032; &#51665;&#50640; &#51080;&#50612; &#52376;&#47049;&#54616;&#44172; &#51648;&#45236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2SA.13.21"><span class="label">21</span><span class="content">&#45796;&#50967;&#50773;&#51060; &#51060; &#47784;&#46304; &#51068;&#51012; &#46307;&#44256; &#49900;&#55176; &#45432;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.13.22"><span class="label">22</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#44536; &#45572;&#51060; &#45796;&#47568;&#51012; &#50516;&#45436;&#51060; &#50837;&#46104;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#51200;&#47484; &#48120;&#50892;&#54616;&#50668; &#49884;&#48708;&#44036;&#50640; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="2SA.13.23"><span class="label">23</span><span class="content">&#51060; &#51452;&#45380; &#54980;&#50640; &#50640;&#48652;&#46972;&#51076; &#44225; &#48148;&#50508;&#54616;&#49556;&#50640;&#49436; &#50517;&#49332;&#47212;&#51032; &#50577;&#53560;&#51012; &#44622;&#45716; &#51068;&#51060; &#51080;&#51004;&#47588; &#50517;&#49332;&#47212;&#51060; &#50773;&#51032; &#47784;&#46304; &#50500;&#46308;&#51012; &#52397;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.13.24"><span class="label">24</span><span class="content">&#50773;&#44760; &#45208;&#50500;&#50752; &#47568;&#54616;&#46104; &#51060;&#51228; &#51333;&#50640;&#44172; &#50577;&#53560; &#44622;&#45716; &#51068;&#51060; &#51080;&#49324;&#50724;&#45768; &#52397;&#52968;&#45824; &#50773;&#51008; &#49888;&#48373;&#46308;&#51012; &#45936;&#47532;&#49884;&#44256; &#51060; &#51333;&#44284; &#54632;&#44760; &#44032;&#49324;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="2SA.13.25"><span class="label">25</span><span class="content">&#50773;&#51060; &#50517;&#49332;&#47212;&#50640;&#44172; &#51060;&#47476;&#46104; &#50500;&#45768;&#46972; &#45236; &#50500;&#46308;&#50500; &#50864;&#47532;&#44032; &#45796; &#44040; &#44163;&#51060; &#50630;&#45796; &#45348;&#44172; &#45572;&#47484; &#45180;&#52832;&#44620; &#54616;&#45432;&#46972; &#50517;&#49332;&#47212;&#51060; &#44036;&#52397;&#54616;&#46104; &#51200;&#44032; &#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#50948;&#54616;&#50668; &#48373;&#51012; &#48708;&#45716;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="2SA.13.26"><span class="label">26</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#44032;&#47196;&#46104; &#44536;&#47111;&#44172; &#50500;&#45768;&#54616;&#49884;&#47140;&#44144;&#46304; &#52397;&#52968;&#45824; &#45236; &#54805; &#50516;&#45436;&#51004;&#47196; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#44172; &#54616;&#50741;&#49548;&#49436; &#50773;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#44032; &#45320;&#50752; &#54632;&#44760; &#44040; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264; &#54616;&#46104; </span></span><span class="verse v27" data-usfm="2SA.13.27"><span class="label">27</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#44036;&#52397;&#54616;&#47588; &#50773;&#51060; &#50516;&#45436;&#44284; &#50773;&#51032; &#47784;&#46304; &#50500;&#46308;&#51012; &#51200;&#50752; &#54632;&#44760; &#48372;&#45236;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="2SA.13.28"><span class="label">28</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#51060;&#48120; &#44536; &#49324;&#54872;&#46308;&#50640;&#44172; &#48516;&#48512;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#50516;&#45436;&#51032; &#47560;&#51020;&#51060; &#49696;&#47196; &#51600;&#44144;&#50892;&#54624; &#46412;&#47484; &#51088;&#49464;&#55176; &#48372;&#45796;&#44032; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50516;&#45436;&#51012; &#52824;&#46972; &#54616;&#44144;&#46304; &#51200;&#47484; &#51453;&#51060;&#46972; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#44163;&#51060; &#50500;&#45768;&#45264; &#45320;&#55148;&#45716; &#45812;&#45824;&#55176; &#50857;&#47609;&#51012; &#45236;&#46972; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.13.29"><span class="label">29</span><span class="content">&#50517;&#49332;&#47212;&#51032; &#49324;&#54872;&#46308;&#51060; &#44536; &#48516;&#48512;&#45824;&#47196; &#50516;&#45436;&#50640;&#44172; &#54665;&#54616;&#47588; &#50773;&#51032; &#47784;&#46304; &#50500;&#46308;&#51060; &#51068;&#50612;&#45208; &#44033;&#44592; &#45432;&#49352;&#47484; &#53440;&#44256; &#46020;&#47581;&#54616;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="2SA.13.30"><span class="label">30</span><span class="content">&#51200;&#55148;&#44032; &#44600;&#50640; &#51080;&#51012; &#46412;&#50640; &#50517;&#49332;&#47212;&#51060; &#50773;&#51032; &#47784;&#46304; &#50500;&#46308;&#51012; &#51453;&#51060;&#44256; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796;&#45716; &#49548;&#47928;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#47588;</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2SA.13.31"><span class="label">31</span><span class="content">&#50773;&#51060; &#44263; &#51068;&#50612;&#45208;&#49436; &#44536; &#50743;&#51012; &#52258;&#44256; &#46405;&#50640; &#50638;&#46300;&#47084;&#51648;&#44256; &#44536; &#49888;&#48373;&#46308;&#46020; &#45796; &#50743;&#51012; &#52258;&#44256; &#47784;&#49492; &#49440;&#51648;&#46972; </span></span><span class="verse v32" data-usfm="2SA.13.32"><span class="label">32</span><span class="content">&#45796;&#50967;&#51032; &#54805; &#49884;&#48064;&#50500;&#51032; &#50500;&#46308; &#50836;&#45208;&#45813;&#51060; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#49548;&#45380; &#50773;&#51088;&#46308;&#51060; &#45796; &#51453;&#51076;&#51012; &#45817;&#54620;&#51460;&#47196; &#49373;&#44033;&#51648; &#47560;&#50741;&#49548;&#49436; &#50724;&#51649; &#50516;&#45436;&#47564; &#51453;&#50632;&#51004;&#47532;&#51060;&#45796; &#51200;&#44032; &#50517;&#49332;&#47212;&#51032; &#45572;&#51060; &#45796;&#47568;&#51012; &#50837;&#46104;&#44172; &#54620; &#45216;&#48512;&#53552; &#50517;&#49332;&#47212;&#51060; &#44208;&#49900;&#54620; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="2SA.13.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#54616;&#50728;&#51593; &#45236; &#51452; &#50773;&#51060;&#50668; &#50773;&#51088;&#46308;&#51060; &#45796; &#51453;&#51008;&#51460;&#47196; &#49373;&#44033;&#54616;&#50668; &#44312;&#45392;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#50516;&#45436;&#47564; &#51453;&#50632;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v34" data-usfm="2SA.13.34"><span class="label">34</span><span class="content">&#51060;&#50640; &#50517;&#49332;&#47212;&#51008; &#46020;&#47581;&#54616;&#45768;&#46972; &#54028;&#49688;&#54616;&#45716; &#49548;&#45380;&#51060; &#45576;&#51012; &#46308;&#50612; &#48372;&#45768; &#46263;&#49328; &#50616;&#45909;&#44600;&#47196; &#50668;&#47084; &#49324;&#46988;&#51060; &#50724;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="2SA.13.35"><span class="label">35</span><span class="content">&#50836;&#45208;&#45813;&#51060; &#50773;&#44760; &#44256;&#54616;&#46104; &#50773;&#51088;&#46308;&#51060; &#50724;&#45208;&#51060;&#45796; &#51333;&#51032; &#47568;&#54620;&#45824;&#47196; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v36" data-usfm="2SA.13.36"><span class="label">36</span><span class="content">&#47568;&#51012; &#47560;&#52824;&#51088; &#50773;&#51088;&#46308;&#51060; &#51060;&#47476;&#47084; &#45824;&#49457;&#53685;&#44257;&#54616;&#45768; &#50773;&#44284; &#44536; &#47784;&#46304; &#49888;&#48373;&#46020; &#49900;&#55176; &#53685;&#44257;&#54616;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="2SA.13.37"><span class="label">37</span><span class="content">&#50517;&#49332;&#47212;&#51008; &#46020;&#47581;&#54616;&#50668; &#44536;&#49696; &#50773; &#50516;&#48120;&#54988;&#51032; &#50500;&#46308; &#45804;&#47588;&#50640;&#44172;&#47196; &#44052;&#44256; &#45796;&#50967;&#51008; &#45216;&#47560;&#45796; &#44536; &#50500;&#46308;&#51012; &#51064;&#54616;&#50668; &#49836;&#54140;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v37" data-usfm="2SA.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="2SA.13.38"><span class="label">38</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#46020;&#47581;&#54616;&#50668; &#44536;&#49696;&#47196; &#44032;&#49436; &#44144;&#54620;&#51648; &#49340;&#45380;&#51060;&#46972; </span></span><span class="verse v39" data-usfm="2SA.13.39"><span class="label">39</span><span class="content">&#45796;&#50967;&#50773;&#51032; &#47560;&#51020;&#51060; &#50517;&#49332;&#47212;&#50640;&#44172; &#54693;&#54616;&#50668; &#44036;&#51208;&#54616;&#45768; &#50516;&#45436;&#51008; &#51060;&#48120; &#51453;&#50632;&#51004;&#48064;&#47196; &#50773;&#51060; &#50948;&#47196;&#47484; &#48155;&#50520;&#51020;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
