<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch14" data-usfm="2SA.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.14.1"><span class="label">1</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51060; &#50773;&#51032; &#47560;&#51020;&#51060; &#50517;&#49332;&#47212;&#50640;&#44172;&#47196; &#54693;&#54616;&#45716;&#51460; &#50508;&#44256; </span></span><span class="verse v2" data-usfm="2SA.14.2"><span class="label">2</span><span class="content">&#46300;&#44256;&#50500;&#50640; &#48372;&#45236;&#50612; &#44144;&#44592;&#49436; &#49836;&#44592; &#51080;&#45716; &#50668;&#51064; &#54616;&#45208;&#47484; &#45936;&#47140;&#45796;&#44032; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#45320;&#45716; &#49345;&#51228; &#46108;&#44163;&#52376;&#47100; &#49345;&#48373;&#51012; &#51077;&#44256; &#44592;&#47492;&#51012; &#48148;&#47476;&#51648; &#47568;&#44256; &#51453;&#51008; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#50724;&#47000; &#49836;&#54140;&#54616;&#45716; &#50668;&#51064; &#44057;&#51060; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="2SA.14.3"><span class="label">3</span><span class="content">&#50773;&#44760; &#46308;&#50612;&#44032;&#49436; &#50668;&#52264;&#50668;&#52264;&#55176; &#47568;&#54616;&#46972;&#44256; &#54624; &#47568;&#51012; &#44536; &#51077;&#50640; &#45347;&#50612;&#51452;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="2SA.14.4"><span class="label">4</span><span class="content">&#46300;&#44256;&#50500; &#50668;&#51064;&#51060; &#50773;&#44760; &#44256;&#54624; &#46412;&#50640; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47140; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#46020;&#50864;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.14.5"><span class="label">5</span><span class="content">&#50773;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#47924;&#49832; &#51068;&#51060;&#45264; &#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#52280; &#44284;&#48512;&#45768;&#51060;&#45796; &#45224;&#54200;&#51008; &#51453;&#44256; </span></span><span class="verse v6" data-usfm="2SA.14.6"><span class="label">6</span><span class="content">&#50500;&#46308; &#46168;&#51060; &#51080;&#45908;&#45768; &#51200;&#55148;&#44032; &#46308;&#50640;&#49436; &#49912;&#50864;&#45208; &#47568;&#47140; &#51460; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51004;&#48064;&#47196; &#51200;&#44032; &#51060;&#47484; &#52432; &#51453;&#51064;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="2SA.14.7"><span class="label">7</span><span class="content">&#50728; &#51313;&#49549;&#51060; &#51068;&#50612;&#45208;&#49436; &#50773;&#51032; &#44228;&#51665;&#51333; &#45208;&#47484; &#54605;&#48149;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#44536; &#46041;&#49373;&#51012; &#51453;&#51064; &#51088;&#47484; &#45236;&#50612;&#45459;&#51004;&#46972; &#50864;&#47532;&#44032; &#44536; &#46041;&#49373; &#51453;&#51064; &#51396;&#47484; &#44058;&#50500; &#51200;&#47484; &#51453;&#50668; &#49324;&#51088; &#46112;&#44163;&#44620;&#51648; &#45130;&#44192;&#45432;&#46972; &#54616;&#50724;&#45768; &#44536;&#47084;&#54620;&#51593; &#51200;&#55148;&#44032; &#45236;&#44172; &#45224;&#50500; &#51080;&#45716; &#49711;&#48520;&#51012; &#44732;&#49436; &#45236; &#45224;&#54200;&#51032; &#51060;&#47492;&#44284; &#50472;&#47484; &#49464;&#49345;&#50640; &#45180;&#52432;&#46160;&#51648; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="2SA.14.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#50668;&#51064;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#51665;&#51004;&#47196; &#44032;&#46972; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#47749;&#47161;&#51012; &#45236;&#47532;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="2SA.14.9"><span class="label">9</span><span class="content">&#46300;&#44256;&#50500; &#50668;&#51064;&#51060; &#50773;&#44760; &#44256;&#54616;&#46104; &#45236; &#51452; &#50773;&#51060;&#50668; &#44536; &#51396;&#45716; &#45208;&#50752; &#45236; &#50500;&#48708;&#51032; &#51665;&#51004;&#47196; &#46028;&#47540; &#44163;&#51060;&#45768; &#50773;&#44284; &#50773;&#50948;&#45716; &#54728;&#47932;&#51060; &#50630;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="2SA.14.10"><span class="label">10</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#45572;&#44396;&#46304;&#51648; &#45348;&#44172; &#47568;&#54616;&#45716; &#51088;&#47484; &#45236;&#44172;&#47196; &#45936;&#47140;&#50724;&#46972; &#51200;&#44032; &#45796;&#49884;&#45716; &#45320;&#47484; &#44148;&#46300;&#47532;&#51648;&#46020; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="2SA.14.11"><span class="label">11</span><span class="content">&#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#50773;&#51008; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49373;&#44033;&#54616;&#49324; &#50896;&#49688; &#44058;&#45716; &#51088;&#47196; &#45908; &#51453;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; &#45236; &#50500;&#46308;&#51012; &#51453;&#51068;&#44620; &#46160;&#47140;&#50892;&#54616;&#45208;&#51060;&#45796; &#50773;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45348; &#50500;&#46308;&#51032; &#47672;&#47532;&#52852;&#46973; &#54616;&#45208;&#46972;&#46020; &#46405;&#50640; &#46504;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="2SA.14.12"><span class="label">12</span><span class="content">&#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#44228;&#51665;&#51333;&#51012; &#50857;&#45225;&#54616;&#50668; &#54620; &#47568;&#50432;&#51004;&#47196; &#45236; &#51452; &#50773;&#44760; &#50668;&#52057;&#44172; &#54616;&#50741;&#49548;&#49436; &#44032;&#47196;&#46104; &#47568;&#54616;&#46972; </span></span><span class="verse v13" data-usfm="2SA.14.13"><span class="label">13</span><span class="content">&#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#50612;&#52236;&#54616;&#50668; &#50773;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#50640;&#44172; &#45824;&#54616;&#50668; &#51060;&#44057;&#51008; &#46020;&#47784;&#47484; &#54616;&#49512;&#45208;&#51060;&#44620; &#51060; &#47568;&#50432;&#51012; &#54616;&#49512;&#51004;&#45768; &#50773;&#44760;&#49436; &#51396; &#51080;&#45716; &#49324;&#46988; &#44057;&#51060; &#46104;&#49900;&#51008; &#44536; &#45236;&#50612;&#51923;&#44596; &#51088;&#47484; &#51665;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#50500;&#45768;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="2SA.14.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#54596;&#44221; &#51453;&#51004;&#47532;&#45768; &#46405;&#50640; &#50143;&#50500;&#51652; &#47932;&#51012; &#45796;&#49884; &#47784;&#51004;&#51648; &#47803;&#54632; &#44057;&#51012; &#44163;&#51060;&#50724;&#45208; &#54616;&#45208;&#45784;&#51008; &#49373;&#47749;&#51012; &#48764;&#50519;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#48169;&#52293;&#51012; &#48288;&#54392;&#49324; &#45236;&#50612;&#51923;&#44596; &#51088;&#47196; &#54616;&#45208;&#45784;&#44760; &#48260;&#47536; &#51088;&#44032; &#46104;&#51648; &#50506;&#44172; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="2SA.14.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#50752;&#49436; &#45236; &#51452; &#50773;&#44760; &#51060; &#47568;&#50432;&#51012; &#50668;&#52057;&#45716; &#44163;&#51008; &#48177;&#49457;&#46308;&#51060; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#48064;&#47196; &#44228;&#51665;&#51333;&#51060; &#49828;&#49828;&#47196; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50773;&#44760; &#50668;&#52040;&#47732; &#54841;&#49884; &#51333;&#51032; &#52397;&#54616;&#45716; &#44163;&#51012; &#49884;&#54665;&#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="2SA.14.16"><span class="label">16</span><span class="content">&#50773;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#45208;&#50752; &#45236; &#50500;&#46308;&#51012; &#54632;&#44760; &#54616;&#45208;&#45784;&#51032; &#49328;&#50629;&#50640;&#49436; &#45130;&#51012; &#51088;&#51032; &#49552;&#50640;&#49436; &#51333;&#51012; &#44396;&#50896;&#54616;&#49884;&#47532;&#46972; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="2SA.14.17"><span class="label">17</span><span class="content">&#44228;&#51665;&#51333;&#51060; &#46608; &#49828;&#49828;&#47196; &#47568;&#54616;&#44592;&#47484; &#45236; &#51452; &#50773;&#51032; &#47568;&#50432;&#51060; &#45208;&#51032; &#50948;&#47196;&#44032; &#46104;&#44592;&#47484; &#50896;&#54620;&#45796; &#54616;&#50688;&#49324;&#50724;&#45768; &#51060;&#45716; &#45236; &#51452; &#50773;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088; &#44057;&#51060; &#49440;&#44284; &#50501;&#51012; &#48516;&#44036;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796; &#50896;&#52968;&#45824; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#44284; &#44057;&#51060; &#44228;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="2SA.14.18"><span class="label">18</span><span class="content">&#50773;&#51060; &#44536; &#50668;&#51064;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#51060;&#47476;&#46104; &#45236;&#44032; &#45348;&#44172; &#47931;&#45716; &#44163;&#51012; &#49704;&#44592;&#51648; &#47568;&#46972; &#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#45236; &#51452; &#50773;&#51008; &#47568;&#50432;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="2SA.14.19"><span class="label">19</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#51060; &#47784;&#46304; &#51068;&#50640; &#50836;&#50517;&#51060; &#45320;&#50752; &#54632;&#44760; &#54616;&#50688;&#45712;&#45264; &#50668;&#51064;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#51452; &#50773;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50741;&#45208;&#45768; &#47924;&#47495; &#45236; &#51452; &#50773;&#51032; &#47568;&#50432;&#51012; &#51340;&#47196;&#45208; &#50864;&#47196;&#45208; &#50734;&#44600; &#51088;&#44032; &#50630;&#51004;&#47532;&#51060;&#45796; &#50773;&#51032; &#51333; &#50836;&#50517;&#51060; &#45236;&#44172; &#47749;&#54616;&#50688;&#44256; &#51200;&#44032; &#51060; &#47784;&#46304; &#47568;&#51012; &#50773;&#51032; &#44228;&#51665;&#51333;&#51032; &#51077;&#50640; &#45347;&#50612;&#51452;&#50632;&#49324;&#50724;&#45768; </span></span><span class="verse v20" data-usfm="2SA.14.20"><span class="label">20</span><span class="content">&#51060;&#45716; &#50773;&#51032; &#51333; &#50836;&#50517;&#51060; &#51060; &#51068;&#51032; &#54805;&#54200;&#51012; &#48320;&#54616;&#47140; &#54616;&#50668; &#51060;&#47111;&#44172; &#54632;&#51060;&#45768;&#51060;&#45796; &#45236; &#51452; &#50773;&#51032; &#51648;&#54812;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#51032; &#51648;&#54812;&#50752; &#44057;&#50500;&#49436; &#46405;&#50640; &#51080;&#45716; &#51068;&#51012; &#45796; &#50500;&#49884;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2SA.14.21"><span class="label">21</span><span class="content">&#50773;&#51060; &#50836;&#50517;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51060; &#51068;&#51012; &#54728;&#46973;&#54616;&#50688;&#51004;&#45768; &#44032;&#49436; &#49548;&#45380; &#50517;&#49332;&#47212;&#51012; &#45936;&#47140; &#50724;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.14.22"><span class="label">22</span><span class="content">&#50836;&#50517;&#51060; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#44256; &#50773;&#51012; &#50948;&#54616;&#50668; &#48373;&#51012; &#48716;&#44256; &#44032;&#47196;&#46104; &#45236; &#51452; &#50773;&#51060;&#50668; &#51333;&#51032; &#44396;&#54632;&#51012; &#54728;&#46973;&#54616;&#49884;&#45768; &#51333;&#51060; &#50773; &#50526;&#50640;&#49436; &#51008;&#54812; &#48155;&#51008;&#51460;&#51012; &#50724;&#45720;&#45216; &#50500;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="2SA.14.23"><span class="label">23</span><span class="content">&#51068;&#50612;&#45208; &#44536;&#49696;&#47196; &#44032;&#49436; &#50517;&#49332;&#47212;&#51012; &#45936;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50724;&#45768; </span></span><span class="verse v24" data-usfm="2SA.14.24"><span class="label">24</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#51200;&#47484; &#44536; &#51665;&#51004;&#47196; &#47932;&#47084;&#44032;&#44172; &#54616;&#44256; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47568;&#44172; &#54616;&#46972; &#54616;&#47588; &#50517;&#49332;&#47212;&#51060; &#51088;&#44592; &#51665;&#51004;&#47196; &#44032;&#44256; &#50773;&#51032; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="2SA.14.25"><span class="label">25</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#50517;&#49332;&#47212; &#44057;&#51060; &#50500;&#47492;&#45796;&#50880;&#51004;&#47196; &#53356;&#44172; &#52845;&#52268; &#48155;&#45716; &#51088;&#44032; &#50630;&#50632;&#51004;&#45768; &#51200;&#45716; &#48156;&#48148;&#45797;&#48512;&#53552; &#51221;&#49688;&#47532;&#44620;&#51648; &#55136;&#51060; &#50630;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.14.26"><span class="label">26</span><span class="content">&#44536; &#47672;&#47532;&#53560;&#51060; &#47924;&#44144;&#50864;&#48064;&#47196; &#45380;&#47568;&#47560;&#45796; &#44622;&#50520;&#51004;&#47728; &#44536; &#47672;&#47532;&#53560;&#51012; &#44622;&#51012; &#46412;&#50640; &#45804;&#50500; &#48376;&#51593; &#50773;&#51032; &#51200;&#50872;&#47196; &#51060;&#48177; &#49464;&#44180;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="2SA.14.27"><span class="label">27</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#50500;&#46308; &#49483;&#44284; &#46392; &#54616;&#45208;&#47484; &#45235;&#50520;&#45716;&#45936; &#46392;&#51032; &#51060;&#47492;&#51008; &#45796;&#47568;&#51060;&#46972; &#50620;&#44404;&#51060; &#50500;&#47492;&#45796;&#50868; &#50668;&#51088;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="2SA.14.28"><span class="label">28</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#51060;&#53468; &#46041;&#50504;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#51004;&#46104; &#50773;&#51032; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.14.29"><span class="label">29</span><span class="content">&#50836;&#50517;&#51012; &#50773;&#44760; &#48372;&#45236;&#47140; &#54616;&#50668; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#48512;&#47476;&#46104; &#50724;&#51648; &#50500;&#45768;&#54616;&#44256; &#46608; &#45796;&#49884; &#48372;&#45236;&#46104; &#50724;&#51648; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v30" data-usfm="2SA.14.30"><span class="label">30</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#44536; &#51333;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#46972; &#50836;&#50517;&#51032; &#48173;&#51060; &#45236; &#48173; &#44540;&#52376;&#50640; &#51080;&#44256; &#44144;&#44592; &#48372;&#47532;&#44032; &#51080;&#51004;&#45768; &#44032;&#49436; &#48520;&#51012; &#45459;&#51004;&#46972; &#50517;&#49332;&#47212;&#51032; &#51333;&#46308;&#51060; &#44536; &#48173;&#50640; &#48520;&#51012; &#45459;&#50520;&#45908;&#45768; </span></span><span class="verse v31" data-usfm="2SA.14.31"><span class="label">31</span><span class="content">&#50836;&#50517;&#51060; &#51068;&#50612;&#45208; &#50517;&#49332;&#47212;&#51032; &#51665;&#51004;&#47196; &#50752;&#49436; &#50517;&#49332;&#47212;&#50640;&#44172; &#51060;&#47476;&#46104; &#50612;&#52236;&#54616;&#50668; &#45348; &#51333;&#46308;&#51060; &#45236; &#48173;&#50640; &#48520;&#51012; &#45459;&#50520;&#45712;&#45264; </span></span><span class="verse v32" data-usfm="2SA.14.32"><span class="label">32</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#50836;&#50517;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#51068;&#52237; &#49324;&#46988;&#51012; &#45348;&#44172; &#48372;&#45236;&#50612; &#45320;&#47484; &#51060;&#47532;&#47196; &#52397;&#54620; &#44163;&#51008; &#45236;&#44032; &#45320;&#47484; &#50773;&#44760; &#48372;&#45236;&#50612; &#44256;&#54616;&#44172; &#54616;&#44592;&#47484; &#50612;&#52236;&#54616;&#50668; &#45236;&#44032; &#44536;&#49696;&#50640;&#49436; &#46028;&#50500;&#50724;&#44172; &#46104;&#50632;&#45208;&#51060;&#44620; &#51060;&#46412;&#44620;&#51648; &#44144;&#44592; &#51080;&#45716; &#44163;&#51060; &#45236;&#44172; &#45208;&#50520;&#51004;&#47532;&#51060;&#45796; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; &#51060;&#51228;&#45716; &#45348;&#44032; &#45208;&#47196; &#50773;&#51032; &#50620;&#44404;&#51012; &#48372;&#44172; &#54616;&#46972; &#45236;&#44032; &#47564;&#51068; &#51396;&#44032; &#51080;&#51004;&#47732; &#50773;&#51060; &#45208;&#47484; &#51453;&#51060;&#49884;&#45716; &#44163;&#51060; &#44032;&#54616;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="2SA.14.33"><span class="label">33</span><span class="content">&#50836;&#50517;&#51060; &#50773;&#44760; &#45208;&#50500;&#44032;&#49436; &#44536; &#47568;&#51012; &#44256;&#54616;&#47588; &#50773;&#51060; &#50517;&#49332;&#47212;&#51012; &#48512;&#47476;&#45768; &#51200;&#44032; &#50773;&#44760; &#45208;&#50500;&#44032; &#44536; &#50526;&#50640;&#49436; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#50612; &#51208;&#54616;&#47588; &#50773;&#51060; &#50517;&#49332;&#47212;&#44284; &#51077;&#51012; &#47582;&#52628;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
