<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch2" data-usfm="2SA.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.2.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#44032;&#47196;&#46104; &#45236;&#44032; &#50976;&#45796; &#54620; &#49457;&#51004;&#47196; &#50732;&#46972;&#44032;&#47532;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50732;&#46972;&#44032;&#46972; &#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#50612;&#46356;&#47196; &#44032;&#47532;&#51060;&#44620; &#44032;&#46972;&#49324;&#45824; &#54756;&#48652;&#47200;&#51004;&#47196; &#44040;&#52236;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2SA.2.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#46160; &#50500;&#45236; &#51060;&#49828;&#47476;&#50648; &#50668;&#51064; &#50500;&#55176;&#45432;&#50516;&#44284; &#44040;&#47708; &#49324;&#46988; &#45208;&#48156;&#51032; &#50500;&#45236; &#46104;&#50632;&#45912; &#50500;&#48708;&#44032;&#51068;&#51012; &#45936;&#47532;&#44256; &#44536;&#47532;&#47196; &#50732;&#46972;&#44040; &#46412;&#50640; </span></span><span class="verse v3" data-usfm="2SA.2.3"><span class="label">3</span><span class="content">&#46608; &#51088;&#44592;&#50752; &#54632;&#44760;&#54620; &#51333;&#51088;&#46308;&#44284; &#44536;&#46308;&#51032; &#44428;&#49549;&#46308;&#51012; &#45796; &#45936;&#47532;&#44256; &#50732;&#46972;&#44032;&#49436; &#54756;&#48652;&#47200; &#44033; &#49457;&#50640; &#44144;&#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="2SA.2.4"><span class="label">4</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#44144;&#44592;&#49436; &#45796;&#50967;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#50976;&#45796; &#51313;&#49549;&#51032; &#50773;&#51012; &#49340;&#50520;&#45908;&#46972; &#54841;&#51060; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#50872;&#51012; &#51109;&#49324;&#54620; &#49324;&#46988;&#51008; &#44600;&#47476;&#50519; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#51060;&#45768;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v5" data-usfm="2SA.2.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51060; &#44600;&#47476;&#50519; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#50640;&#44172; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#45320;&#55148; &#51452; &#49324;&#50872;&#50640;&#44172; &#51060;&#52376;&#47100; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#51109;&#49324;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760; &#48373;&#51012; &#48155;&#51012;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.2.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#51060; &#51068;&#51012; &#54616;&#50688;&#51004;&#45768; &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#51008;&#54812;&#50752; &#51652;&#47532;&#47196; &#45320;&#55148;&#50640;&#44172; &#48288;&#54392;&#49884;&#44592;&#47484; &#50896;&#54616;&#44256; &#45208;&#46020; &#51060; &#49440;&#54620; &#51068;&#51012; &#45320;&#55148;&#50640;&#44172; &#44058;&#51004;&#47532;&#45768; </span></span><span class="verse v7" data-usfm="2SA.2.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#49552;&#51012; &#44053;&#54616;&#44172; &#54616;&#44256; &#45812;&#45824;&#55176; &#54624;&#52236;&#50612;&#45796; &#45320;&#55148; &#51452; &#49324;&#50872;&#51060; &#51453;&#50632;&#44256; &#46608; &#50976;&#45796; &#51313;&#49549;&#51060; &#45236;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51200;&#55148;&#51032; &#50773;&#51012; &#49340;&#50520;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2SA.2.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51032; &#44400;&#51109; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#51060; &#51060;&#48120; &#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#48372;&#49483;&#51012; &#45936;&#47532;&#44256; &#47560;&#54616;&#45208;&#51076;&#51004;&#47196; &#44148;&#45320;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.2.9"><span class="label">9</span><span class="content">&#44600;&#47476;&#50519;&#44284; &#50500;&#49696;&#44284; &#51060;&#49828;&#47476;&#50648;&#44284; &#50640;&#48652;&#46972;&#51076;&#44284; &#48288;&#45264;&#48124;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51012; &#49340;&#50520;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2SA.2.10"><span class="label">10</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#48372;&#49483;&#51060; &#48708;&#47196;&#49548; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46112; &#46412;&#50640; &#45208;&#51060; &#49324;&#49901;&#49464;&#47728; &#46160;&#54644; &#46041;&#50504; &#50948;&#50640; &#51080;&#51004;&#45768;&#46972; &#50976;&#45796; &#51313;&#49549;&#51008; &#45796;&#50967;&#51012; &#46384;&#47476;&#45768; </span></span><span class="verse v11" data-usfm="2SA.2.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#51060; &#54756;&#48652;&#47200;&#50640;&#49436; &#50976;&#45796; &#51313;&#49549;&#51032; &#50773;&#51060; &#46108; &#45216; &#49688;&#45716; &#51068;&#44273;&#54644; &#50668;&#49455;&#45804;&#51060;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="2SA.2.12"><span class="label">12</span><span class="content">&#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#44284; &#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#48372;&#49483;&#51032; &#49888;&#48373;&#46308;&#51008; &#47560;&#54616;&#45208;&#51076;&#50640;&#49436; &#45208;&#50752;&#49436; &#44592;&#48652;&#50728;&#50640; &#51060;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.2.13"><span class="label">13</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#44284; &#45796;&#50967;&#51032; &#49888;&#48373;&#46308;&#46020; &#45208;&#50752;&#49436; &#44592;&#48652;&#50728; &#47803;&#44032;&#50640;&#49436; &#51200;&#55148;&#47484; &#47564;&#45208; &#50505;&#51004;&#45768; &#51060;&#45716; &#47803; &#51060;&#54200;&#51060;&#50836; &#51200;&#45716; &#47803; &#51200;&#54200;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="2SA.2.14"><span class="label">14</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#50836;&#50517;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#49548;&#45380;&#46308;&#47196; &#51068;&#50612;&#45208;&#49436; &#50864;&#47532; &#50526;&#50640;&#49436; &#51109;&#45212;&#54616;&#44172; &#54616;&#51088; &#50836;&#50517;&#51060; &#44032;&#47196;&#46104; &#51068;&#50612;&#45208;&#44172; &#54616;&#51088; &#54616;&#47588; </span></span><span class="verse v15" data-usfm="2SA.2.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#51068;&#50612;&#45208; &#44536; &#49688;&#54952;&#45824;&#47196; &#45208;&#50500;&#44032;&#45768; &#48288;&#45264;&#48124;&#44284; &#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#48372;&#49483;&#51032; &#54200;&#50640; &#50676; &#46168;&#51060;&#50836; &#45796;&#50967;&#51032; &#49888;&#48373; &#51473;&#50640; &#50676; &#46168;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="2SA.2.16"><span class="label">16</span><span class="content">&#44033;&#44592; &#51201;&#49688;&#51032; &#47672;&#47532;&#47484; &#51105;&#44256; &#52860;&#47196; &#51201;&#49688;&#51032; &#50694;&#44396;&#47532;&#47484; &#52236;&#47476;&#47588; &#51068;&#51228;&#55176; &#50416;&#47084;&#51652;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#44536;&#44275;&#51012; &#54764;&#44051;&#54635;&#49688;&#47548;&#51060;&#46972; &#51068;&#52972;&#50632;&#51004;&#47728; &#44592;&#48652;&#50728;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2SA.2.17"><span class="label">17</span><span class="content">&#44536; &#45216;&#50640; &#49912;&#50880;&#51060; &#49900;&#55176; &#47609;&#47148;&#54616;&#45908;&#45768; &#50500;&#48652;&#45356;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#45796;&#50967;&#51032; &#49888;&#48373;&#46308; &#50526;&#50640;&#49436; &#54056;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2SA.2.18"><span class="label">18</span><span class="content">&#44536;&#44275;&#50640; &#49828;&#47336;&#50556;&#51032; &#49464; &#50500;&#46308; &#50836;&#50517;&#44284; &#50500;&#48708;&#49352;&#50752; &#50500;&#49324;&#54764;&#51060; &#51080;&#50632;&#45716;&#45936; &#50500;&#49324;&#54764;&#51032; &#48156;&#51008; &#46308;&#45432;&#47336; &#44057;&#51060; &#48736;&#47476;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.2.19"><span class="label">19</span><span class="content">&#50500;&#49324;&#54764;&#51060; &#50500;&#48652;&#45356;&#51012; &#51923;&#50500; &#45804;&#47140;&#44032;&#46104; &#51340;&#50864;&#47196; &#52824;&#50864;&#52824;&#51648; &#50506;&#44256; &#50500;&#48652;&#45356;&#51032; &#46244;&#47484; &#51923;&#51004;&#45768; </span></span><span class="verse v20" data-usfm="2SA.2.20"><span class="label">20</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#46244;&#47484; &#46028;&#50500; &#48372;&#47728; &#44032;&#47196;&#46104; &#50500;&#49324;&#54764;&#50500; &#45320;&#45264; &#45824;&#45813;&#54616;&#46104; &#45236;&#47196;&#46972; </span></span><span class="verse v21" data-usfm="2SA.2.21"><span class="label">21</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#51340;&#54200;&#51004;&#47196;&#45208; &#50864;&#54200;&#51004;&#47196;&#45208; &#52824;&#50864;&#52432;&#49436; &#49548;&#45380; &#54616;&#45208;&#47484; &#51105;&#50500; &#44536; &#44400;&#48373;&#51012; &#48764;&#50519;&#51004;&#46972; &#54616;&#46104; &#50500;&#49324;&#54764;&#51060; &#52824;&#50864;&#52824;&#44592;&#47484; &#50896;&#52824; &#50506;&#44256; &#44536; &#46244;&#47484; &#51923;&#51004;&#47588; </span></span><span class="verse v22" data-usfm="2SA.2.22"><span class="label">22</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#45796;&#49884; &#50500;&#49324;&#54764;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45208; &#51923;&#44592;&#47484; &#44536;&#52824;&#46972; &#45236;&#44032; &#45320;&#47484; &#52432;&#49436; &#46405;&#50640; &#50638;&#46300;&#47084;&#51648;&#44172; &#54624; &#44620;&#45805;&#51060; &#47924;&#50631;&#51060;&#45264; &#44536;&#47111;&#44172; &#54616;&#47732; &#45236;&#44032; &#50612;&#46523;&#44172; &#45348; &#54805; &#50836;&#50517;&#51012; &#45824;&#47732;&#54616;&#44192;&#45712;&#45264; &#54616;&#46104; </span></span><span class="verse v23" data-usfm="2SA.2.23"><span class="label">23</span><span class="content">&#51200;&#44032; &#52824;&#50864;&#52824;&#44592;&#47484; &#49899;&#50612;&#54616;&#47588; &#50500;&#48652;&#45356;&#51060; &#52285; &#46244;&#45149;&#51004;&#47196; &#44536; &#48176;&#47484; &#52236;&#47476;&#45768; &#52285;&#51060; &#44536; &#46321;&#51012; &#45040;&#46763;&#44256; &#45208;&#44036;&#51648;&#46972; &#44263; &#44536;&#44275;&#50640; &#50638;&#46300;&#47084;&#51256; &#51453;&#51004;&#47588; &#50500;&#49324;&#54764;&#51032; &#50638;&#46300;&#47084;&#51256; &#51453;&#51008; &#44275;&#50640; &#51060;&#47476;&#45716; &#51088;&#47560;&#45796; &#47672;&#47932;&#47084; &#49456;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="2SA.2.24"><span class="label">24</span><span class="content">&#50836;&#50517;&#44284; &#50500;&#48708;&#49352;&#44032; &#50500;&#48652;&#45356;&#51032; &#46244;&#47484; &#51923;&#50500; &#44592;&#48652;&#50728; &#44144;&#52828; &#46405;&#51032; &#44600; &#44032; &#44592;&#50500; &#47582;&#51008;&#54200; &#50516;&#47560;&#49328;&#50640; &#51060;&#47484; &#46412;&#50640; &#54644;&#44032; &#51276;&#44256; </span></span><span class="verse v25" data-usfm="2SA.2.25"><span class="label">25</span><span class="content">&#48288;&#45264;&#48124; &#51313;&#49549;&#51008; &#54632;&#44760; &#47784;&#50668; &#50500;&#48652;&#45356;&#51012; &#46384;&#46972; &#54620; &#46524;&#47484; &#51060;&#47336;&#44256; &#51089;&#51008; &#49328;&#44845;&#45824;&#44592;&#50640; &#49456;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.2.26"><span class="label">26</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#50836;&#50517;&#50640;&#44172; &#50808;&#52432; &#44032;&#47196;&#46104; &#52860;&#51060; &#50689;&#50689;&#55176; &#49324;&#46988;&#51012; &#49345;&#54616;&#44192;&#45712;&#45264; &#47560;&#52840;&#45236; &#52280;&#54841;&#54620; &#51068;&#51060; &#49373;&#44600; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45348;&#44032; &#50616;&#51228;&#45208; &#47924;&#47532;&#50640;&#44172; &#44536; &#54805;&#51228; &#51923;&#44592;&#47484; &#44536;&#52824;&#46972; &#47749;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="2SA.2.27"><span class="label">27</span><span class="content">&#50836;&#50517;&#51060; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#49324;&#49884;&#44144;&#45768;&#50752; &#45348;&#44032; &#55124;&#45800;&#51032; &#47568;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#47924;&#47532;&#44032; &#50500;&#52840;&#50640; &#45796; &#46028;&#50500;&#44052;&#51012; &#44163;&#51060;&#50836; &#44536; &#54805;&#51228;&#47484; &#51923;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v28" data-usfm="2SA.2.28"><span class="label">28</span><span class="content">&#45208;&#54036;&#51012; &#48520;&#47588; &#50728; &#47924;&#47532;&#44032; &#47672;&#47932;&#47084; &#49436;&#44256; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#51923;&#50500;&#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#49884;&#45716; &#49912;&#50864;&#51648;&#46020; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="2SA.2.29"><span class="label">29</span><span class="content">&#50500;&#48652;&#45356;&#44284; &#44536; &#51333;&#51088;&#46308;&#51060; &#48164;&#49352;&#46020;&#47197; &#54665;&#54616;&#50668; &#50500;&#46972;&#48148;&#47484; &#51648;&#45208; &#50836;&#45800;&#51012; &#44148;&#45320; &#48708;&#46300;&#47200; &#50728; &#46405;&#51012; &#51648;&#45208; &#47560;&#54616;&#45208;&#51076;&#50640; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="2SA.2.30"><span class="label">30</span><span class="content">&#50836;&#50517;&#51060; &#50500;&#48652;&#45356; &#51923;&#44592;&#47484; &#44536;&#52824;&#44256; &#46028;&#50500;&#50752;&#49436; &#47924;&#47532;&#47484; &#45796; &#47784;&#51004;&#45768; &#45796;&#50967;&#51032; &#49888;&#48373; &#51473;&#50640; &#49901; &#44396;&#51064;&#44284; &#50500;&#49324;&#54764;&#51060; &#44432;&#51060; &#45228;&#51004;&#45208; </span></span><span class="verse v31" data-usfm="2SA.2.31"><span class="label">31</span><span class="content">&#45796;&#50967;&#51032; &#49888;&#48373;&#46308;&#51060; &#48288;&#45264;&#48124;&#44284; &#50500;&#48652;&#45356;&#50640;&#44172; &#49549;&#54620; &#51088;&#46308;&#51012; &#52432;&#49436; &#49340;&#48177; &#47449;&#49901;&#47749;&#51012; &#51453;&#50688;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="2SA.2.32"><span class="label">32</span><span class="content">&#47924;&#47532;&#44032; &#50500;&#49324;&#54764;&#51012; &#48288;&#46308;&#47112;&#54772;&#50640; &#51080;&#45716; &#44536; &#50500;&#48708; &#47896;&#50640; &#51109;&#49324;&#54616;&#44256; &#50836;&#50517;&#44284; &#44536; &#51333;&#51088;&#46308;&#51060; &#48164;&#49352;&#46020;&#47197; &#54665;&#54616;&#50668; &#54756;&#48652;&#47200;&#50640; &#51060;&#47484; &#46412;&#50640; &#45216;&#51060; &#48157;&#50520;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
