<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch22" data-usfm="2SA.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.22.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#51012; &#47784;&#46304; &#45824;&#51201;&#51032; &#49552;&#44284; &#49324;&#50872;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49888; &#44536; &#45216;&#50640; &#45796;&#50967;&#51060; &#51060; &#45432;&#47000;&#51032; &#47568;&#50432;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#50500;&#47280;&#50612; </span></span><span class="verse v2" data-usfm="2SA.22.2"><span class="label">2</span><span class="content">&#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#48152;&#49437;&#51060;&#49884;&#50836; &#45208;&#51032; &#50836;&#49352;&#49884;&#50836; &#45208;&#47484; &#44148;&#51648;&#49884;&#45716; &#51088;&#49884;&#50836;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.22.3"><span class="label">3</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#45208;&#51032; &#54588;&#54624; &#48148;&#50948;&#49884;&#50836; &#45208;&#51032; &#48169;&#54056;&#49884;&#50836; &#45208;&#51032; &#44396;&#50896;&#51032; &#49108;&#51060;&#49884;&#50836; &#45208;&#51032; &#45458;&#51008; &#47581;&#45824;&#49884;&#50836; &#45208;&#51032; &#54588;&#46976;&#52376;&#49884;&#50836; &#45208;&#51032; &#44396;&#50896;&#51088;&#49884;&#46972; &#45208;&#47484; &#55113;&#50501;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="2SA.22.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#52268;&#49569; &#48155;&#51004;&#49892; &#50668;&#54840;&#50752;&#44760; &#50500;&#47280;&#47532;&#45768; &#45236; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="2SA.22.5"><span class="label">5</span><span class="content">&#49324;&#47581;&#51032; &#47932;&#44208;&#51060; &#45208;&#47484; &#50640;&#50864;&#44256; &#48520;&#51032;&#51032; &#52285;&#49688;&#44032; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="2SA.22.6"><span class="label">6</span><span class="content">&#51020;&#48512;&#51032; &#51460;&#51060; &#45208;&#47484; &#46160;&#47476;&#44256; &#49324;&#47581;&#51032; &#50732;&#47924;&#44032; &#45236;&#44172; &#51060;&#47476;&#47104;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="2SA.22.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#54872;&#45212; &#51473;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#50500;&#47280;&#47728; &#45208;&#51032; &#54616;&#45208;&#45784;&#44760; &#50500;&#47280;&#50632;&#45908;&#45768; &#51200;&#44032; &#44536; &#51204;&#50640;&#49436; &#45236; &#49548;&#47532;&#47484; &#46308;&#51004;&#49900;&#51060;&#50668; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#44536; &#44480;&#50640; &#46308;&#47160;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="2SA.22.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#46405;&#51060; &#51652;&#46041;&#54616;&#44256; &#46504;&#47728; &#54616;&#45720; &#44592;&#52488;&#44032; &#50836;&#46041;&#54616;&#44256; &#55124;&#46308;&#47160;&#51004;&#45768; &#44536;&#51032; &#51652;&#45432;&#47484; &#51064;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="2SA.22.9"><span class="label">9</span><span class="content">&#44536; &#53076;&#50640;&#49436; &#50672;&#44592;&#44032; &#50724;&#47476;&#44256; &#51077;&#50640;&#49436; &#48520;&#51060; &#45208;&#50752; &#49324;&#47492;&#51060;&#50668; &#44536; &#48520;&#50640; &#49711;&#51060; &#54588;&#50632;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="2SA.22.10"><span class="label">10</span><span class="content">&#51200;&#44032; &#46608; &#54616;&#45720;&#51012; &#46300;&#47532;&#50864;&#44256; &#44053;&#47548;&#54616;&#49884;&#45768; &#44536; &#48156; &#50500;&#47000;&#45716; &#50612;&#46161;&#52868;&#52868;&#54616;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="2SA.22.11"><span class="label">11</span><span class="content">&#44536;&#47353;&#51012; &#53440;&#44256; &#45216;&#51004;&#49900;&#51060;&#50668; &#48148;&#46988; &#45216;&#44060; &#50948;&#50640; &#45208;&#53440;&#45208;&#49512;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="2SA.22.12"><span class="label">12</span><span class="content">&#51200;&#44032; &#55121;&#50516; &#44263; &#47784;&#51064; &#47932;&#44284; &#44277;&#51473;&#51032; &#48765;&#48765;&#54620; &#44396;&#47492;&#51004;&#47196; &#46168;&#47536; &#51109;&#47561;&#51012; &#49340;&#51004;&#49900;&#51060;&#50668; </span></span><span class="verse v13" data-usfm="2SA.22.13"><span class="label">13</span><span class="content">&#44536; &#50526;&#50640; &#51080;&#45716; &#44305;&#52292;&#47196; &#51064;&#54616;&#50668; &#49711;&#48520;&#51060; &#54588;&#50632;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="2SA.22.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#50640;&#49436; &#45516;&#49457;&#51012; &#48156;&#54616;&#49884;&#47728; &#51648;&#51316;&#54616;&#49888; &#51088;&#44032; &#51020;&#49457;&#51012; &#45236;&#49900;&#51060;&#50668; </span></span><span class="verse v15" data-usfm="2SA.22.15"><span class="label">15</span><span class="content">&#49332;&#51012; &#45216;&#47140; &#51200;&#55148;&#47484; &#55145;&#51004;&#49884;&#47728; &#48264;&#44060;&#47196; &#54028;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="2SA.22.16"><span class="label">16</span><span class="content">&#51060;&#47092; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#44984;&#51648;&#46988;&#44284; &#53095;&#44608;&#51012; &#51064;&#54616;&#50668; &#47932; &#48145;&#51060; &#46300;&#47084;&#45208;&#44256; &#46405;&#51032; &#44592;&#52488;&#44032; &#45208;&#53440;&#45228;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="2SA.22.17"><span class="label">17</span><span class="content">&#51200;&#44032; &#50948;&#50640;&#49436; &#48372;&#45236;&#49324; &#45208;&#47484; &#52712;&#54616;&#49900;&#51060;&#50668; &#47566;&#51008; &#47932;&#50640;&#49436; &#45208;&#47484; &#44148;&#51256;&#45236;&#49512;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="2SA.22.18"><span class="label">18</span><span class="content">&#45208;&#47484; &#44053;&#54620; &#50896;&#49688;&#50752; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172;&#49436; &#44148;&#51648;&#49512;&#51020;&#51060;&#50668; &#51200;&#55148;&#45716; &#45208;&#48372;&#45796; &#55192;&#49468; &#50672;&#44256;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="2SA.22.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#51032; &#51116;&#50521;&#51032; &#45216;&#50640; &#45236;&#44172; &#51060;&#47476;&#47104;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#51032;&#51648;&#44032; &#46104;&#49512;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="2SA.22.20"><span class="label">20</span><span class="content">&#45208;&#47484; &#46608; &#45331;&#51008; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#44256; &#45208;&#47484; &#44592;&#48848;&#54616;&#49884;&#48064;&#47196; &#44396;&#50896;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="2SA.22.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51032;&#47484; &#46384;&#46972; &#49345; &#51452;&#49884;&#47728; &#45236; &#49552;&#51032; &#44648;&#45143;&#54632;&#51012; &#51335;&#50500; &#44058;&#51004;&#49512;&#51004;&#45768; </span></span><span class="verse v22" data-usfm="2SA.22.22"><span class="label">22</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#46020;&#47484; &#51648;&#53412;&#44256; &#50501;&#51012; &#54665;&#54616;&#50668; &#45236; &#54616;&#45208;&#45784;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="2SA.22.23"><span class="label">23</span><span class="content">&#44536; &#47784;&#46304; &#44508;&#47168;&#47484; &#45236; &#50526;&#50640; &#46160;&#44256; &#44536; &#50984;&#47168;&#47484; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v24" data-usfm="2SA.22.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#46608; &#44536; &#50526;&#50640; &#50756;&#51204;&#54616;&#50668; &#49828;&#49828;&#47196; &#51648;&#53020; &#51396;&#50501;&#51012; &#54588;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v25" data-usfm="2SA.22.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51032;&#45824;&#47196;, &#44536; &#47785;&#51204;&#50640; &#45236; &#44648;&#45143;&#54620;&#45824;&#47196; &#45236;&#44172; &#44058;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="2SA.22.26"><span class="label">26</span><span class="content">&#51088;&#48708;&#54620; &#51088;&#50640;&#44172;&#45716; &#51452;&#51032; &#51088;&#48708;&#54616;&#49900;&#51012; &#45208;&#53440;&#45236;&#49884;&#47728; &#50756;&#51204;&#54620; &#51088;&#50640;&#44172;&#45716; &#51452;&#51032; &#50756;&#51204;&#54616;&#49900;&#51012; &#48372;&#51060;&#49884;&#47728; </span></span><span class="verse v27" data-usfm="2SA.22.27"><span class="label">27</span><span class="content">&#44648;&#45143;&#54620; &#51088;&#50640;&#44172;&#45716; &#51452;&#51032; &#44648;&#45143;&#54616;&#49900;&#51012; &#48372;&#51060;&#49884;&#47728; &#49324;&#53945;&#54620; &#51088;&#50640;&#44172;&#45716; &#51452;&#51032; &#44144;&#49828;&#47532;&#49900;&#51012; &#48372;&#51060;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="2SA.22.28"><span class="label">28</span><span class="content">&#51452;&#44760;&#49436; &#44260;&#44256;&#54620; &#48177;&#49457;&#51008; &#44396;&#50896;&#54616;&#49884;&#44256; &#44368;&#47564;&#54620; &#51088;&#47484; &#49332;&#54588;&#49324; &#45230;&#52628;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="2SA.22.29"><span class="label">29</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#45208;&#51032; &#46321;&#48520;&#51060;&#49884;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#55121;&#50516;&#51012; &#48157;&#55176;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="2SA.22.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#51032;&#47280;&#54616;&#44256; &#51201;&#44400;&#50640; &#45804;&#47532;&#47728; &#45236; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#44256; &#49457;&#48317;&#51012; &#46832;&#50612; &#45336;&#45208;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="2SA.22.31"><span class="label">31</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46020;&#45716; &#50756;&#51204;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51008; &#51221;&#48120;&#54616;&#45768; &#51200;&#45716; &#51088;&#44592;&#50640;&#44172; &#54588;&#54616;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#48169;&#54056;&#49884;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="2SA.22.32"><span class="label">32</span><span class="content">&#50668;&#54840;&#50752; &#50808;&#50640; &#45572;&#44032; &#54616;&#45208;&#45784;&#51060;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784; &#50808;&#50640; &#45572;&#44032; &#48148;&#50948;&#45544; </span></span><span class="verse v33" data-usfm="2SA.22.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45208;&#51032; &#44204;&#44256;&#54620; &#50836;&#49352;&#49884;&#47728; &#45208;&#47484; &#50728;&#51204;&#54620; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#47728; </span></span><span class="verse v34" data-usfm="2SA.22.34"><span class="label">34</span><span class="content">&#45208;&#51032; &#48156;&#47196; &#50516;&#49324;&#49844; &#48156; &#44057;&#44172; &#54616;&#49884;&#47728; &#45208;&#47484; &#45208;&#51032; &#45458;&#51008; &#44275;&#50640; &#49464;&#50864;&#49884;&#47728; </span></span><span class="verse v35" data-usfm="2SA.22.35"><span class="label">35</span><span class="content">&#45236; &#49552;&#51012; &#44032;&#47476;&#52432; &#49912;&#50864;&#44172; &#54616;&#49884;&#45768; &#45236; &#54036;&#51060; &#45451;&#54876;&#51012; &#45817;&#44592;&#46020;&#45796; </span></span><span class="verse v36" data-usfm="2SA.22.36"><span class="label">36</span><span class="content">&#51452;&#44760;&#49436; &#46608; &#51452;&#51032; &#44396;&#50896;&#51032; &#48169;&#54056;&#47484; &#45236;&#44172; &#51452;&#49884;&#47728; &#51452;&#51032; &#50728;&#50976;&#54632;&#51060; &#45208;&#47484; &#53356;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v37" data-usfm="2SA.22.37"><span class="label">37</span><span class="content">&#45236; &#44152;&#51020;&#51012; &#45331;&#44172; &#54616;&#49512;&#44256; &#45208;&#47196; &#49892;&#51313;&#51648; &#50506;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v38" data-usfm="2SA.22.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#45236; &#50896;&#49688;&#47484; &#46384;&#46972; &#47736;&#54616;&#50688;&#49324;&#50724;&#47728; &#51200;&#55148;&#47484; &#47924;&#52236;&#47476;&#44592; &#51204;&#50640;&#45716; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v39" data-usfm="2SA.22.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#47484; &#47924;&#52244;&#47084; &#54028;&#54616;&#50688;&#45908;&#45768; &#51200;&#55148;&#44032; &#45236; &#48156; &#50500;&#47000; &#50638;&#46300;&#47084;&#51648;&#44256; &#45733;&#55176; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v40" data-usfm="2SA.22.40"><span class="label">40</span><span class="content">&#51060;&#45716; &#51452;&#44760;&#49436; &#45208;&#47196; &#51204;&#51137;&#52992; &#54616;&#47140;&#44256; &#45733;&#47141;&#51004;&#47196; &#45236;&#44172; &#46944; &#46944;&#50864;&#49324; &#51068;&#50612;&#45208; &#45208;&#47484; &#52824;&#45716; &#51088;&#47196; &#45236;&#44172; &#44404;&#48373;&#52992; &#54616;&#49512;&#49324;&#50724;&#47728; </span></span><span class="verse v41" data-usfm="2SA.22.41"><span class="label">41</span><span class="content">&#51452;&#44760;&#49436; &#46608; &#45236; &#50896;&#49688;&#46308;&#47196; &#46321;&#51012; &#45236;&#44172;&#47196; &#54693;&#54616;&#44172; &#54616;&#49884;&#44256; &#45208;&#47196; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#45130;&#50612;&#48260;&#47532;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v42" data-usfm="2SA.22.42"><span class="label">42</span><span class="content">&#51200;&#55148;&#44032; &#46168;&#47084;&#48372;&#50500;&#46020; &#44396;&#50896;&#54624; &#51088;&#44032; &#50630;&#50632;&#44256; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v43" data-usfm="2SA.22.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#47484; &#46405;&#51032; &#54000;&#45132; &#44057;&#51060; &#48512;&#49828;&#47084;&#46888;&#47532;&#44256; &#44144;&#47532;&#51032; &#51652;&#55129; &#44057;&#51060; &#48159;&#50500; &#54756;&#52452;&#45208;&#51060;&#45796; </span></span><span class="verse v44" data-usfm="2SA.22.44"><span class="label">44</span><span class="content">&#51452;&#44760;&#49436; &#46608; &#45208;&#47484; &#45236; &#48177;&#49457;&#51032; &#45796;&#53820;&#50640;&#49436; &#44148;&#51648;&#49884;&#44256; &#45208;&#47484; &#48372;&#51316;&#54616;&#49324; &#50676;&#48169;&#51032; &#51004;&#46904;&#51012; &#49340;&#51004;&#49512;&#51004;&#45768; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#48177;&#49457;&#51060; &#45208;&#47484; &#49452;&#44592;&#47532;&#51060;&#45796; </span></span><span class="verse v45" data-usfm="2SA.22.45"><span class="label">45</span><span class="content">&#51060;&#48169;&#51064;&#46308;&#51060; &#45236;&#44172; &#44404;&#48373;&#54632;&#51060;&#50668; &#51200;&#55148;&#44032; &#45236; &#54413;&#49457;&#51012; &#46307;&#44256; &#44263; &#49692;&#48373;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v46" data-usfm="2SA.22.46"><span class="label">46</span><span class="content">&#51060;&#48169;&#51064;&#46308;&#51060; &#49632;&#48120;&#54616;&#50668; &#44536; &#44204;&#44256;&#54620; &#44275;&#50640;&#49436; &#46504;&#47728; &#45208;&#50724;&#47532;&#47196;&#45796; </span></span><span class="verse v47" data-usfm="2SA.22.47"><span class="label">47</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#49373;&#51316;&#54616;&#49884;&#45768; &#45208;&#51032; &#48148;&#50948;&#47484; &#52268;&#49569;&#54616;&#47728; &#45236; &#44396;&#50896;&#51032; &#48148;&#50948;&#51060;&#49888; &#54616;&#45208;&#45784;&#51012; &#45458;&#51068;&#52236;&#47196;&#45796; </span></span><span class="verse v48" data-usfm="2SA.22.48"><span class="label">48</span><span class="content">&#51060; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#50948;&#54616;&#50668; &#48372;&#49688;&#54616;&#49884;&#44256; &#48124;&#51313;&#46308;&#47196; &#45236;&#44172; &#48373;&#51333;&#52992; &#54616;&#49884;&#47728; </span></span><span class="verse v49" data-usfm="2SA.22.49"><span class="label">49</span><span class="content">&#45208;&#47484; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#45208;&#50724;&#44172; &#54616;&#49884;&#47728; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088; &#50948;&#50640; &#45208;&#47484; &#46300;&#49884;&#44256; &#45208;&#47484; &#44053;&#54252;&#54620; &#51088;&#50640;&#44172;&#49436; &#44148;&#51648;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v50" data-usfm="2SA.22.50"><span class="label">50</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#50676;&#48169; &#51473;&#50640;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v51" data-usfm="2SA.22.51"><span class="label">51</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50773;&#50640;&#44172; &#53360; &#44396;&#50896;&#51012; &#51452;&#49884;&#47728; &#44592;&#47492; &#48512;&#51020; &#48155;&#51008; &#51088;&#50640;&#44172; &#51064;&#51088;&#47484; &#48288;&#54392;&#49900;&#51060;&#50668; &#50689;&#50896;&#53664;&#47197; &#45796;&#50967;&#44284; &#44536; &#54980;&#49552;&#50640;&#44172;&#47196;&#45796; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
