<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch21" data-usfm="2SA.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.21.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51032; &#49884;&#45824;&#50640; &#45380;&#48512;&#45380; &#49340;&#45380; &#44592;&#44540;&#51060; &#51080;&#51004;&#48064;&#47196; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#44036;&#44396;&#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#45716; &#49324;&#50872;&#44284; &#54588;&#47484; &#55128;&#47536; &#44536; &#51665;&#51012; &#51064;&#54632;&#51060;&#45768; &#51200;&#44032; &#44592;&#48652;&#50728; &#49324;&#46988;&#51012; &#51453;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2SA.21.2"><span class="label">2</span><span class="content">&#44592;&#48652;&#50728; &#49324;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#50500;&#45768;&#50836; &#50500;&#47784;&#47532; &#49324;&#46988; &#51473;&#50640;&#49436; &#45224;&#51008; &#51088;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#46308;&#51060; &#51204;&#50640; &#51200;&#55148;&#50640;&#44172; &#47609;&#49464;&#54616;&#50688;&#44144;&#45720; &#49324;&#50872;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#51313;&#49549;&#51012; &#50948;&#54616;&#50668; &#50676;&#49900;&#51060; &#51080;&#51004;&#48064;&#47196; &#51200;&#55148; &#51453;&#51060;&#44592;&#47484; &#44928;&#54616;&#50688;&#45908;&#46972; &#51060;&#50640; &#50773;&#51060; &#44592;&#48652;&#50728; &#49324;&#46988;&#51012; &#48520;&#47084; &#47932;&#51004;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2SA.21.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51060; &#51200;&#55148;&#50640;&#44172; &#47931;&#46104; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50612;&#46523;&#44172; &#54616;&#47028; &#45236;&#44032; &#50612;&#46523;&#44172; &#49549;&#51396;&#54616;&#50668;&#50556; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#44592;&#50629;&#51012; &#50948;&#54616;&#50668; &#48373;&#51012; &#48716;&#44192;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="2SA.21.4"><span class="label">4</span><span class="content">&#44592;&#48652;&#50728; &#49324;&#46988;&#51060; &#45824;&#45813;&#54616;&#46104; &#49324;&#50872;&#44284; &#44536; &#51665;&#44284; &#50864;&#47532; &#49324;&#51060;&#51032; &#51068;&#51008; &#51008;&#44552;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#50724;&#45208; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936;&#49436; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#51068;&#51008; &#50864;&#47532;&#50640;&#44172; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#45796; &#50773;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#51032; &#47568;&#54616;&#45716;&#45824;&#47196; &#49884;&#54665;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="2SA.21.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#50773;&#44760; &#44256;&#54616;&#46104; &#50864;&#47532;&#47484; &#54617;&#49332;&#54616;&#50688;&#44256; &#46608; &#50864;&#47532;&#47484; &#47736;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#44221;&#45236;&#50640; &#47672;&#47932;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140;&#44256; &#47784;&#54644;&#54620; &#49324;&#46988;&#51032; </span></span><span class="verse v6" data-usfm="2SA.21.6"><span class="label">6</span><span class="content">&#51088;&#49552; &#51068;&#44273;&#51012; &#45236;&#50612; &#51452;&#49548;&#49436; &#50668;&#54840;&#50752;&#51032; &#48764;&#49888; &#49324;&#50872;&#51032; &#44256;&#51012; &#44592;&#48652;&#50500;&#50640;&#49436; &#50864;&#47532;&#44032; &#51200;&#55148;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47785;&#47588;&#50612; &#45804;&#44192;&#45208;&#51060;&#45796; &#50773;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236;&#50612; &#51452;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="2SA.21.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#44284; &#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800; &#49324;&#51060;&#50640; &#49436;&#47196; &#50668;&#54840;&#50752;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54620; &#44163;&#51060; &#51080;&#51004;&#48064;&#47196; &#50773;&#51060; &#49324;&#50872;&#51032; &#49552;&#51088; &#50836;&#45208;&#45800;&#51032; &#50500;&#46308; &#48064;&#48708;&#48372;&#49483;&#51008; &#50500;&#45180;&#44256; </span></span><span class="verse v8" data-usfm="2SA.21.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#50500;&#50556;&#51032; &#46392; &#47532;&#49828;&#48148;&#50640;&#44172;&#49436; &#45212; &#51088; &#44263; &#49324;&#50872;&#51032; &#46160; &#50500;&#46308; &#50508;&#47784;&#45768;&#50752; &#48064;&#48708;&#48372;&#49483;&#44284; &#49324;&#50872;&#51032; &#46392; &#47700;&#46989;&#50640;&#44172;&#49436; &#45212; &#51088; &#44263; &#48064;&#54848;&#46991; &#49324;&#46988; &#48148;&#49892;&#47000;&#51032; &#50500;&#46308; &#50500;&#46300;&#47532;&#50648;&#51032; &#45796;&#49455; &#50500;&#46308;&#51012; &#51105;&#44256; </span></span><span class="verse v9" data-usfm="2SA.21.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#47484; &#44592;&#48652;&#50728; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#51060;&#45768; &#44592;&#48652;&#50728; &#49324;&#46988;&#51060; &#51200;&#55148;&#47484; &#49328; &#50948;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#47785;&#47588;&#50612; &#45804;&#47588; &#51200;&#55148; &#51068;&#44273; &#49324;&#46988;&#51060; &#54632;&#44760; &#51453;&#51004;&#45768; &#51453;&#51008; &#46412;&#45716; &#44257;&#49885; &#48288;&#45716; &#52376;&#51020;&#45216; &#44263; &#48372;&#47532; &#48288;&#44592; &#49884;&#51089;&#54616;&#45716; &#46412;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2SA.21.10"><span class="label">10</span><span class="content">&#50500;&#50556;&#51032; &#46392; &#47532;&#49828;&#48148;&#44032; &#44405;&#51008; &#48288;&#47484; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#48152;&#49437; &#50948;&#50640; &#54196;&#44256; &#44257;&#49885; &#48288;&#44592; &#49884;&#51089;&#54624; &#46412;&#48512;&#53552; &#54616;&#45720;&#50640;&#49436; &#48708;&#44032; &#49884;&#52404;&#50640; &#50143;&#50500;&#51648;&#44592;&#44620;&#51648; &#44536; &#49884;&#52404;&#50640; &#45230;&#50640;&#45716; &#44277;&#51473;&#51032; &#49352;&#44032; &#50505;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#48164;&#50640;&#45716; &#46308;&#51664;&#49849;&#51060; &#48276;&#54616;&#51648; &#47803;&#54616;&#44172; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.21.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#50500;&#50556;&#51032; &#46392; &#49324;&#50872;&#51032; &#52393; &#47532;&#49828;&#48148;&#51032; &#54665;&#54620; &#51068;&#51060; &#45796;&#50967;&#50640;&#44172; &#46308;&#47532;&#47588; </span></span><span class="verse v12" data-usfm="2SA.21.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#49436; &#49324;&#50872;&#51032; &#48904;&#50752; &#44536; &#50500;&#46308; &#50836;&#45208;&#45800;&#51032; &#48904;&#47484; &#44600;&#47476;&#50519; &#50556;&#48288;&#49828; &#49324;&#46988;&#50640;&#44172;&#49436; &#52712;&#54616;&#45768; &#51060;&#45716; &#51204;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#49324;&#50872;&#51012; &#44600;&#48372;&#50500;&#50640;&#49436; &#51453;&#50668; &#48307;&#49328; &#44144;&#47532;&#50640; &#47588;&#50612; &#45800; &#44163;&#51012; &#51200;&#55148;&#44032; &#44032;&#47564;&#55176; &#44032;&#51256; &#50728; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.21.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#44536;&#44275;&#50640;&#49436; &#49324;&#50872;&#51032; &#48904;&#50752; &#44536; &#50500;&#46308; &#50836;&#45208;&#45800;&#51032; &#48904;&#47484; &#44032;&#51648;&#44256; &#50732;&#46972; &#50724;&#47588; &#49324;&#46988;&#46308;&#51060; &#44536; &#45804;&#47140; &#51453;&#51008; &#51088;&#46308;&#51032; &#48904;&#47484; &#44144;&#46160;&#50612;&#45796;&#44032; </span></span><span class="verse v14" data-usfm="2SA.21.14"><span class="label">14</span><span class="content">&#49324;&#50872;&#44284; &#44536; &#50500;&#46308; &#50836;&#45208;&#45800;&#51032; &#48904;&#50752; &#54632;&#44760; &#48288;&#45264;&#48124; &#46405; &#49472;&#46972;&#50640;&#49436; &#44536; &#50500;&#48708; &#44592;&#49828;&#51032; &#47896;&#50640; &#51109;&#49324;&#54616;&#46104; &#47784;&#46160; &#50773;&#51032; &#47749;&#45824;&#47196; &#51335;&#50500; &#54665;&#54616;&#45768;&#46972; &#44536; &#54980;&#50640;&#50556; &#54616;&#45208;&#45784;&#51060; &#44536; &#46405;&#51012; &#50948;&#54616;&#50668; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2SA.21.15"><span class="label">15</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45796;&#49884; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#44144;&#45720; &#45796;&#50967;&#51060; &#44536; &#49888;&#48373;&#46308;&#44284; &#54632;&#44760; &#45236;&#47140; &#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#49912;&#50864;&#45908;&#45768; &#45796;&#50967;&#51060; &#54588;&#44260;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.21.16"><span class="label">16</span><span class="content">&#51109;&#45824;&#54620; &#51088;&#51032; &#50500;&#46308; &#51473;&#50640; &#49340;&#48177; &#49464;&#44180;&#51473; &#46104;&#45716; &#45451;&#52285;&#51012; &#46308;&#44256; &#49352; &#52860;&#51012; &#52268; &#51060;&#49828;&#48708;&#48652;&#45449;&#51060; &#45796;&#50967;&#51012; &#51453;&#51060;&#47140; &#54616;&#48064;&#47196; </span></span><span class="verse v17" data-usfm="2SA.21.17"><span class="label">17</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50500;&#48708;&#49352;&#44032; &#45796;&#50967;&#51012; &#46020;&#50752; &#44536; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52432; &#51453;&#51060;&#45768; &#45796;&#50967;&#51032; &#51333;&#51088;&#46308;&#51060; &#45796;&#50967;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51008; &#45796;&#49884; &#50864;&#47532;&#50752; &#54632;&#44760; &#51204;&#51109;&#50640; &#45208;&#44032;&#51648; &#47560;&#50741;&#49548;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#46321;&#48520;&#51060; &#44732;&#51648;&#51648; &#47568;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2SA.21.18"><span class="label">18</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#49884; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#44273;&#50640;&#49436; &#51204;&#51137;&#54624; &#46412;&#50640; &#54980;&#49324; &#49324;&#46988; &#49901;&#48652;&#44060;&#44032; &#51109;&#45824;&#54620; &#51088;&#51032; &#50500;&#46308; &#51473;&#50640; &#49341;&#51012; &#52432;&#51453;&#50688;&#44256; </span></span><span class="verse v19" data-usfm="2SA.21.19"><span class="label">19</span><span class="content">&#46608; &#45796;&#49884; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#44273;&#50640;&#49436; &#51204;&#51137;&#54624; &#46412;&#50640; &#48288;&#46308;&#47112;&#54772; &#49324;&#46988; &#50556;&#47112;&#50724;&#47476;&#44608;&#51032; &#50500;&#46308; &#50648;&#54616;&#45212;&#51060; &#44032;&#46300; &#44264;&#47532;&#50519;&#51032; &#50500;&#50864; &#46972;&#55120;&#48120;&#47484; &#51453;&#50688;&#45716;&#45936; &#44536; &#51088;&#51032; &#52285; &#51088;&#47336;&#45716; &#48288;&#53952;&#52292; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="2SA.21.20"><span class="label">20</span><span class="content">&#46608; &#44032;&#46300;&#50640;&#49436; &#51204;&#51137;&#54624; &#46412;&#50640; &#44536;&#44275;&#50640; &#53412; &#53360; &#51088; &#54616;&#45208;&#45716; &#47588; &#49552;&#44284; &#47588; &#48156;&#50640; &#44032;&#46973;&#51060; &#50668;&#49455;&#50473; &#47784;&#46160; &#49828;&#47932; &#45348; &#44032;&#46973;&#51060; &#51080;&#45716;&#45936; &#51200;&#46020; &#51109;&#45824;&#54620; &#51088;&#51032; &#49548;&#49373;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="2SA.21.21"><span class="label">21</span><span class="content">&#51200;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#45733;&#50837;&#54616;&#48064;&#47196; &#45796;&#50967;&#51032; &#54805; &#49340;&#47560;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51060; &#51200;&#47484; &#51453;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="2SA.21.22"><span class="label">22</span><span class="content">&#51060; &#45348; &#49324;&#46988; &#44032;&#46300;&#51032; &#51109;&#45824;&#54620; &#51088;&#51032; &#49548;&#49373;&#51060; &#45796;&#50967;&#51032; &#49552;&#44284; &#44536; &#49888;&#48373;&#51032; &#49552;&#50640; &#45796; &#51453;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
