<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch20" data-usfm="2SA.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.20.1"><span class="label">1</span><span class="content">&#47560;&#52840; &#44144;&#44592; &#45212;&#47448; &#54616;&#45208;&#44032; &#51080;&#51004;&#45768; &#48288;&#45264;&#48124; &#49324;&#46988; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#46972; &#54616;&#45716; &#51088;&#46972; &#51200;&#44032; &#45208;&#54036;&#51012; &#48520;&#47728; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#45796;&#50967;&#44284; &#54632;&#44760;&#54624; &#48516;&#51032;&#44032; &#50630;&#51004;&#47728; &#51060;&#49352;&#51032; &#50500;&#46308;&#44284; &#54632;&#44760;&#54624; &#50629;&#51060; &#50630;&#46020;&#45796; &#51060;&#49828;&#46972;&#50648;&#50500; &#44033;&#44033; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#54616;&#47588; </span></span><span class="verse v2" data-usfm="2SA.20.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#50728; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#45796;&#50967; &#51335;&#44592;&#47484; &#44536;&#52824;&#44256; &#50732;&#46972;&#44032; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#47484; &#51335;&#51004;&#45208; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#50773;&#50640;&#44172; &#54633;&#54616;&#50668; &#50836;&#45800;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#44620;&#51648; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2SA.20.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51060; &#50696;&#47336;&#49332;&#47128; &#48376;&#44417;&#50640; &#51060;&#47476;&#47084; &#51204;&#50640; &#47672;&#47932;&#47084; &#44417;&#51012; &#51648;&#53412;&#44172; &#54620; &#54980;&#44417; &#50676;&#47749;&#51012; &#51105;&#50500; &#48324;&#49892;&#50640; &#44032;&#46160;&#44256; &#47673;&#51012; &#44163;&#47564; &#51452;&#44256; &#45908;&#48520;&#50612; &#46041;&#52840;&#52824; &#50500;&#45768;&#54616;&#45768; &#51200;&#55148;&#44032; &#51453;&#45716; &#45216;&#44620;&#51648; &#44039;&#54784;&#49436; &#49373;&#44284;&#48512;&#47196; &#51648;&#45236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.20.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#50500;&#47560;&#49324;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#49340;&#51068; &#45236;&#47196; &#50976;&#45796; &#49324;&#46988;&#51012; &#49548;&#51665;&#54616;&#44256; &#45320;&#46020; &#50668;&#44592; &#51080;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.20.5"><span class="label">5</span><span class="content">&#50500;&#47560;&#49324;&#44032; &#50976;&#45796; &#49324;&#46988;&#51012; &#49548;&#51665;&#54616;&#47084; &#44032;&#45908;&#45768; &#50773;&#51032; &#51221;&#54620; &#44592;&#54620;&#50640; &#51648;&#52404;&#46108;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="2SA.20.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#50640; &#50500;&#48708;&#49352;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#51228; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#44032; &#50517;&#49332;&#47212;&#48372;&#45796; &#50864;&#47532;&#47484; &#45908; &#54644;&#54616;&#47532;&#45768; &#45320;&#45716; &#45348; &#51452;&#51032; &#49888;&#48373;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#51923;&#50500;&#44032;&#46972; &#51200;&#44032; &#44204;&#44256;&#54620; &#49457;&#50640; &#46308;&#50612;&#44032;&#49436; &#50864;&#47532;&#46308;&#51012; &#54588;&#54624;&#44620; &#50684;&#47140;&#54616;&#45432;&#46972; &#54616;&#47588; </span></span><span class="verse v7" data-usfm="2SA.20.7"><span class="label">7</span><span class="content">&#50836;&#50517;&#51012; &#51335;&#45716; &#51088;&#46308;&#44284; &#44536;&#47131; &#49324;&#46988;&#46308;&#44284; &#48660;&#47131; &#49324;&#46988;&#46308;&#44284; &#47784;&#46304; &#50857;&#49324;&#46308;&#51060; &#45796; &#50500;&#48708;&#49352;&#47484; &#46384;&#46972; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#47484; &#51923;&#51004;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#50752;&#49436; </span></span><span class="verse v8" data-usfm="2SA.20.8"><span class="label">8</span><span class="content">&#44592;&#48652;&#50728; &#53360; &#48148;&#50948; &#44225;&#50640; &#51060;&#47476;&#47588; &#50500;&#47560;&#49324;&#44032; &#47582;&#51004;&#47084; &#50724;&#45768; &#46412;&#50640; &#50836;&#50517;&#51060; &#44400;&#48373;&#51012; &#51077;&#44256; &#46944;&#47484; &#46944;&#44256; &#51665;&#50640; &#44866;&#51008; &#52860;&#51012; &#54728;&#47532;&#50640; &#47588;&#50632;&#45716;&#45936; &#51200;&#44032; &#54665;&#54624; &#46412;&#50640; &#52860;&#51060; &#48736;&#51256; &#46504;&#50612;&#51276;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="2SA.20.9"><span class="label">9</span><span class="content">&#50836;&#50517;&#51060; &#50500;&#47560;&#49324;&#50640;&#44172; &#51060;&#47476;&#46104; &#54805;&#51008; &#54217;&#50504;&#54616;&#45544; &#54616;&#47728; &#50724;&#47480;&#49552;&#51004;&#47196; &#50500;&#47560;&#49324;&#51032; &#49688;&#50684;&#51012; &#51105;&#44256; &#44536; &#51077;&#51012; &#47582;&#52628;&#47140;&#45716;&#52404;&#54616;&#47588; </span></span><span class="verse v10" data-usfm="2SA.20.10"><span class="label">10</span><span class="content">&#50500;&#47560;&#49324;&#44032; &#50836;&#50517;&#51032; &#49552;&#50640; &#51080;&#45716; &#52860;&#51008; &#51452;&#51032;&#52824; &#50500;&#45768;&#54620;&#51648;&#46972; &#50836;&#50517;&#51060; &#52860;&#47196; &#44536; &#48176;&#47484; &#52236;&#47476;&#47588; &#44536; &#52285;&#51088;&#44032; &#46405;&#50640; &#55120;&#47476;&#45768; &#45796;&#49884; &#52824;&#51648; &#50500;&#45768;&#54616;&#50668;&#46020; &#51453;&#51004;&#45768;&#46972; &#50836;&#50517;&#44284; &#44536; &#46041;&#49373; &#50500;&#48708;&#49352;&#44032; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#47484; &#51923;&#51012;&#49940; </span></span><span class="verse v11" data-usfm="2SA.20.11"><span class="label">11</span><span class="content">&#50836;&#50517;&#51032; &#49548;&#45380; &#51473; &#54616;&#45208;&#44032; &#50500;&#47560;&#49324;&#51032; &#44225;&#50640; &#49436;&#49436; &#44032;&#47196;&#46104; &#50836;&#50517;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#50752; &#45796;&#50967;&#51012; &#50948;&#54616;&#45716; &#51088;&#45716; &#50836;&#50517;&#51012; &#46384;&#47476;&#46972; &#54624; &#46412;&#50640; </span></span><span class="verse v12" data-usfm="2SA.20.12"><span class="label">12</span><span class="content">&#50500;&#47560;&#49324;&#44032; &#44600; &#44032;&#50868;&#45936; &#54588; &#49549;&#50640; &#44404;&#50612;&#51276;&#45716;&#51648;&#46972; &#44536; &#49548;&#45380;&#51060; &#47784;&#46304; &#48177;&#49457;&#51032; &#49456;&#45716; &#44163;&#51012; &#48372;&#44256; &#50500;&#47560;&#49324;&#47484; &#53360; &#44600;&#50640;&#49436;&#48512;&#53552; &#48173;&#51004;&#47196; &#50734;&#44220;&#51004;&#45208; &#44144;&#44592; &#51060;&#47476;&#45716; &#51088;&#46020; &#45796; &#47688;&#52628;&#50612; &#49436;&#45716; &#44163;&#51012; &#48372;&#44256; &#50743;&#51012; &#44536; &#50948;&#50640; &#45934;&#51004;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2SA.20.13"><span class="label">13</span><span class="content">&#50500;&#47560;&#49324;&#47484; &#53360; &#44600;&#50640;&#49436; &#50734;&#44200;&#44032;&#47588; &#49324;&#46988;&#46308;&#51060; &#45796; &#50836;&#50517;&#51012; &#46384;&#46972; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#47484; &#51923;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2SA.20.14"><span class="label">14</span><span class="content">&#50836;&#50517;&#51060; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#44032;&#50868;&#45936; &#46160;&#47336; &#54665;&#54616;&#50668; &#50500;&#48296;&#44284; &#48295;&#47560;&#50500;&#44032;&#50752; &#48288;&#47548; &#50728; &#46405;&#50640; &#51060;&#47476;&#45768; &#44536; &#47924;&#47532;&#46020; &#45796; &#47784;&#50668; &#51200;&#47484; &#46384;&#47476;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.20.15"><span class="label">15</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#48295;&#47560;&#50500;&#44032; &#50500;&#48296;&#47196; &#44032;&#49436; &#49464;&#48148;&#47484; &#50640;&#50864;&#44256; &#44536; &#49457;&#51021;&#51012; &#54693;&#54616;&#50668; &#54644;&#51088; &#50616;&#45909; &#50948;&#50640; &#53664;&#49457;&#51012; &#49939;&#44256; &#50836;&#50517;&#44284; &#54632;&#44760;&#54620; &#47784;&#46304; &#48177;&#49457;&#51060; &#49457;&#48317;&#51012; &#52432;&#49436; &#54736;&#44256;&#51088; &#54616;&#45908;&#45768; </span></span><span class="verse v16" data-usfm="2SA.20.16"><span class="label">16</span><span class="content">&#44536; &#49457;&#50640;&#49436; &#51648;&#54812;&#47196;&#50868; &#50668;&#51064; &#54616;&#45208;&#44032; &#50808;&#52432; &#44032;&#47196;&#46104; &#46308;&#51012;&#52236;&#50612;&#45796; &#46308;&#51012;&#52236;&#50612;&#45796; &#52397;&#52968;&#45824; &#45320;&#55148;&#45716; &#50836;&#50517;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51060;&#47532;&#47196; &#44032;&#44620;&#51060; &#50724;&#46972; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#47140; &#54616;&#45432;&#46972; &#54620;&#45796; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.20.17"><span class="label">17</span><span class="content">&#50836;&#50517;&#51060; &#44536; &#50668;&#51064;&#50640;&#44172; &#44032;&#44620;&#51060; &#44032;&#45768; &#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#50836;&#50517;&#51060;&#45768;&#51060;&#44620; &#45824;&#45813;&#54616;&#46104; &#44536;&#47084;&#54616;&#45796; &#50668;&#51064;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#51333;&#51032; &#47568;&#51012; &#46308;&#51004;&#49548;&#49436; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#46308;&#51004;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="2SA.20.18"><span class="label">18</span><span class="content">&#50668;&#51064;&#51060; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50715; &#49324;&#46988;&#46308;&#51060; &#55124;&#55176; &#47568;&#54616;&#44592;&#47484; &#50500;&#48296;&#50640; &#44032;&#49436; &#47932;&#51012; &#44163;&#51060;&#46972; &#54616;&#44256; &#44536; &#51068;&#51012; &#45149;&#45236;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="2SA.20.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54868;&#54217;&#54616;&#44256; &#52649;&#49457;&#46108; &#51088; &#51473; &#54616;&#45208;&#51060;&#50612;&#45720; &#45817;&#49888;&#51060; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#50612;&#48120; &#44057;&#51008; &#49457;&#51012; &#47736;&#54616;&#44256;&#51088; &#54616;&#49884;&#45716;&#46020;&#45796; &#50612;&#52236;&#54616;&#50668; &#45817;&#49888;&#51060; &#50668;&#54840;&#50752;&#51032; &#44592;&#50629;&#51012; &#49340;&#53412;&#44256;&#51088; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v20" data-usfm="2SA.20.20"><span class="label">20</span><span class="content">&#50836;&#50517;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#44208;&#45800;&#53076; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45796; &#44208;&#45800;&#53076; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45796; &#49340;&#53412;&#44144;&#45208; &#47736;&#54616;&#44144;&#45208; &#54616;&#47140;&#54632;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v21" data-usfm="2SA.20.21"><span class="label">21</span><span class="content">&#44536; &#51068;&#51060; &#44536;&#47084;&#54620; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#49324;&#46988; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#46972; &#54616;&#45716; &#51088;&#44032; &#49552;&#51012; &#46308;&#50612; &#50773; &#45796;&#50967;&#51012; &#45824;&#51201;&#54616;&#50688;&#45208;&#45768; &#45320;&#55148;&#44032; &#51200;&#47564; &#45236;&#50612; &#51452;&#47732; &#45236;&#44032; &#51060; &#49457;&#51021;&#50640;&#49436; &#46496;&#45208;&#44032;&#47532;&#46972; &#50668;&#51064;&#51060; &#50836;&#50517;&#50640;&#44172; &#51060;&#47476;&#46104; &#51200;&#51032; &#47672;&#47532;&#47484; &#49457;&#48317;&#50640;&#49436; &#45817;&#49888;&#50640;&#44172; &#45236;&#50612; &#45912;&#51648;&#47532;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v22" data-usfm="2SA.20.22"><span class="label">22</span><span class="content">&#51060;&#50640; &#50668;&#51064;&#51060; &#44536; &#51648;&#54812;&#47196; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#47588; &#51200;&#55148;&#44032; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#51032; &#47672;&#47532;&#47484; &#48288;&#50612; &#50836;&#50517;&#50640;&#44172; &#45912;&#51652;&#51648;&#46972; &#51060;&#50640; &#50836;&#50517;&#51060; &#45208;&#54036;&#51012; &#48520;&#47588; &#47924;&#47532;&#44032; &#55145;&#50612;&#51256; &#49457;&#51021;&#50640;&#49436; &#47932;&#47084;&#45208;&#49436; &#44033;&#44592; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#50836;&#50517;&#51008; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="2SA.20.23"><span class="label">23</span><span class="content">&#50836;&#50517;&#51008; &#51060;&#49828;&#46972;&#50648; &#50728; &#44400;&#45824;&#51032; &#51109;&#44288;&#51060; &#46104;&#44256; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#45716; &#44536;&#47131; &#49324;&#46988;&#44284; &#48660;&#47131; &#49324;&#46988;&#51032; &#51109;&#44288;&#51060; &#46104;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.20.24"><span class="label">24</span><span class="content">&#50500;&#46020;&#45768;&#46988;&#51008; &#44048;&#50669;&#44288;&#51060; &#46104;&#44256; &#50500;&#55184;&#47355;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51008; &#49324;&#44288;&#51060; &#46104;&#44256; </span></span><span class="verse v25" data-usfm="2SA.20.25"><span class="label">25</span><span class="content">&#49828;&#50752;&#45716; &#49436;&#44592;&#44288;&#51060; &#46104;&#44256; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#51008; &#51228;&#49324;&#51109;&#51060; &#46104;&#44256; </span></span><span class="verse v26" data-usfm="2SA.20.26"><span class="label">26</span><span class="content">&#50556;&#51068; &#49324;&#46988; &#51060;&#46972;&#45716; &#45796;&#50967;&#51032; &#45824;&#49888;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
