<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch3" data-usfm="2SA.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.3.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51032; &#51665;&#44284; &#45796;&#50967;&#51032; &#51665; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#50724;&#47000;&#47588; &#45796;&#50967;&#51008; &#51216;&#51216; &#44053;&#54616;&#50668;&#44032;&#44256; &#49324;&#50872;&#51032; &#51665;&#51008; &#51216;&#51216; &#50557;&#54616;&#50668;&#44032;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2SA.3.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#54756;&#48652;&#47200;&#50640;&#49436; &#50500;&#46308;&#46308;&#51012; &#45235;&#50520;&#51004;&#46104; &#47567;&#50500;&#46308;&#51008; &#50516;&#45436;&#51060;&#46972; &#51060;&#49828;&#47476;&#50648; &#50668;&#51064; &#50500;&#55176;&#45432;&#50516;&#51032; &#49548;&#49373;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.3.3"><span class="label">3</span><span class="content">&#46168;&#51704;&#45716; &#44600;&#47476;&#50517;&#51060;&#46972; &#44040;&#47708; &#49324;&#46988; &#45208;&#48156;&#51032; &#50500;&#45236; &#46104;&#50632;&#45912; &#50500;&#48708;&#44032;&#51068;&#51032; &#49548;&#49373;&#51060;&#50836; &#49464;&#51704;&#45716; &#50517;&#49332;&#47212;&#51060;&#46972; &#44536;&#49696; &#50773; &#45804;&#47588;&#51032; &#46392; &#47560;&#50500;&#44032;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="2SA.3.4"><span class="label">4</span><span class="content">&#45348;&#51704;&#45716; &#50500;&#46020;&#45768;&#50556;&#46972; &#54617;&#44611;&#51032; &#50500;&#46308;&#51060;&#50836; &#45796;&#49455;&#51704;&#45716; &#49828;&#48148;&#45852;&#46972; &#50500;&#48708;&#45804;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="2SA.3.5"><span class="label">5</span><span class="content">&#50668;&#49455;&#51704;&#45716; &#51060;&#46300;&#47476;&#50516;&#51060;&#46972; &#45796;&#50967;&#51032; &#50500;&#45236; &#50640;&#44544;&#46972;&#51032; &#49548;&#49373;&#51060;&#45768; &#51060;&#45716; &#45796;&#50967;&#51060; &#54756;&#48652;&#47200;&#50640;&#49436; &#45235;&#51008; &#51088;&#46308;&#51060;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="2SA.3.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51032; &#51665;&#44284; &#45796;&#50967;&#51032; &#51665; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#51080;&#45716; &#46041;&#50504;&#50640; &#50500;&#48652;&#45356;&#51060; &#49324;&#50872;&#51032; &#51665;&#50640;&#49436; &#51216;&#51216; &#44428;&#49464;&#47484; &#51105;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.3.7"><span class="label">7</span><span class="content">&#49324;&#50872;&#50640;&#44172; &#52393;&#51060; &#51080;&#50632;&#51004;&#45768; &#51060;&#47492;&#51008; &#47532;&#49828;&#48148;&#50836; &#50500;&#50556;&#51032; &#46392;&#51060;&#45908;&#46972; &#51060;&#49828;&#48372;&#49483;&#51060; &#50500;&#48652;&#45356;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45236; &#50500;&#48260;&#51648;&#51032; &#52393;&#51012; &#53685;&#44036;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.3.8"><span class="label">8</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#51060;&#49828;&#48372;&#49483;&#51032; &#47568;&#51012; &#47588;&#50864; &#48516;&#55176; &#50668;&#44200; &#44032;&#47196;&#46104; &#45236;&#44032; &#50976;&#45796;&#51032; &#44060; &#45824;&#44053;&#51060;&#45544; &#45236;&#44032; &#50724;&#45720;&#45216; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648; &#49324;&#50872;&#51032; &#51665;&#44284; &#44536; &#54805;&#51228;&#50752; &#44536; &#52828;&#44396;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612;&#49436; &#45817;&#49888;&#51012; &#45796;&#50967;&#51032; &#49552;&#50640; &#45236;&#50612;&#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; &#45817;&#49888;&#51060; &#50724;&#45720;&#45216; &#51060; &#50668;&#51064;&#50640;&#44172; &#44288;&#54620; &#54728;&#47932;&#51012; &#45236;&#44172; &#46028;&#47532;&#45716;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="2SA.3.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888;&#45824;&#47196; &#45236;&#44032; &#51060;&#47336;&#44172; &#50500;&#45768;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#45356;&#50640;&#44172; &#48268; &#50948;&#50640; &#48268;&#51012; &#45236;&#47532;&#49900;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2SA.3.10"><span class="label">10</span><span class="content">&#44536; &#47609;&#49464;&#45716; &#44263; &#51060; &#45208;&#46972;&#47484; &#49324;&#50872;&#51032; &#51665;&#50640;&#49436; &#45796;&#50967;&#50640;&#44172; &#50734;&#44200;&#49436; &#44536; &#50948;&#47484; &#45800;&#50640;&#49436; &#48652;&#50648;&#49464;&#48148;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50640; &#49464;&#50864;&#47532;&#46972; &#54616;&#49888; &#44163;&#51060;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v11" data-usfm="2SA.3.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#48372;&#49483;&#51060; &#50500;&#48652;&#45356;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44048;&#55176; &#54620; &#47568;&#46020; &#45824;&#45813;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2SA.3.12"><span class="label">12</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#51088;&#44592;&#47484; &#45824;&#49888;&#54616;&#50668; &#49324;&#51088;&#46308;&#51012; &#45796;&#50967;&#50640;&#44172; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#51060; &#46405;&#51060; &#45656; &#44163;&#51060;&#45768;&#51060;&#44620; &#46608; &#44032;&#47196;&#46104; &#45817;&#49888;&#51008; &#45208;&#47196; &#45908;&#48520;&#50612; &#50616;&#50557;&#54616;&#49324;&#51060;&#45796; &#45236; &#49552;&#51060; &#45817;&#49888;&#51012; &#46020;&#50752; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45817;&#49888;&#50640;&#44172; &#46028;&#50500;&#44032;&#44172; &#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.3.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#51339;&#45796; &#45236;&#44032; &#45320;&#50752; &#50616;&#50557;&#54616;&#47140;&#45768;&#50752; &#45236;&#44032; &#45348;&#44172; &#54620;&#44032;&#51648; &#51068;&#51012; &#50836;&#44396;&#54616;&#45432;&#45768; &#45208;&#47484; &#48372;&#47084; &#50732; &#46412;&#50640; &#50948;&#49440; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51012; &#45936;&#47532;&#44256; &#50724;&#46972; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.3.14"><span class="label">14</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#48372;&#49483;&#50640;&#44172; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#45236; &#52376; &#48120;&#44040;&#51012; &#45236;&#44172;&#47196; &#46028;&#47532;&#46972; &#51200;&#45716; &#45236;&#44032; &#51204;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#50577;&#54588; &#51068;&#48177;&#51004;&#47196; &#51221;&#54844;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2SA.3.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#48372;&#49483;&#51060; &#48372;&#45236;&#50612; &#44536; &#45224;&#54200; &#46972;&#51060;&#49828;&#51032; &#50500;&#46308; &#48156;&#46356;&#50648;&#50640;&#44172;&#49436; &#52712;&#54616;&#47588; </span></span><span class="verse v16" data-usfm="2SA.3.16"><span class="label">16</span><span class="content">&#44536; &#45224;&#54200;&#51060; &#51200;&#50752; &#54632;&#44760; &#50724;&#46104; &#50872;&#47728; &#48148;&#54980;&#47548;&#44620;&#51648; &#46384;&#46972; &#50772;&#45908;&#45768; &#50500;&#48652;&#45356;&#51060; &#51200;&#50640;&#44172; &#46028;&#50500;&#44032;&#46972; &#54616;&#47588; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2SA.3.17"><span class="label">17</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50668;&#47084;&#48264; &#45796;&#50967;&#51004;&#47196; &#45320;&#55148; &#51076;&#44552; &#49340;&#44592;&#47484; &#44396;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.3.18"><span class="label">18</span><span class="content">&#51060;&#51228; &#44536;&#45824;&#47196; &#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#45796;&#50967;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#45236; &#51333; &#45796;&#50967;&#51032; &#49552;&#51004;&#47196; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#44284; &#47784;&#46304; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="2SA.3.19"><span class="label">19</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#46608; &#48288;&#45264;&#48124; &#49324;&#46988;&#51032; &#44480;&#50640; &#47568;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#44284; &#48288;&#45264;&#48124;&#51032; &#50728; &#51665;&#51060; &#49440;&#55176; &#50668;&#44592;&#45716; &#47784;&#46304; &#44163;&#51012; &#45796;&#50967;&#51032; &#44480;&#50640; &#44256;&#54616;&#47140;&#44256; &#54756;&#48652;&#47200;&#51004;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2SA.3.20"><span class="label">20</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#51333;&#51088; &#51060;&#49901;&#51064;&#51004;&#47196; &#45908;&#48520;&#50612; &#54756;&#48652;&#47200;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#50640;&#44172; &#45208;&#50500;&#44032;&#45768; &#45796;&#50967;&#51060; &#50500;&#48652;&#45356;&#44284; &#44536; &#54632;&#44760;&#54620; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#47484; &#48176;&#49444;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="2SA.3.21"><span class="label">21</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#46104; &#45236;&#44032; &#51068;&#50612;&#45208; &#44032;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#47484; &#45236; &#51452; &#50773;&#51032; &#50526;&#50640; &#47784;&#50500; &#45908;&#48520;&#50612; &#50616;&#50557;&#54616;&#44172; &#54616;&#44256; &#47560;&#51020;&#51032; &#50896;&#54616;&#49884;&#45716;&#45824;&#47196; &#47784;&#46304; &#44163;&#51012; &#45796;&#49828;&#47532;&#49884;&#44172; &#54616;&#47532;&#51060;&#45796; &#51060;&#50640; &#45796;&#50967;&#51060; &#50500;&#48652;&#45356;&#51012; &#48372;&#45236;&#47588; &#51200;&#44032; &#54217;&#50504;&#55176; &#44032;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="2SA.3.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51032; &#49888;&#48373;&#46308;&#44284; &#50836;&#50517;&#51060; &#51201;&#44400;&#51012; &#52824;&#44256; &#53356;&#44172; &#45432;&#47029;&#54620; &#47932;&#44148;&#51012; &#44032;&#51648;&#44256; &#46028;&#50500;&#50724;&#45768; &#50500;&#48652;&#45356;&#51008; &#51060;&#48120; &#48372;&#45252;&#51012; &#48155;&#50500; &#54217;&#50504;&#55176; &#44052;&#44256; &#45796;&#50967;&#44284; &#54632;&#44760; &#54756;&#48652;&#47200;&#50640; &#51080;&#51648; &#50500;&#45768;&#54620; &#46412;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.3.23"><span class="label">23</span><span class="content">&#50836;&#50517;&#44284; &#44536; &#54632;&#44760;&#54620; &#47784;&#46304; &#44400;&#49324;&#44032; &#46028;&#50500;&#50724;&#47588; &#54841;&#51060; &#50836;&#50517;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#51060; &#50773;&#50640;&#44172; &#50772;&#45908;&#45768; &#50773;&#51060; &#48372;&#45236;&#47588; &#51200;&#44032; &#54217;&#50504;&#55176; &#44052;&#45208;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="2SA.3.24"><span class="label">24</span><span class="content">&#50836;&#50517;&#51060; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032; &#44032;&#47196;&#46104; &#50612;&#52236; &#54616;&#49900;&#51060;&#45768;&#51060;&#44620; &#50500;&#48652;&#45356;&#51060; &#50773;&#50640;&#44172; &#45208;&#50500;&#50772;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#51200;&#47484; &#48372;&#45236;&#50612; &#51096; &#44032;&#44172; &#54616;&#49512;&#45208;&#51060;&#44620; </span></span><span class="verse v25" data-usfm="2SA.3.25"><span class="label">25</span><span class="content">&#50773;&#46020; &#50500;&#49884;&#47140;&#45768;&#50752; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#51032; &#50728; &#44163;&#51008; &#50773;&#51012; &#49549;&#51076;&#51060;&#46972; &#50773;&#51032; &#52636;&#51077;&#54616;&#45716; &#44163;&#51012; &#50508;&#44256; &#47784;&#46304; &#54616;&#49884;&#45716; &#44163;&#51012; &#50508;&#47140; &#54632;&#51060;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v26" data-usfm="2SA.3.26"><span class="label">26</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#50640;&#44172;&#49436; &#45208;&#50752;&#49436; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50612; &#50500;&#48652;&#45356;&#51012; &#51923;&#50500;&#44032;&#44172; &#54616;&#50688;&#45908;&#45768; &#49884;&#46972; &#50864;&#47932; &#44032;&#50640;&#49436; &#51200;&#47484; &#45936;&#47532;&#44256; &#46028;&#50500;&#50772;&#51004;&#45208; &#45796;&#50967;&#51008; &#50508;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="2SA.3.27"><span class="label">27</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#54756;&#48652;&#47200;&#51004;&#47196; &#46028;&#50500; &#50724;&#47588; &#50836;&#50517;&#51060; &#45908;&#48520;&#50612; &#51333;&#50857;&#55176; &#47568;&#54616;&#47140;&#45716; &#46319;&#51060; &#51200;&#47484; &#45936;&#47532;&#44256; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592;&#49436; &#48176;&#47484; &#52244;&#47084; &#51453;&#51060;&#45768; &#51060;&#45716; &#51088;&#44592;&#51032; &#46041;&#49373; &#50500;&#49324;&#54764;&#51032; &#54588;&#47484; &#51064;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="2SA.3.28"><span class="label">28</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#51060; &#46307;&#44256; &#51060;&#47476;&#46104; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#51032; &#54588;&#50640; &#45824;&#54616;&#50668; &#45208;&#50752; &#45236; &#45208;&#46972;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640; &#50689;&#50896;&#55176; &#47924;&#51396;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.3.29"><span class="label">29</span><span class="content">&#44536; &#51396;&#44032; &#50836;&#50517;&#51032; &#47672;&#47532;&#50752; &#44536; &#50500;&#48708;&#51032; &#50728; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040;&#52236;&#50612;&#45796; &#46608; &#50836;&#50517;&#51032; &#51665;&#50640;&#49436; &#48177;&#53441;&#48337;&#51088;&#45208; &#47928;&#46181;&#48337;&#51088;&#45208; &#51648;&#54049;&#51060;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#45208; &#52860;&#50640; &#51453;&#45716; &#51088;&#45208; &#50577;&#49885;&#51060; &#54605;&#51208;&#54620; &#51088;&#44032; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54624;&#52236;&#47196;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="2SA.3.30"><span class="label">30</span><span class="content">&#50836;&#50517;&#44284; &#44536; &#46041;&#49373; &#50500;&#48708;&#49352;&#44032; &#50500;&#48652;&#45356;&#51012; &#51453;&#51064; &#44163;&#51008; &#51200;&#44032; &#44592;&#48652;&#50728; &#51204;&#51137;&#50640;&#49436; &#51088;&#44592; &#46041;&#49373; &#50500;&#49324;&#54764;&#51012; &#51453;&#51064; &#44620;&#45805;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="2SA.3.31"><span class="label">31</span><span class="content">&#45796;&#50967;&#51060; &#50836;&#50517;&#44284; &#48143; &#51088;&#44592;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50743;&#51012; &#52258;&#44256; &#44405;&#51008; &#48288;&#47484; &#46944;&#44256; &#50500;&#48652;&#45356; &#50526;&#50640;&#49436; &#50528;&#53685;&#54616;&#46972; &#54616;&#45768;&#46972; &#45796;&#50967;&#50773;&#51060; &#49345;&#50668;&#47484; &#46384;&#46972; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v31" data-usfm="2SA.3.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2SA.3.32"><span class="label">32</span><span class="content">&#50500;&#48652;&#45356;&#51012; &#54756;&#48652;&#47200;&#50640; &#51109;&#49324;&#54616;&#44256; &#50500;&#48652;&#45356;&#51032; &#47924;&#45924;&#50640;&#49436; &#49548;&#47532;&#47484; &#45458;&#50668; &#50872;&#44256; &#48177;&#49457;&#46020; &#45796; &#50864;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="2SA.3.33"><span class="label">33</span><span class="content">&#50773;&#51060; &#50500;&#48652;&#45356;&#51012; &#50948;&#54616;&#50668; &#50528;&#44032;&#47484; &#51648;&#50612; &#44032;&#47196;&#46104; &#50500;&#48652;&#45356;&#51032; &#51453;&#51020;&#51060; &#50612;&#52236;&#54616;&#50668; &#48120;&#47144;&#54620; &#51088;&#51032; &#51453;&#51020; &#44057;&#51008;&#44256; </span></span><span class="verse v34" data-usfm="2SA.3.34"><span class="label">34</span><span class="content">&#45348; &#49552;&#51060; &#44208;&#48149;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45348; &#48156;&#51060; &#52265;&#44256;&#50640; &#52292;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; &#48520;&#51032;&#54620; &#51088;&#49885;&#51032; &#50526;&#50640; &#50638;&#46300;&#47084;&#51664; &#44057;&#51060; &#45348;&#44032; &#50638;&#46300;&#47084;&#51276;&#46020;&#45796; &#54616;&#47588; &#50728; &#48177;&#49457;&#51060; &#45796;&#49884; &#44536;&#47484; &#49836;&#54140;&#54616;&#50668; &#50864;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="2SA.3.35"><span class="label">35</span><span class="content">&#49437;&#50577;&#50640; &#47943; &#48177;&#49457;&#51060; &#45208;&#50500;&#50752; &#45796;&#50967;&#50640;&#44172; &#51020;&#49885;&#51012; &#44428;&#54616;&#45768; &#45796;&#50967;&#51060; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#54644; &#51648;&#44592; &#51204;&#50640; &#46497;&#51060;&#45208; &#45796;&#47480; &#44163;&#51012; &#47579;&#48372;&#47732; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#48268; &#50948;&#50640; &#48268;&#51012; &#45236;&#47532;&#49900;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v36" data-usfm="2SA.3.36"><span class="label">36</span><span class="content">&#50728; &#48177;&#49457;&#51060; &#48372;&#44256; &#44592;&#48848;&#54616;&#47728; &#50773;&#51060; &#47924;&#49832; &#51068;&#51012; &#54616;&#46304;&#51648; &#47924;&#47532;&#44032; &#45796; &#44592;&#48848;&#54616;&#48064;&#47196; </span></span><span class="verse v37" data-usfm="2SA.3.37"><span class="label">37</span><span class="content">&#51060; &#45216;&#50640;&#50556; &#50728; &#48177;&#49457;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#51012; &#51453;&#51064; &#44163;&#51060; &#50773;&#51032; &#54620;&#48148;&#44032; &#50500;&#45772;&#51460;&#51012; &#50500;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="2SA.3.38"><span class="label">38</span><span class="content">&#50773;&#51060; &#44536; &#49888;&#48373;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#45720; &#51060;&#49828;&#46972;&#50648;&#51032; &#48169;&#48177;&#51060;&#50836; &#46608;&#45716; &#45824;&#51064;&#51060; &#51453;&#51008; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v39" data-usfm="2SA.3.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#50773;&#51060; &#46104;&#50632;&#51004;&#45208; &#50724;&#45720;&#45216; &#50557;&#54616;&#50668;&#49436; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308;&#51064; &#51060; &#49324;&#46988;&#46308;&#51012; &#51228;&#50612;&#54616;&#44592;&#44032; &#45320;&#47924; &#50612;&#47140;&#50864;&#45768; &#50668;&#54840;&#50752;&#45716; &#50501;&#54665;&#54620; &#51088;&#50640;&#44172; &#44536; &#50501;&#54620;&#45824;&#47196; &#44058;&#51004;&#49892;&#52236;&#47196;&#45796; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
