<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch4" data-usfm="2SA.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.4.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#48372;&#49483;&#51060; &#50500;&#48652;&#45356;&#51032; &#54756;&#48652;&#47200;&#50640;&#49436; &#51453;&#50632;&#45796; &#54632;&#51012; &#46307;&#44256; &#49552;&#47589;&#51060; &#54400;&#47160;&#44256; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#45440;&#46972;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2SA.4.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#48372;&#49483;&#50640;&#44172; &#44400;&#51109; &#46160; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#48148;&#50500;&#45208;&#50836; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#47112;&#44049;&#51060;&#46972; &#48288;&#45264;&#48124; &#51313;&#49549; &#48652;&#50640;&#47215; &#49324;&#46988; &#47548;&#47788;&#51032; &#50500;&#46308;&#46308;&#51060;&#45908;&#46972; &#48652;&#50640;&#47215;&#46020; &#48288;&#45264;&#48124; &#51648;&#54028;&#50640; &#49549;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="2SA.4.3"><span class="label">3</span><span class="content">&#51068;&#52237; &#48652;&#50640;&#47215; &#49324;&#46988;&#46308;&#51060; &#44611;&#45796;&#51076;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#50724;&#45720;&#44620;&#51648; &#44144;&#44592; &#50864;&#44144;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2SA.4.4"><span class="label">4</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#50640;&#44172; &#51208;&#46749;&#48156;&#51060; &#50500;&#46308; &#54616;&#45208;&#44032; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#48064;&#48708;&#48372;&#49483;&#51060;&#46972; &#51204;&#50640; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#51032; &#51453;&#51008; &#49548;&#49885;&#51060; &#51060;&#49828;&#47476;&#50648;&#50640;&#49436; &#50732; &#46412;&#50640; &#44536; &#45208;&#51060; &#45796;&#49455;&#49332;&#51060;&#50632;&#45716;&#45936; &#44536; &#50976;&#47784;&#44032; &#50504;&#44256; &#46020;&#47581;&#54616;&#45908;&#45768; &#44553;&#55176; &#46020;&#47581;&#54616;&#48064;&#47196; &#50500;&#51060;&#44032; &#46504;&#50612;&#51256; &#51208;&#44172; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2SA.4.5"><span class="label">5</span><span class="content">&#48652;&#50640;&#47215; &#49324;&#46988; &#47548;&#47788;&#51032; &#50500;&#46308; &#47112;&#44049;&#44284; &#48148;&#50500;&#45208;&#44032; &#54665;&#54616;&#50668; &#48341;&#51060; &#51992; &#46412; &#51592;&#51020;&#50640; &#51060;&#49828;&#48372;&#49483;&#51032; &#51665;&#50640; &#51060;&#47476;&#45768; &#47560;&#52840; &#51200;&#44032; &#45230;&#51104;&#51012; &#51088;&#45716;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="2SA.4.6"><span class="label">6</span><span class="content">&#47112;&#44049;&#44284; &#44536; &#54805;&#51228; &#48148;&#50500;&#45208;&#44032; &#48128;&#51012; &#44032;&#51648;&#47084; &#50728;&#52404;&#54616;&#44256; &#51665; &#44032;&#50868;&#45936;&#47196; &#46308;&#50612;&#44032;&#49436; &#44536; &#48176;&#47484; &#52236;&#47476;&#44256; &#46020;&#47581;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2SA.4.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#51665;&#50640; &#46308;&#50612;&#44032;&#45768; &#51060;&#49828;&#48372;&#49483;&#51060; &#52840;&#49892;&#50640;&#49436; &#49345; &#50948;&#50640; &#45572;&#50912;&#45716;&#51648;&#46972; &#51200;&#47484; &#52432; &#51453;&#51060;&#44256; &#47785;&#51012; &#48288;&#50612; &#44536; &#47672;&#47532;&#47484; &#44032;&#51648;&#44256; &#48164;&#49352;&#46020;&#47197; &#50500;&#46972;&#48148; &#44600;&#47196; &#54665;&#54616;&#50668; </span></span><span class="verse v8" data-usfm="2SA.4.8"><span class="label">8</span><span class="content">&#54756;&#48652;&#47200;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#50773;&#50640;&#44172; &#51060;&#49828;&#48372;&#49483;&#51032; &#47672;&#47532;&#47484; &#46300;&#47532;&#47728; &#44256;&#54616;&#46104; &#50773;&#51032; &#49373;&#47749;&#51012; &#54644;&#54616;&#47140; &#54616;&#45912; &#50896;&#49688; &#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#48372;&#49483;&#51032; &#47672;&#47532;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720; &#50864;&#47532; &#51452; &#46104;&#49888; &#50773;&#51032; &#50896;&#49688;&#47484; &#49324;&#50872;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#44058;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="2SA.4.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51060; &#48652;&#50640;&#47215; &#49324;&#46988; &#47548;&#47788;&#51032; &#50500;&#46308; &#47112;&#44049;&#44284; &#44536; &#54805;&#51228; &#48148;&#50500;&#45208;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#49373;&#47749;&#51012; &#50668;&#47084; &#54872;&#45212; &#44032;&#50868;&#45936;&#49436; &#44148;&#51648;&#49888; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.4.10"><span class="label">10</span><span class="content">&#51204;&#50640; &#49324;&#46988;&#51060; &#45236;&#44172; &#44256;&#54616;&#44592;&#47484; &#49324;&#50872;&#51060; &#51453;&#50632;&#45796; &#54616;&#47728; &#51339;&#51008; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#50688;&#50612;&#46020; &#45236;&#44032; &#51200;&#47484; &#51105;&#50500; &#49884;&#44544;&#46973;&#50640;&#49436; &#51453;&#50668;&#49436; &#44536;&#44163;&#51004;&#47196; &#44536; &#44592;&#48324;&#51032; &#44058;&#51020;&#51012; &#49340;&#50520;&#44144;&#46304; </span></span><span class="verse v11" data-usfm="2SA.4.11"><span class="label">11</span><span class="content">&#54616;&#47932;&#47728; &#50501;&#51064;&#51060; &#51032;&#51064;&#51012; &#44536; &#51665; &#52840;&#49345; &#50948;&#50640;&#49436; &#51453;&#51064; &#44163;&#51060;&#44192;&#45712;&#45264; &#44536;&#47088;&#51593; &#45236;&#44032; &#51200;&#51032; &#54588;&#55128;&#47536; &#51396;&#47484; &#45320;&#55148;&#50640;&#44172; &#44058;&#50500;&#49436; &#45320;&#55148;&#47484; &#51060; &#46405;&#50640;&#49436; &#50630;&#51060; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="2SA.4.12"><span class="label">12</span><span class="content">&#49548;&#45380;&#46308;&#51012; &#47749;&#54616;&#47588; &#44263; &#51200;&#55148;&#47484; &#51453;&#51060;&#44256; &#49688;&#51313;&#51012; &#48288;&#50612; &#54756;&#48652;&#47200; &#47803;&#44032;&#50640; &#47588;&#50612;&#45804;&#44256; &#51060;&#49828;&#48372;&#49483;&#51032; &#47672;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032; &#54756;&#48652;&#47200;&#50640;&#49436; &#50500;&#48652;&#45356;&#51032; &#47924;&#45924;&#50640; &#51109;&#49324;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
