<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch5" data-usfm="2SA.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.5.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#44032; &#54756;&#48652;&#47200;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#50640;&#44172; &#45208;&#50500;&#50752; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#50864;&#47532;&#45716; &#50773;&#51032; &#44264;&#50977;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="2SA.5.2"><span class="label">2</span><span class="content">&#51204;&#51068; &#44263; &#49324;&#50872;&#51060; &#50864;&#47532;&#51032; &#50773;&#51060; &#46104;&#50632;&#51012; &#46412;&#50640;&#46020; &#51060;&#49828;&#46972;&#50648;&#51012; &#44144;&#45712;&#47140; &#52636;&#51077;&#54616;&#44172; &#54620; &#51088;&#45716; &#50773;&#51060;&#49884;&#50632;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50773;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45348;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#47785;&#51088;&#44032; &#46104;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#51452;&#44428;&#51088;&#44032; &#46104;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2SA.5.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51109;&#47196;&#44032; &#54756;&#48652;&#47200;&#50640; &#51060;&#47476;&#47084; &#50773;&#50640;&#44172; &#45208;&#50500;&#50724;&#47588; &#45796;&#50967;&#50773;&#51060; &#54756;&#48652;&#47200;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51200;&#55148;&#50752; &#50616;&#50557;&#51012; &#49464;&#50864;&#47588; &#51200;&#55148;&#44032; &#45796;&#50967;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#51004;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="2SA.5.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#49340;&#49901;&#49464;&#50640; &#50948;&#50640; &#45208;&#50500;&#44032;&#49436; &#49324;&#49901;&#45380;&#51012; &#45796;&#49828;&#47160;&#51004;&#46104;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.5.5"><span class="label">5</span><span class="content">&#54756;&#48652;&#47200;&#50640;&#49436; &#52832;&#45380; &#50977;&#44060;&#50900; &#46041;&#50504; &#50976;&#45796;&#47484; &#45796;&#49828;&#47160;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49340;&#49901; &#49340;&#45380; &#46041;&#50504; &#50728; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#47484; &#45796;&#49828;&#47160;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="2SA.5.6"><span class="label">6</span><span class="content">&#50773;&#44284; &#44536; &#51333;&#51088;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; &#44536; &#46405; &#44144;&#48124; &#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#52824;&#47140; &#54616;&#47588; &#44536; &#49324;&#46988;&#46308;&#51060; &#45796;&#50967;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#51060;&#47532;&#47196; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#49548;&#44221;&#44284; &#51208;&#46749;&#48156;&#51060;&#46972;&#46020; &#45320;&#47484; &#47932;&#47532;&#52824;&#47532;&#46972; &#54616;&#45768; &#51200;&#55148; &#49373;&#44033;&#50640;&#45716; &#45796;&#50967;&#51060; &#51060;&#47532;&#47196; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#54632;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.5.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#49884;&#50728; &#49328;&#49457;&#51012; &#48764;&#50519;&#50520;&#51004;&#45768; &#51060;&#45716; &#45796;&#50967;&#49457;&#51060;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2SA.5.8"><span class="label">8</span><span class="content">&#44536; &#45216;&#50640; &#45796;&#50967;&#51060; &#51060;&#47476;&#44592;&#47484; &#45572;&#44396;&#46304;&#51648; &#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#52824;&#44144;&#46304; &#49688;&#44396;&#47196; &#50732;&#46972;&#44032;&#49436; &#45796;&#50967;&#51032; &#47560;&#51020;&#50640; &#48120;&#50892;&#54616;&#45716; &#51208;&#46749;&#48156;&#51060;&#50752; &#49548;&#44221;&#51012; &#52824;&#46972; &#54616;&#50688;&#51004;&#48064;&#47196; &#49549;&#45812;&#51060; &#46104;&#50612; &#51060;&#47476;&#44592;&#47484; &#49548;&#44221;&#44284; &#51208;&#46749;&#48156;&#51060;&#45716; &#51665;&#50640; &#46308;&#50612; &#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="2SA.5.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#49328;&#49457;&#50640; &#44144;&#54616;&#50668; &#45796;&#50967;&#49457;&#51060;&#46972; &#51060;&#47492;&#54616;&#44256; &#48128;&#47196;&#50640;&#49436;&#48512;&#53552; &#50504;&#51004;&#47196; &#49457;&#51012; &#46168;&#47084; &#49939;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2SA.5.10"><span class="label">10</span><span class="content">&#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54632;&#44760; &#44228;&#49884;&#45768; &#45796;&#50967;&#51060; &#51216;&#51216; &#44053;&#49457;&#54616;&#50668; &#44032;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="2SA.5.11"><span class="label">11</span><span class="content">&#46160;&#47196; &#50773; &#55176;&#46988;&#51060; &#45796;&#50967;&#50640;&#44172; &#49324;&#51088;&#46308;&#44284; &#48177;&#54693;&#47785;&#44284; &#47785;&#49688;&#50752; &#49437;&#49688;&#47484; &#48372;&#45236;&#47588; &#51200;&#55148;&#44032; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#51665;&#51012; &#51648;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.5.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#49464;&#50864;&#49324; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#51004;&#49888; &#44163;&#44284; &#44536; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#44536; &#45208;&#46972;&#47484; &#45458;&#51060;&#49888; &#44163;&#51012; &#50500;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2SA.5.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#54756;&#48652;&#47200;&#50640;&#49436; &#50732;&#46972;&#50728; &#54980;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#52376;&#52393;&#46308;&#51012; &#45908; &#52712;&#54616;&#50688;&#51004;&#48064;&#47196; &#50500;&#46308;&#44284; &#46392;&#46308;&#51060; &#46608; &#45796;&#50967;&#50640;&#44172;&#49436; &#45208;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.5.14"><span class="label">14</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44536;&#50640;&#44172;&#49436; &#45212; &#51088;&#51032; &#51060;&#47492;&#51008; &#49340;&#47924;&#50500;&#50752; &#49548;&#48165;&#44284; &#45208;&#45800;&#44284; &#49556;&#47196;&#47788;&#44284; </span></span><span class="verse v15" data-usfm="2SA.5.15"><span class="label">15</span><span class="content">&#51077;&#54624;&#44284; &#50648;&#47532;&#49688;&#50500;&#50752; &#45348;&#48289;&#44284; &#50556;&#48708;&#50500;&#50752; </span></span><span class="verse v16" data-usfm="2SA.5.16"><span class="label">16</span><span class="content">&#50648;&#47532;&#49324;&#47560;&#50752; &#50648;&#47028;&#45796;&#50752; &#50648;&#47532;&#48296;&#47131;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2SA.5.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#45796;&#50967;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#50520;&#45796; &#54632;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#46307;&#44256; &#45796;&#50967;&#51012; &#52286;&#51004;&#47084; &#45796; &#50732;&#46972;&#50724;&#47588; &#45796;&#50967;&#51060; &#46307;&#44256; &#50836;&#54644;&#52376;&#47196; &#45208;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.5.18"><span class="label">18</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#48120; &#51060;&#47476;&#47084; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#50640; &#54200;&#47564;&#54620;&#51648;&#46972; </span></span><span class="verse v19" data-usfm="2SA.5.19"><span class="label">19</span><span class="content">&#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#44032;&#47196;&#46104; &#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#47196; &#50732;&#46972;&#44032;&#47532;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#47484; &#45236; &#49552;&#50640; &#48537;&#51060;&#49884;&#44192;&#45208;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#50732;&#46972;&#44032;&#46972; &#45236;&#44032; &#45800;&#51221;&#53076; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v20" data-usfm="2SA.5.20"><span class="label">20</span><span class="content">&#45796;&#50967;&#51060; &#48148;&#50508;&#48652;&#46972;&#49900;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#51200;&#55148;&#47484; &#52824;&#44256; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47932;&#51012; &#55145;&#51020; &#44057;&#51060; &#45236; &#50526;&#50640;&#49436; &#45236; &#45824;&#51201;&#51012; &#55145;&#51004;&#49512;&#45796; &#54616;&#48064;&#47196; &#44536;&#44275; &#51060;&#47492;&#51012; &#48148;&#50508;&#48652;&#46972;&#49900;&#51060;&#46972; &#52845;&#54616;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2SA.5.21"><span class="label">21</span><span class="content">&#44144;&#44592;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536; &#50864;&#49345;&#51012; &#48260;&#47160;&#51004;&#48064;&#47196; &#45796;&#50967;&#44284; &#44536; &#51333;&#51088;&#46308;&#51060; &#52824;&#50864;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="2SA.5.22"><span class="label">22</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45796;&#49884; &#50732;&#46972;&#50752;&#49436; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#50640; &#54200;&#47564;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.5.23"><span class="label">23</span><span class="content">&#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760; &#47931;&#51088;&#50728;&#45824; &#44032;&#46972;&#49324;&#45824; &#50732;&#46972;&#44032;&#51648; &#47568;&#44256; &#51200;&#55148; &#46244;&#47196; &#46028;&#50500;&#49436; &#48981;&#45208;&#47924; &#49688;&#54400; &#47582;&#51008;&#54200;&#50640;&#49436; &#51200;&#55148;&#47484; &#50628;&#49845;&#54616;&#46104; </span></span><span class="verse v24" data-usfm="2SA.5.24"><span class="label">24</span><span class="content">&#48981;&#45208;&#47924; &#44845;&#45824;&#44592;&#50640;&#49436; &#44152;&#51020; &#44151;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#44144;&#46304; &#44263; &#46041;&#51089;&#54616;&#46972; &#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44032; &#45348; &#50526;&#49436; &#45208;&#50500;&#44032;&#49436; &#48660;&#47112;&#49483; &#44400;&#45824;&#47484; &#52824;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="2SA.5.25"><span class="label">25</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#45824;&#47196; &#54665;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52432;&#49436; &#44172;&#48148;&#50640;&#49436; &#44172;&#49472;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
