<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch6" data-usfm="2SA.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.6.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#48768; &#47924;&#47532; &#49340;&#47564;&#51012; &#45796;&#49884; &#47784;&#51004;&#44256; </span></span><span class="verse v2" data-usfm="2SA.6.2"><span class="label">2</span><span class="content">&#51068;&#50612;&#45208;&#49436; &#44536; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#48148;&#50508;&#47112;&#50976;&#45796;&#47196; &#44032;&#49436; &#44144;&#44592;&#49436; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47700;&#50612; &#50724;&#47140;&#54616;&#45768; &#44536; &#44452;&#45716; &#44536;&#47353;&#46308; &#49324;&#51060;&#50640; &#51340;&#51221;&#54616;&#49888; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#51060;&#47492;&#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="2SA.6.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#49352; &#49688;&#47112;&#50640; &#49891;&#44256; &#49328;&#50640; &#51080;&#45716; &#50500;&#48708;&#45208;&#45813;&#51032; &#51665;&#50640;&#49436; &#45208;&#50724;&#45716;&#45936; &#50500;&#48708;&#45208;&#45813;&#51032; &#50500;&#46308; &#50883;&#49324;&#50752; &#50500;&#54952;&#44032; &#44536; &#49352; &#49688;&#47112;&#47484; &#47784;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="2SA.6.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#49328;&#50640; &#51080;&#45716; &#50500;&#48708;&#45208;&#45813;&#51032; &#51665;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#49891;&#44256; &#45208;&#50732; &#46412;&#50640; &#50500;&#54952;&#45716; &#44452; &#50526;&#50640;&#49436; &#54665;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="2SA.6.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#44284; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#51060; &#51107;&#45208;&#47924;&#47196; &#47564;&#46304; &#50668;&#47084;&#44032;&#51648; &#50501;&#44592;&#50752; &#49688;&#44552;&#44284; &#48708;&#54028;&#50752; &#49548;&#44256;&#50752; &#50577;&#44552;&#44284; &#51228;&#44552;&#51004;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51452;&#50501;&#54616;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="2SA.6.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#44260;&#51032; &#53440;&#51089; &#47560;&#45817;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; &#49548;&#46308;&#51060; &#46832;&#48064;&#47196; &#50883;&#49324;&#44032; &#49552;&#51012; &#46308;&#50612; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#48537;&#46308;&#50632;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.6.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50883;&#49324;&#51032; &#51096;&#47803;&#54632;&#51012; &#51064;&#54616;&#50668; &#51652;&#45432;&#54616;&#49324; &#51200;&#47484; &#44536;&#44275;&#50640;&#49436; &#52824;&#49884;&#45768; &#51200;&#44032; &#44144;&#44592; &#54616;&#45208;&#45784;&#51032; &#44452; &#44225;&#50640;&#49436; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2SA.6.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50883;&#49324;&#47484; &#52649;&#46028;&#54616;&#49884;&#48064;&#47196; &#45796;&#50967;&#51060; &#48516;&#54616;&#50668; &#44536;&#44275;&#51012; &#48288;&#47112;&#49828;&#50883;&#49324;&#46972; &#52845;&#54616;&#45768; &#44536; &#51060;&#47492;&#51060; &#50724;&#45720;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2SA.6.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#50612;&#52236; &#45236;&#44172;&#47196; &#50724;&#47532;&#50836; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="2SA.6.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#50734;&#44200; &#45796;&#50967;&#49457; &#51088;&#44592;&#50640;&#44172;&#47196; &#47700;&#50612; &#44032;&#44592;&#47484; &#51600;&#44200;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#52824;&#50864;&#52432; &#44032;&#46300; &#49324;&#46988; &#50724;&#48295;&#50640;&#46036;&#51032; &#51665;&#51004;&#47196; &#47700;&#50612; &#44036;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="2SA.6.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#44032;&#46300; &#49324;&#46988; &#50724;&#48295;&#50640;&#46036;&#51032; &#51665;&#50640; &#49437;&#45804;&#51012; &#51080;&#50632;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#48295;&#50640;&#46036;&#44284; &#44536; &#50728; &#51665;&#50640; &#48373;&#51012; &#51452;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2SA.6.12"><span class="label">12</span><span class="content">&#54841;&#51060; &#45796;&#50967;&#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#51064;&#54616;&#50668; &#50724;&#48295;&#50640;&#46036;&#51032; &#51665;&#44284; &#44536; &#47784;&#46304; &#49548;&#50976;&#50640; &#48373;&#51012; &#51452;&#49512;&#45796; &#54620;&#51648;&#46972; &#45796;&#50967;&#51060; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#44592;&#49256;&#51004;&#47196; &#47700;&#44256; &#50724;&#48295;&#50640;&#46036;&#51032; &#51665;&#50640;&#49436; &#45796;&#50967;&#49457;&#51004;&#47196; &#50732;&#46972;&#44040;&#49940;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.6.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47704; &#49324;&#46988;&#46308;&#51060; &#50668;&#49455; &#44152;&#51020;&#51012; &#54665;&#54616;&#47588; &#45796;&#50967;&#51060; &#49548;&#50752; &#49332;&#51652; &#44163;&#51004;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; </span></span><span class="verse v14" data-usfm="2SA.6.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#55192;&#51012; &#45796;&#54616;&#50668; &#52644;&#51012; &#52628;&#45716;&#45936; &#46412;&#50640; &#48288; &#50640;&#48391;&#51012; &#51077;&#50632;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="2SA.6.15"><span class="label">15</span><span class="content">&#45796;&#50967;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#51600;&#44144;&#51060; &#48512;&#47476;&#47728; &#45208;&#54036;&#51012; &#48520;&#44256; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47700;&#50612; &#50724;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2SA.6.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#45796;&#50967;&#49457;&#51004;&#47196; &#46308;&#50612;&#50732; &#46412;&#50640; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51060; &#52285;&#51004;&#47196; &#45236;&#45796;&#48372;&#45796;&#44032; &#45796;&#50967;&#50773;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#46832;&#45440;&#47728; &#52644;&#52628;&#45716; &#44163;&#51012; &#48372;&#44256; &#49900;&#51473;&#50640; &#51200;&#47484; &#50629;&#49888;&#50668;&#44592;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2SA.6.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47700;&#44256; &#46308;&#50612;&#44032;&#49436; &#45796;&#50967;&#51060; &#50948;&#54616;&#50668; &#52828; &#51109;&#47561; &#44032;&#50868;&#45936; &#44536; &#50696;&#48708;&#54620; &#51088;&#47532;&#50640; &#46160;&#47588; &#45796;&#50967;&#51060; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47532;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.6.18"><span class="label">18</span><span class="content">&#45796;&#50967;&#51060; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228; &#46300;&#47532;&#44592;&#47484; &#47560;&#52824;&#44256; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#48177;&#49457;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="2SA.6.19"><span class="label">19</span><span class="content">&#47784;&#46304; &#48177;&#49457; &#44263; &#50728; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#51032; &#47924;&#47200; &#45224;&#45376;&#54616;&#44256; &#46497; &#54620;&#44060;&#50752; &#44256;&#44592; &#54620; &#51312;&#44033;&#44284; &#44148;&#54252;&#46020;&#46497; &#54620;&#45929;&#51060;&#50473; &#45208;&#45600;&#51452;&#47588; &#47784;&#46304; &#48177;&#49457;&#51060; &#44033;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2SA.6.20"><span class="label">20</span><span class="content">&#45796;&#50967;&#51060; &#51088;&#44592;&#51032; &#44032;&#51313;&#50640;&#44172; &#52629;&#48373;&#54616;&#47084; &#46028;&#50500;&#50724;&#47588; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51060; &#45208;&#50752;&#49436; &#45796;&#50967;&#51012; &#47582;&#51004;&#47728; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50724;&#45720;&#45216; &#50612;&#46523;&#44172; &#50689;&#54868;&#47196;&#50864;&#49888;&#51648; &#48169;&#53461;&#54620; &#51088;&#44032; &#50684;&#52824; &#50630;&#51060; &#51088;&#44592;&#51032; &#47800;&#51012; &#46300;&#47084;&#45236;&#45716; &#44163;&#52376;&#47100; &#50724;&#45720;&#45216; &#44536; &#49888;&#48373;&#51032; &#44228;&#51665;&#51333;&#51032; &#45576; &#50526;&#50640;&#49436; &#47800;&#51012; &#46300;&#47084;&#45236;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.6.21"><span class="label">21</span><span class="content">&#45796;&#50967;&#51060; &#48120;&#44040;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#54620; &#44163;&#51060;&#45768;&#46972; &#51200;&#44032; &#45348; &#50500;&#48708;&#50752; &#44536; &#50728; &#51665;&#51012; &#48260;&#47532;&#49884;&#44256; &#45208;&#47484; &#53469;&#54616;&#49324; &#45208;&#47196; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51452;&#44428;&#51088;&#47484; &#49340;&#51004;&#49512;&#51004;&#45768; &#45236;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#46832;&#45440;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="2SA.6.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#51060;&#48372;&#45796; &#45908; &#45230;&#50500;&#51256;&#49436; &#49828;&#49828;&#47196; &#52380;&#54616;&#44172; &#48372;&#51068;&#52236;&#46972;&#46020; &#45348;&#44032; &#47568;&#54620;&#48148; &#44228;&#51665;&#51333;&#50640;&#44172;&#45716; &#45236;&#44032; &#45458;&#51076;&#51012; &#48155;&#51004;&#47532;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v23" data-usfm="2SA.6.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51060; &#51453;&#45716; &#45216;&#44620;&#51648; &#51088;&#49885;&#51060; &#50630;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
