<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch7" data-usfm="2SA.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.7.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#48169;&#51032; &#47784;&#46304; &#45824;&#51201;&#51012; &#54028;&#54616;&#49324; &#50773;&#51004;&#47196; &#44417;&#50640; &#54217;&#50504;&#55176; &#44144;&#54616;&#44172; &#54616;&#49888; &#46412;&#50640; </span></span><span class="verse v2" data-usfm="2SA.7.2"><span class="label">2</span><span class="content">&#50773;&#51060; &#49440;&#51648;&#51088; &#45208;&#45800;&#50640;&#44172; &#51060;&#47476;&#46104; &#48380;&#52236;&#50612;&#45796; &#45208;&#45716; &#48177;&#54693;&#47785; &#44417;&#50640; &#44144;&#54616;&#44144;&#45720; &#54616;&#45208;&#45784;&#51032; &#44452;&#45716; &#55064;&#51109; &#44032;&#50868;&#45936; &#51080;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="2SA.7.3"><span class="label">3</span><span class="content">&#45208;&#45800;&#51060; &#50773;&#44760; &#44256;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#44284; &#54632;&#44760; &#44228;&#49884;&#45768; &#47924;&#47495; &#47560;&#51020;&#50640; &#51080;&#45716; &#48148;&#47484; &#54665;&#54616;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="2SA.7.4"><span class="label">4</span><span class="content">&#44536; &#48164;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45208;&#45800;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.7.5"><span class="label">5</span><span class="content">&#44032;&#49436; &#45236; &#51333; &#45796;&#50967;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45348;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#45208;&#51032; &#44144;&#54624; &#51665;&#51012; &#44148;&#52629;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="2SA.7.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#45912; &#45216;&#48512;&#53552; &#50724;&#45720;&#45216;&#44620;&#51648; &#51665;&#50640; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51109;&#47561;&#44284; &#54924;&#47561;&#50640; &#44144;&#54616;&#47728; &#54665;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="2SA.7.7"><span class="label">7</span><span class="content">&#47924;&#47495; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#45908;&#48520;&#50612; &#54665;&#54616;&#45716; &#44275;&#50640;&#49436; &#45236;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#47673;&#51060;&#46972;&#44256; &#47749;&#54620; &#51060;&#49828;&#46972;&#50648; &#50612;&#45712; &#51648;&#54028;&#50640;&#44172; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#50948;&#54616;&#50668; &#48177;&#54693;&#47785; &#51665;&#51012; &#44148;&#52629;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;&#44256; &#47568;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="2SA.7.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45236; &#51333; &#45796;&#50967;&#50640;&#44172; &#51060;&#52376;&#47100; &#47568;&#54616;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#52376;&#47100; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#45320;&#47484; &#47785;&#51109; &#44263; &#50577;&#51012; &#46384;&#47476;&#45716;&#45936;&#49436; &#52712;&#54616;&#50668; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51452;&#44428;&#51088;&#47484; &#49340;&#44256; </span></span><span class="verse v9" data-usfm="2SA.7.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#50612;&#46356;&#47484; &#44032;&#46304;&#51648; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#50612; &#45348; &#47784;&#46304; &#45824;&#51201;&#51012; &#45348; &#50526;&#50640;&#49436; &#47736;&#54616;&#50688;&#51008;&#51593; &#49464;&#49345;&#50640;&#49436; &#51316;&#44480;&#54620; &#51088;&#51032; &#51060;&#47492; &#44057;&#51060; &#45348; &#51060;&#47492;&#51012; &#51316;&#44480;&#52992; &#47564;&#46308;&#50612; &#51452;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="2SA.7.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#46608; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#54620; &#44275;&#51012; &#51221;&#54616;&#50668; &#51200;&#55148;&#47484; &#49900;&#44256; &#51200;&#55148;&#47196; &#51088;&#44592; &#44275;&#50640; &#44144;&#54616;&#50668; &#45796;&#49884; &#50734;&#44592;&#51648; &#50506;&#44172; &#54616;&#47728; &#50501;&#54620; &#50976;&#47196; &#51204;&#44284; &#44057;&#51060; &#51200;&#55148;&#47484; &#54644;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#50668; </span></span><span class="verse v11" data-usfm="2SA.7.11"><span class="label">11</span><span class="content">&#51204;&#50640; &#45236;&#44032; &#49324;&#49324;&#47484; &#47749;&#54616;&#50668; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#45912; &#46412;&#50752; &#44057;&#51648; &#50506;&#44172; &#54616;&#44256; &#45320;&#47484; &#47784;&#46304; &#45824;&#51201;&#50640;&#44172;&#49436; &#48279;&#50612;&#45208; &#54217;&#50504;&#52992; &#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#44032; &#46608; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#51665;&#51012; &#51060;&#47336;&#44256; </span></span><span class="verse v12" data-usfm="2SA.7.12"><span class="label">12</span><span class="content">&#45348; &#49688;&#54620;&#51060; &#52264;&#49436; &#45348; &#51312;&#49345;&#46308;&#44284; &#54632;&#44760; &#51096; &#46412;&#50640; &#45236;&#44032; &#45348; &#47800;&#50640;&#49436; &#45216; &#51088;&#49885;&#51012; &#45348; &#46244;&#50640; &#49464;&#50892; &#44536; &#45208;&#46972;&#47484; &#44204;&#44256;&#52992; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.7.13"><span class="label">13</span><span class="content">&#51200;&#45716; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51665;&#51012; &#44148;&#52629;&#54624; &#44163;&#51060;&#50836; &#45208;&#45716; &#44536; &#45208;&#46972; &#50948;&#47484; &#50689;&#50896;&#55176; &#44204;&#44256;&#52992; &#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="2SA.7.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#44536; &#50500;&#48708;&#44032; &#46104;&#44256; &#44536;&#45716; &#45236; &#50500;&#46308;&#51060; &#46104;&#47532;&#45768; &#51200;&#44032; &#47564;&#51068; &#51396;&#47484; &#48276;&#54616;&#47732; &#45236;&#44032; &#49324;&#46988; &#47561;&#45824;&#44592;&#50752; &#51064;&#49373; &#52292;&#52237;&#51004;&#47196; &#51669;&#44228;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v15" data-usfm="2SA.7.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45348; &#50526;&#50640;&#49436; &#54224;&#54620; &#49324;&#50872;&#50640;&#44172;&#49436; &#45236; &#51008;&#52509;&#51012; &#48764;&#50519;&#51008;&#44163; &#44057;&#51060; &#44536;&#50640;&#44172;&#49436;&#45716; &#48764;&#50519;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="2SA.7.16"><span class="label">16</span><span class="content">&#45348; &#51665;&#44284; &#45348; &#45208;&#46972;&#44032; &#45236; &#50526;&#50640;&#49436; &#50689;&#50896;&#55176; &#48372;&#51204;&#46104;&#44256; &#45348; &#50948;&#44032; &#50689;&#50896;&#55176; &#44204;&#44256;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="2SA.7.17"><span class="label">17</span><span class="content">&#45208;&#45800;&#51060; &#51060; &#47784;&#46304; &#47568;&#50432;&#44284; &#51060; &#47784;&#46304; &#47925;&#49884;&#45824;&#47196; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2SA.7.18"><span class="label">18</span><span class="content">&#45796;&#50967;&#50773;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#46308;&#50612;&#44032; &#50505;&#50500;&#49436; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#45208;&#45716; &#45572;&#44396;&#50724;&#47728; &#45236; &#51665;&#51008; &#47924;&#50631;&#51060;&#44288;&#45824; &#45208;&#47196; &#51060;&#50640; &#51060;&#47476;&#44172; &#54616;&#49512;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.7.19"><span class="label">19</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51060;&#44163;&#51012; &#50724;&#55176;&#47140; &#51201;&#44172; &#50668;&#44592;&#49884;&#44256; &#46608; &#51333;&#51032; &#51665;&#50640; &#50689;&#44396;&#55176; &#51060;&#47484; &#51068;&#51012; &#47568;&#50432;&#54616;&#49892;&#49104; &#50500;&#45768;&#46972; &#51452; &#50668;&#54840;&#50752;&#50668; &#51064;&#44036;&#51032; &#44508;&#47168;&#45824;&#47196; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="2SA.7.20"><span class="label">20</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#45716; &#51333;&#51012; &#50500;&#49884;&#50724;&#45768; &#45796;&#50967;&#51060; &#45796;&#49884; &#51452;&#44760; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v21" data-usfm="2SA.7.21"><span class="label">21</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51012; &#51064;&#54616;&#50668; &#51452;&#51032; &#46907;&#45824;&#47196; &#51060; &#47784;&#46304; &#53360; &#51068;&#51012; &#54665;&#54616;&#49324; &#51452;&#51032; &#51333;&#50640;&#44172; &#50508;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="2SA.7.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060;&#50668; &#51060;&#47084;&#48064;&#47196; &#51452;&#45716; &#44305;&#45824;&#54616;&#49884;&#45768; &#51060;&#45716; &#50864;&#47532; &#44480;&#47196; &#46308;&#51008;&#45824;&#47196;&#45716; &#51452;&#50752; &#44057;&#51008; &#51060;&#44032; &#50630;&#44256; &#51452; &#50808;&#50640;&#45716; &#52280; &#49888;&#51060; &#50630;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="2SA.7.23"><span class="label">23</span><span class="content">&#46405;&#51032; &#50612;&#45712; &#54620; &#45208;&#46972;&#44032; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#44284; &#44057;&#51004;&#47532;&#51060;&#44620; &#54616;&#45208;&#45784;&#51060; &#44032;&#49436; &#44396;&#49549;&#54616;&#49324; &#51088;&#44592; &#48177;&#49457;&#51012; &#49340;&#50500; &#51452;&#51032; &#47749;&#49457;&#51012; &#45236;&#49884;&#47728; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#53360; &#51068;&#51012;, &#51452;&#51032; &#46405;&#51012; &#50948;&#54616;&#50668; &#46160;&#47140;&#50868; &#51068;&#51012; &#50528;&#44413;&#44284; &#50676;&#44397;&#44284; &#44536; &#49888;&#46308;&#50640;&#44172;&#49436; &#44396;&#49549;&#54616;&#49888; &#48177;&#49457; &#50526;&#50640;&#49436; &#54665;&#54616;&#49512;&#49324;&#50724;&#47728; </span></span><span class="verse v24" data-usfm="2SA.7.24"><span class="label">24</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#49464;&#50864;&#49324; &#50689;&#50896;&#55176; &#51452;&#51032; &#48177;&#49457;&#51012; &#49340;&#51004;&#49512;&#49324;&#50724;&#45768; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51200;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="2SA.7.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060;&#50668; &#51060;&#51228; &#51452;&#51032; &#51333;&#44284; &#51333;&#51032; &#51665;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#50689;&#50896;&#55176; &#54869;&#49892;&#52992; &#54616;&#50741;&#49884;&#47728; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#49324; </span></span><span class="verse v26" data-usfm="2SA.7.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#51004;&#47196; &#50689;&#50896;&#55176; &#51452;&#51032; &#51060;&#47492;&#51012; &#45458;&#50668; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#46972; &#54616;&#44172; &#54616;&#50741;&#49884;&#47728; &#51452;&#51032; &#51333; &#45796;&#50967;&#51032; &#51665;&#51004;&#47196; &#51452; &#50526;&#50640; &#44204;&#44256;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v27" data-usfm="2SA.7.27"><span class="label">27</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#51333;&#50640;&#44172; &#50508;&#44172; &#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#51665;&#51012; &#49464;&#50864;&#47532;&#46972; &#54616;&#49888;&#44256;&#47196; &#51452;&#51032; &#51333;&#51060; &#51060; &#44592;&#46020;&#47196; &#44396;&#54624; &#47560;&#51020;&#51060; &#49373;&#44220;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="2SA.7.28"><span class="label">28</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#50668; &#50724;&#51649; &#51452;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#47568;&#50432;&#51060; &#52280;&#46104;&#49884;&#45768;&#51060;&#45796; &#51452;&#44760;&#49436; &#51060; &#51339;&#51008; &#44163;&#51004;&#47196; &#51333;&#50640;&#44172; &#54728;&#46973;&#54616;&#49512;&#49324;&#50724;&#45768; </span></span><span class="verse v29" data-usfm="2SA.7.29"><span class="label">29</span><span class="content">&#51060;&#51228; &#52397;&#52968;&#45824; &#51333;&#51032; &#51665;&#50640; &#48373;&#51012; &#51452;&#49324; &#51452; &#50526;&#50640; &#50689;&#50896;&#55176; &#51080;&#44172; &#54616;&#50741;&#49548;&#49436; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#49324;&#50724;&#45768; &#51452;&#51032; &#51008;&#54812;&#47196; &#51333;&#51032; &#51665;&#51060; &#50689;&#50896;&#55176; &#48373;&#51012; &#48155;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
