<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch8" data-usfm="2SA.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.8.1"><span class="label">1</span><span class="content">&#51060; &#54980;&#50640; &#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52432;&#49436; &#54637;&#48373; &#48155;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#47700;&#45937;&#50516;&#47560;&#47484; &#48764;&#50519;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2SA.8.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#46608; &#47784;&#50517;&#51012; &#52432;&#49436; &#51200;&#55148;&#47196; &#46405;&#50640; &#50638;&#46300;&#47532;&#44172; &#54616;&#44256; &#51460;&#47196; &#51116;&#50612; &#44536; &#46160; &#51460; &#44600;&#51060;&#51032; &#49324;&#46988;&#51008; &#51453;&#51060;&#44256; &#54620; &#51460; &#44600;&#51060;&#51032; &#49324;&#46988;&#51008; &#49332;&#47532;&#45768; &#47784;&#50517; &#49324;&#46988;&#51060; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#50612; &#51312;&#44277;&#51012; &#48148;&#52824;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2SA.8.3"><span class="label">3</span><span class="content">&#47476;&#54857;&#51032; &#50500;&#46308; &#49548;&#48148; &#50773; &#54616;&#45815;&#50640;&#49472;&#51060; &#51088;&#44592; &#44428;&#49464;&#47484; &#54924;&#48373;&#54616;&#47140;&#44256; &#50976;&#48652;&#46972;&#45936;&#44053;&#51004;&#47196; &#44040; &#46412;&#50640; &#45796;&#50967;&#51060; &#51200;&#47484; &#52432;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.8.4"><span class="label">4</span><span class="content">&#44536; &#47560;&#48337; &#51068;&#52380; &#52832;&#48177;&#44284; &#48372;&#48337; &#51060;&#47564;&#51012; &#49324;&#47196;&#51105;&#44256; &#48337;&#44144; &#51068;&#48177;&#49849;&#51032; &#47568;&#47564; &#45224;&#44592;&#44256; &#44536; &#50808;&#51032; &#48337;&#44144;&#51032; &#47568;&#51008; &#45796; &#48156;&#51032; &#55192;&#51460;&#51012; &#45130;&#50632;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="2SA.8.5"><span class="label">5</span><span class="content">&#45796;&#47700;&#49465; &#50500;&#46988; &#49324;&#46988;&#46308;&#51060; &#49548;&#48148; &#50773; &#54616;&#45815;&#50640;&#49472;&#51012; &#46020;&#50864;&#47084; &#50728;&#51648;&#46972; &#45796;&#50967;&#51060; &#50500;&#46988; &#49324;&#46988; &#51060;&#47564; &#51060;&#52380;&#51012; &#51453;&#51060;&#44256; </span></span><span class="verse v6" data-usfm="2SA.8.6"><span class="label">6</span><span class="content">&#45796;&#47700;&#49465; &#50500;&#46988;&#50640; &#49688;&#48708;&#45824;&#47484; &#46160;&#47588; &#50500;&#46988; &#49324;&#46988;&#51060; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#50612; &#51312;&#44277;&#51012; &#48148;&#52824;&#45768;&#46972; &#45796;&#50967;&#51060; &#50612;&#46356;&#47484; &#44032;&#46304;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44592;&#44172; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="2SA.8.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#54616;&#45815;&#50640;&#49472;&#51032; &#49888;&#48373;&#46308;&#51032; &#44032;&#51652; &#44552;&#48169;&#54056;&#47484; &#48764;&#50519;&#50500; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51256;&#50724;&#44256; </span></span><span class="verse v8" data-usfm="2SA.8.8"><span class="label">8</span><span class="content">&#46608; &#54616;&#45815;&#50640;&#49472;&#51032; &#44256;&#51012; &#48288;&#45796;&#50752; &#48288;&#47196;&#45824;&#50640;&#49436; &#47588;&#50864; &#47566;&#51008; &#45451;&#51012; &#48764;&#50519;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2SA.8.9"><span class="label">9</span><span class="content">&#54616;&#47579;&#50773; &#46020;&#51060;&#44032; &#45796;&#50967;&#51060; &#54616;&#45815;&#50640;&#49472;&#51032; &#50728; &#44400;&#45824;&#47484; &#52432;&#49436; &#54028;&#54616;&#50688;&#45796; &#54632;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.8.10"><span class="label">10</span><span class="content">&#44536; &#50500;&#46308; &#50836;&#46988;&#51012; &#48372;&#45236;&#50612; &#45796;&#50967;&#50773;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#52629;&#48373;&#54616;&#44172; &#54616;&#45768; &#51060;&#45716; &#54616;&#45815;&#50640;&#49472;&#51060; &#46020;&#51060;&#47196; &#45908;&#48520;&#50612; &#51204;&#51137;&#51060; &#51080;&#45912; &#53552;&#50640; &#45796;&#50967;&#51060; &#54616;&#45815;&#50640;&#49472;&#51012; &#52432;&#49436; &#54028;&#54632;&#51060;&#46972; &#50836;&#46988;&#51060; &#51008; &#44536;&#47495;&#44284; &#44552; &#44536;&#47495;&#44284; &#45451; &#44536;&#47495;&#51012; &#44032;&#51648;&#44256; &#50728;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="2SA.8.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#50773;&#51060; &#44536;&#44163;&#46020; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#46104; &#51200;&#44032; &#51221;&#48373;&#54620; &#47784;&#46304; &#45208;&#46972;&#50640;&#49436; &#50619;&#51008; &#51008;&#44552; </span></span><span class="verse v12" data-usfm="2SA.8.12"><span class="label">12</span><span class="content">&#44263; &#50500;&#46988;&#44284; &#47784;&#50517;&#44284; &#50516;&#47788; &#51088;&#49552;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113;&#50640;&#44172;&#49436; &#50619;&#51008; &#44163;&#46308;&#44284; &#49548;&#48148; &#50773; &#47476;&#54857;&#51032; &#50500;&#46308; &#54616;&#45815;&#50640;&#49472;&#50640;&#44172;&#49436; &#45432;&#47029;&#54620; &#44163;&#44284; &#44057;&#51060; &#46300;&#47532;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2SA.8.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#50684;&#44257;&#50640;&#49436; &#50640;&#46036; &#49324;&#46988; &#51068;&#47564; &#54036;&#52380;&#51012; &#52432;&#51453;&#51060;&#44256; &#46028;&#50500;&#50752;&#49436; &#47749;&#50696;&#47484; &#50619;&#51004;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2SA.8.14"><span class="label">14</span><span class="content">&#45796;&#50967;&#51060; &#50640;&#46036;&#50640; &#49688;&#48708;&#45824;&#47484; &#46160;&#46104; &#50728; &#50640;&#46036;&#50640; &#49688;&#48708;&#45824;&#47484; &#46160;&#45768; &#50640;&#46036; &#49324;&#46988;&#51060; &#45796; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#45768;&#46972; &#45796;&#50967;&#51060; &#50612;&#46356;&#47484; &#44032;&#46304;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44592;&#44172; &#54616;&#49512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.8.15"><span class="label">15</span><span class="content">&#45796;&#50967;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47140; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#44277;&#44284; &#51032;&#47484; &#54665;&#54624;&#49940;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.8.16"><span class="label">16</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51008; &#44400;&#45824;&#51109;&#44288;&#51060; &#46104;&#44256; &#50500;&#55184;&#47355;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51008; &#49324;&#44288;&#51060; &#46104;&#44256; </span></span><span class="verse v17" data-usfm="2SA.8.17"><span class="label">17</span><span class="content">&#50500;&#55176;&#46177;&#51032; &#50500;&#46308; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#51032; &#50500;&#46308; &#50500;&#55176;&#47708;&#47113;&#51008; &#51228;&#49324;&#51109;&#51060; &#46104;&#44256; &#49828;&#46972;&#50556;&#45716; &#49436;&#44592;&#44288;&#51060; &#46104;&#44256; </span></span><span class="verse v18" data-usfm="2SA.8.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#45716; &#44536;&#47131; &#49324;&#46988;&#44284; &#48660;&#47131; &#49324;&#46988;&#51012; &#44288;&#54624;&#54616;&#44256; &#45796;&#50967;&#51032; &#50500;&#46308;&#46308;&#51008; &#45824;&#49888;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
