<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch9" data-usfm="2SA.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.9.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#49324;&#50872;&#51032; &#51665;&#50640; &#50724;&#55176;&#47140; &#45224;&#51008; &#49324;&#46988;&#51060; &#51080;&#45712;&#45264; &#45236;&#44032; &#50836;&#45208;&#45800;&#51012; &#51064;&#54616;&#50668; &#44536; &#49324;&#46988;&#50640;&#44172; &#51008;&#52509;&#51012; &#48288;&#54400;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2SA.9.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51032; &#51333; &#54616;&#45208;&#44032; &#51080;&#51004;&#45768; &#44536; &#51060;&#47492;&#51008; &#49884;&#48148;&#46972; &#51200;&#47484; &#45796;&#50967;&#51032; &#50526;&#51004;&#47196; &#48512;&#47476;&#47588; &#50773;&#51060; &#51200;&#50640;&#44172; &#47931;&#46104; &#45348;&#44032; &#49884;&#48148;&#45264; &#44032;&#47196;&#46104; &#51333;&#51060; &#44536;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="2SA.9.3"><span class="label">3</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#49324;&#50872;&#51032; &#51665;&#50640; &#45224;&#51008; &#49324;&#46988;&#51060; &#50630;&#45712;&#45264; &#45236;&#44032; &#44536; &#49324;&#46988;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#51008;&#52509;&#51012; &#48288;&#54400;&#44256;&#51088; &#54616;&#45432;&#46972; &#49884;&#48148;&#44032; &#50773;&#44760; &#44256;&#54616;&#46104; &#50836;&#45208;&#45800;&#51032; &#50500;&#46308; &#54616;&#45208;&#44032; &#51080;&#45716;&#45936; &#51208;&#46749;&#48156;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="2SA.9.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#51200;&#50640;&#44172; &#47931;&#46104; &#44536;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#49884;&#48148;&#44032; &#50773;&#50640;&#44172; &#44256;&#54616;&#46104; &#47196;&#46300;&#48156; &#50516;&#48120;&#50648;&#51032; &#50500;&#46308; &#47560;&#44600;&#51032; &#51665;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="2SA.9.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#50773;&#51060; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#47196;&#46300;&#48156; &#50516;&#48120;&#50648;&#51032; &#50500;&#46308; &#47560;&#44600;&#51032; &#51665;&#50640;&#49436; &#51200;&#47484; &#45936;&#47140;&#50724;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.9.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51032; &#49552;&#51088; &#50836;&#45208;&#45800;&#51032; &#50500;&#46308; &#48064;&#48708;&#48372;&#49483;&#51060; &#45796;&#50967;&#50640;&#44172; &#45208;&#50500;&#50752;&#49436; &#50638;&#46300;&#47140; &#51208;&#54616;&#47588; &#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#48064;&#48708;&#48372;&#49483;&#51060;&#50668; &#54616;&#45768; &#45824;&#45813;&#54616;&#46104; &#51452;&#51032; &#51333;&#51060; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="2SA.9.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#47924;&#49436;&#50892; &#47568;&#46972; &#45236;&#44032; &#48152;&#46300;&#49884; &#45348; &#50500;&#48708; &#50836;&#45208;&#45800;&#51012; &#51064;&#54616;&#50668; &#45348;&#44172; &#51008;&#52509;&#51012; &#48288;&#54400;&#47532;&#46972; &#45236;&#44032; &#45348; &#51312;&#48512; &#49324;&#50872;&#51032; &#48173;&#51012; &#45796; &#45348;&#44172; &#46020;&#47196; &#51452;&#44192;&#44256; &#46608; &#45320;&#45716; &#54637;&#49345; &#45236; &#49345;&#50640;&#49436; &#47673;&#51012;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.9.8"><span class="label">8</span><span class="content">&#51200;&#44032; &#51208;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#51333;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#50773;&#44760;&#49436; &#51453;&#51008; &#44060; &#44057;&#51008; &#45208;&#47484; &#46028;&#50500;&#48372;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="2SA.9.9"><span class="label">9</span><span class="content">&#50773;&#51060; &#49324;&#50872;&#51032; &#49324;&#54872; &#49884;&#48148;&#47484; &#48520;&#47084;&#49436; &#51060;&#47476;&#46104; &#49324;&#50872;&#44284; &#44536; &#50728; &#51665;&#50640; &#49549;&#54620; &#44163;&#51008; &#45236;&#44032; &#45796; &#45348; &#51452;&#51064;&#51032; &#50500;&#46308;&#50640;&#44172; &#51452;&#50632;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.9.10"><span class="label">10</span><span class="content">&#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#44284; &#45348; &#51333;&#46308;&#51008; &#51200;&#47484; &#50948;&#54616;&#50668; &#48173;&#51012; &#44040;&#44256; &#44144;&#46160;&#50612; &#45348; &#51452;&#51064;&#51032; &#50500;&#46308;&#51012; &#44277;&#44452;&#54616;&#46972; &#44536;&#47084;&#45208; &#45348; &#51452;&#51064;&#51032; &#50500;&#46308; &#48064;&#48708;&#48372;&#49483;&#51008; &#54637;&#49345; &#45236; &#49345;&#50640;&#49436; &#47673;&#51004;&#47532;&#46972; &#54616;&#45768;&#46972; &#49884;&#48148;&#45716; &#50500;&#46308;&#51060; &#50676; &#45796;&#49455;&#51060;&#50836; &#51333;&#51060; &#49828;&#47932;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="2SA.9.11"><span class="label">11</span><span class="content">&#49884;&#48148;&#44032; &#50773;&#44760; &#44256;&#54616;&#46104; &#45236; &#51452; &#50773;&#44760;&#49436; &#50728;&#44054; &#51068;&#51012; &#51333;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#51333;&#51060; &#51456;&#54665;&#54616;&#44192;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; &#48064;&#48708;&#48372;&#49483;&#51008; &#50773;&#51088; &#51473; &#54616;&#45208;&#52376;&#47100; &#50773;&#51032; &#49345;&#50640;&#49436; &#47673;&#51004;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2SA.9.12"><span class="label">12</span><span class="content">&#48064;&#48708;&#48372;&#49483;&#50640;&#44172; &#51210;&#51008; &#50500;&#46308; &#54616;&#45208;&#44032; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#48120;&#44032;&#45908;&#46972; &#47924;&#47495; &#49884;&#48148;&#51032; &#51665;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51008; &#48064;&#48708;&#48372;&#49483;&#51032; &#51333;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2SA.9.13"><span class="label">13</span><span class="content">&#48064;&#48708;&#48372;&#49483;&#51060; &#54637;&#49345; &#50773;&#51032; &#49345;&#50640;&#49436; &#47673;&#51004;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#45768;&#46972; &#44536;&#45716; &#46160; &#48156;&#51060; &#45796; &#51208;&#46749;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
