<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch13" data-usfm="1KI.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.13.1"><span class="label">1</span><span class="content">&#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#51064;&#54616;&#50668; &#50976;&#45796;&#50640;&#49436;&#48512;&#53552; &#48295;&#50648;&#50640; &#51060;&#47476;&#45768; &#47560;&#52840; &#50668;&#47196;&#48372;&#50516;&#51060; &#45800; &#44225;&#50640; &#49436;&#49436; &#48516;&#54693;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="1KI.13.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#45800;&#51012; &#54693;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#50808;&#52432; &#44032;&#47196;&#46104; &#45800;&#50500; &#45800;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45796;&#50967;&#51032; &#51665;&#50640; &#50836;&#49884;&#50556;&#46972; &#51060;&#47492;&#54616;&#45716; &#50500;&#46308;&#51012; &#45235;&#51004;&#47532;&#45768; &#51200;&#44032; &#45348; &#50948;&#50640; &#48516;&#54693;&#54616;&#45716; &#49328;&#45817; &#51228;&#49324;&#51109;&#51012; &#45348; &#50948;&#50640; &#51228;&#49324;&#54624; &#44163;&#51060;&#50836; &#46608; &#49324;&#46988;&#51032; &#48904;&#47484; &#45348; &#50948;&#50640; &#49324;&#47476;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="1KI.13.3"><span class="label">3</span><span class="content">&#44536; &#45216;&#50640; &#51200;&#44032; &#50696;&#51312;&#47484; &#46308;&#50612; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#54616;&#49888; &#50696;&#51312;&#46972; &#45800;&#51060; &#44040;&#46972;&#51648;&#47728; &#44536; &#50948;&#50640; &#51080;&#45716; &#51116;&#44032; &#50143;&#50500;&#51648;&#47532;&#46972; &#54616;&#47588; </span></span><span class="verse v4" data-usfm="1KI.13.4"><span class="label">4</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#50773;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#48295;&#50648;&#50640; &#51080;&#45716; &#45800;&#51012; &#54693;&#54616;&#50668; &#50808;&#52432; &#47568;&#54632;&#51012; &#46308;&#51012; &#46412;&#50640; &#45800;&#50640;&#49436; &#49552;&#51012; &#54196;&#47728; &#51200;&#47484; &#51105;&#51004;&#46972; &#54616;&#45908;&#46972; &#51200;&#47484; &#54693;&#54616;&#50668; &#54200; &#49552;&#51060; &#47568;&#46972; &#45796;&#49884; &#44144;&#46160;&#51648; &#47803;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="1KI.13.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#48372;&#51064; &#50696;&#51312;&#45824;&#47196; &#45800;&#51060; &#44040;&#46972;&#51648;&#47728; &#51116;&#44032; &#45800;&#50640;&#49436; &#50143;&#50500;&#51652;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="1KI.13.6"><span class="label">6</span><span class="content">&#50773;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#45320;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#50668; &#45236; &#49552;&#51004;&#47196; &#45796;&#49884; &#49457;&#54616;&#44172; &#44592;&#46020;&#54616;&#46972; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#45768; &#50773;&#51032; &#49552;&#51060; &#45796;&#49884; &#49457;&#54616;&#50668; &#51204;&#44284; &#44057;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1KI.13.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#50752; &#54632;&#44760; &#51665;&#50640; &#44032;&#49436; &#47800;&#51012; &#49772;&#46972; &#45236;&#44032; &#45348;&#44172; &#50696;&#47932;&#51012; &#51452;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="1KI.13.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#50773;&#44760; &#45824;&#45813;&#54616;&#46104; &#50773;&#44760;&#49436; &#50773;&#51032; &#51665; &#51208;&#48152;&#51004;&#47196; &#45236;&#44172; &#51456;&#45796; &#54624;&#52236;&#46972;&#46020; &#45208;&#45716; &#50773;&#44284; &#54632;&#44760; &#46308;&#50612;&#44032;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#51060;&#44275;&#50640;&#49436;&#45716; &#46497;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v9" data-usfm="1KI.13.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#44263; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#46497;&#46020; &#47673;&#51648; &#47568;&#47728; &#47932;&#46020; &#47560;&#49884;&#51648; &#47568;&#44256; &#50772;&#45912; &#44600;&#47196; &#46020;&#47196; &#44032;&#51648;&#46020; &#47568;&#46972; &#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="1KI.13.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#45796;&#47480; &#44600;&#47196; &#44032;&#44256; &#51088;&#44592;&#44032; &#48295;&#50648;&#50640; &#50724;&#45912; &#44600;&#47196; &#51335;&#50500; &#46028;&#50500;&#44032;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1KI.13.11"><span class="label">11</span><span class="content">&#48295;&#50648;&#50640; &#54620; &#45721;&#51008; &#49440;&#51648;&#51088;&#44032; &#49332;&#45908;&#45768; &#44536; &#50500;&#46308;&#46308;&#51060; &#50752;&#49436; &#51060; &#45216;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#48295;&#50648;&#50640;&#49436; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#51200;&#50640;&#44172; &#44256;&#54616;&#44256; &#46608; &#44536;&#44032; &#50773;&#50640;&#44172; &#44256;&#54620; &#47568;&#50432;&#46020; &#51200;&#55148;&#44032; &#44536; &#50500;&#48708;&#50640;&#44172; &#44256;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.13.12"><span class="label">12</span><span class="content">&#44536; &#50500;&#48708;&#44032; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#44032; &#50612;&#45712; &#44600;&#47196; &#44032;&#45908;&#45264; &#54616;&#45768; &#44536; &#50500;&#46308;&#46308;&#51060; &#50976;&#45796;&#50640;&#49436;&#48512;&#53552; &#50728; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#44036; &#44600;&#51012; &#48372;&#50520;&#51020;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="1KI.13.13"><span class="label">13</span><span class="content">&#51200;&#44032; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#46972; &#51200;&#55148;&#44032; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#45768; &#51200;&#44032; &#53440;&#44256; </span></span><span class="verse v14" data-usfm="1KI.13.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#46244;&#47484; &#51335;&#50500; &#44032;&#49436; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#50505;&#51008; &#44163;&#51012; &#48372;&#44256; &#51060;&#47476;&#46104; &#44536;&#45824;&#44032; &#50976;&#45796;&#50640;&#49436; &#50728; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#45544; &#45824;&#45813;&#54616;&#46104; &#44536;&#47084;&#54616;&#45796; </span></span><span class="verse v15" data-usfm="1KI.13.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#50752; &#54632;&#44760; &#51665;&#51004;&#47196; &#44032;&#49436; &#46497;&#51012; &#47673;&#51004;&#46972; </span></span><span class="verse v16" data-usfm="1KI.13.16"><span class="label">16</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#44536;&#45824;&#50752; &#54632;&#44760; &#46028;&#50500;&#44032;&#51648;&#46020; &#47803;&#54616;&#44192;&#44256; &#44536;&#45824;&#50752; &#54632;&#44760; &#46308;&#50612; &#44032;&#51648;&#46020; &#47803;&#54616;&#44192;&#51004;&#47728; &#45236;&#44032; &#51060;&#44275;&#50640;&#49436; &#44536;&#45824;&#50752; &#54632;&#44760; &#46497;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="1KI.13.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45348;&#44032; &#44144;&#44592;&#49436; &#46497;&#46020; &#47673;&#51648; &#47568;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#47568;&#47728; &#46608; &#45348;&#44032; &#50724;&#45912; &#44600;&#47196; &#46028;&#50500;&#44032;&#51648;&#46020; &#47568;&#46972; &#54616;&#49512;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v18" data-usfm="1KI.13.18"><span class="label">18</span><span class="content">&#51200;&#44032; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#46020; &#44536;&#45824;&#50752; &#44057;&#51008; &#49440;&#51648;&#51088;&#46972; &#52380;&#49324;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; &#44536;&#47484; &#45348; &#51665;&#51004;&#47196; &#45936;&#47532;&#44256; &#46028;&#50500;&#44032;&#49436; &#44536;&#50640;&#44172; &#46497;&#51012; &#47673;&#51060;&#44256; &#47932;&#51012; &#47560;&#49884;&#50864;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#45768; &#51060;&#45716; &#44536; &#49324;&#46988;&#51012; &#49549;&#51076;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="1KI.13.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#44536; &#49324;&#46988;&#51060; &#51200;&#50752; &#54632;&#44760; &#46028;&#50500;&#44032;&#49436; &#44536; &#51665;&#50640;&#49436; &#46497;&#51012; &#47673;&#51004;&#47728; &#47932;&#51012; &#47560;&#49884;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1KI.13.20"><span class="label">20</span><span class="content">&#51200;&#55148;&#44032; &#49345; &#50526;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#44536; &#49324;&#46988;&#51012; &#45936;&#47140;&#50728; &#49440;&#51648;&#51088;&#50640;&#44172; &#51076;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.13.21"><span class="label">21</span><span class="content">&#51200;&#44032; &#50976;&#45796;&#50640;&#49436;&#48512;&#53552; &#50728; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51012; &#54693;&#54616;&#50668; &#50808;&#52432; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#50612;&#44592;&#47728; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45348;&#44172; &#47749;&#54620; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v22" data-usfm="1KI.13.22"><span class="label">22</span><span class="content">&#46028;&#50500;&#50752;&#49436; &#50668;&#54840;&#50752;&#44032; &#45320;&#45908;&#47084; &#46497;&#46020; &#47673;&#51648; &#47568;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#47568;&#46972; &#54620; &#44275;&#50640;&#49436; &#46497;&#51012; &#47673;&#44256; &#47932;&#51012; &#47560;&#49512;&#51004;&#45768; &#45348; &#49884;&#52404;&#44032; &#45348; &#50676;&#51312;&#51032; &#47896;&#49892;&#50640; &#46308;&#50612; &#44032;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1KI.13.23"><span class="label">23</span><span class="content">&#51088;&#44592;&#44032; &#45936;&#47532;&#44256; &#50728; &#49440;&#51648;&#51088;&#44032; &#46497;&#51012; &#47673;&#44256; &#47932;&#51012; &#47560;&#49888; &#54980;&#50640; &#44536;&#47484; &#50948;&#54616;&#50668; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.13.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#44536; &#49324;&#46988;&#51060; &#44032;&#45908;&#45768; &#49324;&#51088;&#44032; &#44600;&#50640;&#49436; &#51200;&#47484; &#47564;&#45208; &#51453;&#51060;&#47588; &#44536; &#49884;&#52404;&#44032; &#44600;&#50640; &#48260;&#47536;&#48148; &#46104;&#45768; &#45208;&#44480;&#45716; &#44536; &#44225;&#50640; &#49456;&#44256; &#49324;&#51088;&#46020; &#44536; &#49884;&#52404; &#44225;&#50640; &#49456;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="1KI.13.25"><span class="label">25</span><span class="content">&#51648;&#45208;&#44032;&#45716; &#49324;&#46988;&#46308;&#51060; &#44600;&#50640; &#48260;&#47536; &#49884;&#52404;&#50752; &#44536; &#49884;&#52404; &#44225;&#50640; &#49440; &#49324;&#51088;&#47484; &#48372;&#44256; &#44536; &#45721;&#51008; &#49440;&#51648;&#51088;&#44032; &#49324;&#45716; &#49457;&#51021;&#50640; &#50752;&#49436; &#47568;&#54620;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="1KI.13.26"><span class="label">26</span><span class="content">&#44536; &#49324;&#46988;&#51012; &#44600;&#50640;&#49436; &#45936;&#47532;&#44256; &#46028;&#50500;&#44036; &#49440;&#51648;&#51088;&#44032; &#46307;&#44256; &#47568;&#54616;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#50612;&#44596; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#47196;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#44284; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#49324;&#51088;&#50640;&#44172; &#48537;&#51060;&#49884;&#47588; &#49324;&#51088;&#44032; &#44536;&#47484; &#52258;&#50612; &#51453;&#50688;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v27" data-usfm="1KI.13.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#46972; &#51200;&#55148;&#44032; &#50504;&#51109;&#51012; &#51648;&#50864;&#47588; </span></span><span class="verse v28" data-usfm="1KI.13.28"><span class="label">28</span><span class="content">&#51200;&#44032; &#44032;&#49436; &#48376;&#51593; &#44536; &#49884;&#52404;&#44032; &#44600;&#50640; &#48260;&#47536;&#48148; &#46104;&#50632;&#44256; &#45208;&#44480;&#50752; &#49324;&#51088;&#45716; &#44536; &#49884;&#52404; &#44225;&#50640; &#49456;&#45716;&#45936; &#49324;&#51088;&#44032; &#49884;&#52404;&#47484; &#47673;&#51648;&#46020; &#50500;&#45768;&#54616;&#50688;&#44256; &#45208;&#44480;&#47484; &#52258;&#51648;&#46020; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="1KI.13.29"><span class="label">29</span><span class="content">&#45721;&#51008; &#49440;&#51648;&#51088;&#44032; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#49884;&#52404;&#47484; &#46496;&#46308;&#50612; &#45208;&#44480;&#50640; &#49892;&#50612;&#44032;&#51648;&#44256; &#46028;&#50500;&#50752; &#51088;&#44592; &#49457;&#51021;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#49836;&#54588; &#50872;&#47728; &#51109;&#49324;&#54616;&#46104; </span></span><span class="verse v30" data-usfm="1KI.13.30"><span class="label">30</span><span class="content">&#44263; &#44536; &#49884;&#52404;&#47484; &#51088;&#44592;&#51032; &#47896;&#49892;&#50640; &#46160;&#44256; &#44536;&#47484; &#50948;&#54616;&#50668; &#49836;&#54588; &#50872;&#47728; &#44032;&#47196;&#46104; &#50724;&#54840;&#46972; &#45208;&#51032; &#54805;&#51228;&#50668; &#54616;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="1KI.13.31"><span class="label">31</span><span class="content">&#44536; &#49324;&#46988;&#51012; &#51109;&#49324;&#54620; &#54980;&#50640; &#51200;&#44032; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#51453;&#44144;&#46304; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51012; &#51109;&#49324;&#54620; &#47896;&#49892;&#50640; &#45208;&#47484; &#51109;&#49324;&#54616;&#46104; &#45236; &#48904;&#47484; &#44536;&#51032; &#48904; &#44225;&#50640; &#46160;&#46972; </span></span><span class="verse v32" data-usfm="1KI.13.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#48295;&#50648;&#50640; &#51080;&#45716; &#45800;&#51012; &#54693;&#54616;&#44256; &#46608; &#49324;&#47560;&#47532;&#50500; &#49457;&#51021;&#46308;&#50640; &#51080;&#45716; &#47784;&#46304; &#49328;&#45817;&#51012; &#54693;&#54616;&#50668; &#50808;&#52432; &#47568;&#54620; &#44163;&#51060; &#48152;&#46300;&#49884; &#51060;&#47344; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="1KI.13.33"><span class="label">33</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51060; &#51060; &#51068; &#54980;&#50640;&#46020; &#44536; &#50501;&#54620; &#44600;&#50640;&#49436; &#46496;&#45208; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#49884; &#48372;&#53685; &#48177;&#49457;&#51004;&#47196; &#49328;&#45817;&#51032; &#51228;&#49324;&#51109;&#51012; &#49340;&#46104; &#45572;&#44396;&#46304;&#51648; &#51088;&#50896;&#54616;&#47732; &#44536; &#49324;&#46988;&#51004;&#47196; &#49328;&#45817;&#51032; &#51228;&#49324;&#51109;&#51012; &#49340;&#50520;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.13.34"><span class="label">34</span><span class="content">&#51060; &#51068;&#51060; &#50668;&#47196;&#48372;&#50516; &#51665;&#50640; &#51396;&#44032; &#46104;&#50612; &#44536; &#51665;&#51060; &#51648;&#47732;&#50640;&#49436; &#45130;&#50612;&#51256; &#47736;&#47581;&#52992; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
