<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch11" data-usfm="1KI.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.11.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#48148;&#47196;&#51032; &#46392; &#50808;&#50640; &#51060;&#48169;&#51032; &#47566;&#51008; &#50668;&#51064;&#51012; &#49324;&#46993;&#54616;&#50688;&#51004;&#45768; &#44263; &#47784;&#50517;&#44284; &#50516;&#47788;&#44284; &#50640;&#46036;&#44284; &#49884;&#46024;&#44284; &#54775; &#50668;&#51064;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="1KI.11.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51068;&#52236;&#44592; &#51060; &#50668;&#47084; &#44397;&#48124;&#50640;&#44172; &#45824;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#55148;&#45716; &#51200;&#55148;&#50752; &#49436;&#47196; &#53685;&#54616;&#51648; &#47568;&#47728; &#51200;&#55148;&#46020; &#45320;&#55148;&#50752; &#49436;&#47196; &#53685;&#54616;&#44172; &#47568;&#46972; &#51200;&#55148;&#44032; &#51221;&#45397;&#53076; &#45320;&#55148;&#51032; &#47560;&#51020;&#51012; &#46028;&#51060;&#53020; &#51200;&#55148;&#51032; &#49888;&#46308;&#51012; &#51335;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#51004;&#45208; &#49556;&#47196;&#47788;&#51060; &#51200;&#55148;&#47484; &#50672;&#50528;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="1KI.11.3"><span class="label">3</span><span class="content">&#50773;&#51008; &#54980;&#48708;&#44032; &#52832;&#48177;&#51064;&#51060;&#50836; &#48712;&#51109;&#51060; &#49340;&#48177;&#51064;&#51060;&#46972; &#50773;&#48708;&#46308;&#51060; &#50773;&#51032; &#47560;&#51020;&#51012; &#46028;&#51060;&#53040;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="1KI.11.4"><span class="label">4</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#45208;&#51060; &#45721;&#51012; &#46412;&#50640; &#50773;&#48708;&#46308;&#51060; &#44536; &#47560;&#51020;&#51012; &#46028;&#51060;&#53020; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#50773;&#51032; &#47560;&#51020;&#51060; &#44536; &#48512;&#52828; &#45796;&#50967;&#51032; &#47560;&#51020;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#50668; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#50728;&#51204;&#52824; &#47803;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v5" data-usfm="1KI.11.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#49884;&#46024; &#49324;&#46988;&#51032; &#50668;&#49888; &#50500;&#49828;&#45796;&#47215;&#51012; &#51335;&#44256; &#50516;&#47788; &#49324;&#46988;&#51032; &#44032;&#51613;&#54620; &#48128;&#44272;&#51012; &#51335;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="1KI.11.6"><span class="label">6</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#45576;&#50526;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536; &#48512;&#52828; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#47484; &#50728;&#51204;&#55176; &#51335;&#51020; &#44057;&#51060; &#51335;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="1KI.11.7"><span class="label">7</span><span class="content">&#47784;&#50517;&#51032; &#44032;&#51613;&#54620; &#44536;&#47784;&#49828;&#47484; &#50948;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128; &#50526; &#49328;&#50640; &#49328;&#45817;&#51012; &#51648;&#50632;&#44256; &#46608; &#50516;&#47788; &#51088;&#49552;&#51032; &#44032;&#51613;&#54620; &#47792;&#47197;&#51012; &#50948;&#54616;&#50668; &#44536;&#50752; &#44057;&#51060; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="1KI.11.8"><span class="label">8</span><span class="content">&#51200;&#44032; &#46608; &#51060;&#51313; &#54980;&#48708;&#46308;&#51012; &#50948;&#54616;&#50668; &#45796; &#44536;&#50752; &#44057;&#51060; &#54620;&#51648;&#46972; &#51200;&#55148;&#44032; &#51088;&#44592;&#51032; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#47728; &#51228;&#49324;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="1KI.11.9"><span class="label">9</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#47560;&#51020;&#51012; &#46028;&#51060;&#53020; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#50640;&#44172; &#51652;&#45432;&#54616;&#49884;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51068;&#52236;&#44592; &#46160;&#48264;&#51060;&#45208; &#51200;&#50640;&#44172; &#45208;&#53440;&#45208;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.11.10"><span class="label">10</span><span class="content">&#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#47749;&#54616;&#49324; &#45796;&#47480; &#49888;&#51012; &#51335;&#51648; &#47568;&#46972; &#54616;&#49512;&#51004;&#45208; &#51200;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; </span></span><span class="verse v11" data-usfm="1KI.11.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49556;&#47196;&#47788;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#45348;&#44172; &#51060;&#47084;&#54620; &#51068;&#51060; &#51080;&#50632;&#44256; &#46608; &#45348;&#44032; &#45208;&#51032; &#50616;&#50557;&#44284; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620; &#48277;&#46020;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#44208;&#45800;&#53076; &#51060; &#45208;&#46972;&#47484; &#45348;&#44172;&#49436; &#48764;&#50519;&#50500; &#45348; &#49888;&#48373;&#50640;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="1KI.11.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45348; &#50500;&#48708; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#45348; &#49464;&#45824;&#50640;&#45716; &#51060; &#51068;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#44256; &#45348; &#50500;&#46308;&#51032; &#49552;&#50640;&#49436; &#48764;&#50519;&#51004;&#47140;&#45768;&#50752; </span></span><span class="verse v13" data-usfm="1KI.11.13"><span class="label">13</span><span class="content">&#50724;&#51649; &#45236;&#44032; &#51060; &#45208;&#46972;&#47484; &#45796; &#48764;&#50519;&#51648; &#50500;&#45768;&#54616;&#44256; &#45208;&#51032; &#51333; &#45796;&#50967;&#44284; &#45208;&#51032; &#48768; &#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54616;&#50668; &#54620; &#51648;&#54028;&#47484; &#45348; &#50500;&#46308;&#50640;&#44172; &#51452;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="1KI.11.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50640;&#46036; &#49324;&#46988; &#54616;&#45815;&#51012; &#51068;&#51004;&#53020; &#49556;&#47196;&#47788;&#51032; &#45824;&#51201;&#51060; &#46104;&#44172; &#54616;&#49884;&#45768; &#51200;&#45716; &#50773;&#51032; &#51088;&#49552;&#51004;&#47196;&#49436; &#50640;&#46036;&#50640; &#44144;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.11.15"><span class="label">15</span><span class="content">&#51204;&#50640; &#45796;&#50967;&#51060; &#50640;&#46036;&#50640; &#51080;&#51012; &#46412;&#50640; &#44400;&#45824;&#51109;&#44288; &#50836;&#50517;&#51060; &#44032;&#49436; &#51453;&#51076;&#51012; &#45817;&#54620; &#51088;&#46308;&#51012; &#51109;&#49324;&#54616;&#44256; &#50640;&#46036;&#51032; &#45224;&#51088;&#47484; &#45796; &#52432;&#49436; &#51453;&#50688;&#45716;&#45936; </span></span><span class="verse v16" data-usfm="1KI.11.16"><span class="label">16</span><span class="content">&#50836;&#50517;&#51008; &#50640;&#46036;&#51032; &#45224;&#51088;&#47484; &#45796; &#50630;&#51060; &#54616;&#44592;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#50752; &#54632;&#44760; &#50668;&#49455;&#45804;&#51012; &#44536;&#44275;&#50640; &#50976;&#54616;&#50688;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="1KI.11.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640; &#54616;&#45815;&#51008; &#51089;&#51008; &#50500;&#51060;&#46972; &#44536; &#50500;&#48708;&#51032; &#49888;&#48373; &#51473; &#46160;&#50612; &#50640;&#46036; &#49324;&#46988;&#44284; &#54632;&#44760; &#46020;&#47581;&#54616;&#50668; &#50528;&#44413;&#51004;&#47196; &#44032;&#47140; &#54616;&#50668; </span></span><span class="verse v18" data-usfm="1KI.11.18"><span class="label">18</span><span class="content">&#48120;&#46356;&#50504;&#50640;&#49436; &#48156;&#54665;&#54616;&#50668; &#48148;&#46976;&#50640; &#51060;&#47476;&#44256; &#44144;&#44592;&#49436; &#49324;&#46988;&#51012; &#45936;&#47532;&#44256; &#50528;&#44413;&#51004;&#47196; &#44032;&#49436; &#50528;&#44413; &#50773; &#48148;&#47196;&#50640;&#44172; &#45208;&#50500;&#44032;&#47588; &#48148;&#47196;&#44032; &#51200;&#50640;&#44172; &#51665;&#51012; &#51452;&#44256; &#47673;&#51012; &#50577;&#49885;&#51012; &#51221;&#54616;&#47728; &#46608; &#53664;&#51648;&#47484; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="1KI.11.19"><span class="label">19</span><span class="content">&#54616;&#45815;&#51060; &#48148;&#47196;&#51032; &#45576; &#50526;&#50640; &#53356;&#44172; &#51008;&#52509;&#51012; &#50619;&#50632;&#51004;&#48064;&#47196; &#48148;&#47196;&#44032; &#51088;&#44592;&#51032; &#52376;&#51228; &#44263; &#50773;&#48708; &#45796;&#48652;&#45348;&#49828;&#51032; &#50500;&#50864;&#47196; &#51200;&#51032; &#50500;&#45236;&#47484; &#49340;&#51004;&#47588; </span></span><span class="verse v20" data-usfm="1KI.11.20"><span class="label">20</span><span class="content">&#45796;&#48652;&#45348;&#49828;&#51032; &#50500;&#50864;&#44032; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#50500;&#46308; &#44536;&#45572;&#48167;&#51012; &#45235;&#50520;&#45908;&#45768; &#45796;&#48652;&#45348;&#49828;&#44032; &#44536; &#50500;&#51060;&#47484; &#48148;&#47196;&#51032; &#44417;&#51473;&#50640;&#49436; &#51222;&#51012; &#46524;&#44172; &#54616;&#47588; &#44536;&#45572;&#48167;&#51060; &#48148;&#47196;&#51032; &#44417;&#50640;&#49436; &#48148;&#47196;&#51032; &#50500;&#46308; &#44032;&#50868;&#45936; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1KI.11.21"><span class="label">21</span><span class="content">&#54616;&#45815;&#51060; &#50528;&#44413;&#50640; &#51080;&#50612;&#49436; &#45796;&#50967;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51092; &#44163;&#44284; &#44400;&#45824;&#51109;&#44288; &#50836;&#50517;&#51032; &#51453;&#51008; &#44163;&#51012; &#46307;&#44256; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#46104; &#45208;&#47484; &#48372;&#45236;&#50612; &#45236; &#44256;&#44397;&#51004;&#47196; &#44032;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="1KI.11.22"><span class="label">22</span><span class="content">&#48148;&#47196;&#44032; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45208;&#50752; &#54632;&#44760; &#51080;&#50612; &#47924;&#49832; &#48512;&#51313;&#54632;&#51060; &#51080;&#44592;&#50640; &#45348; &#44256;&#44397;&#51004;&#47196; &#44032;&#44592;&#47484; &#44396;&#54616;&#45712;&#45544; &#45824;&#45813;&#54616;&#46104; &#50630;&#45208;&#51060;&#45796; &#44536;&#47084;&#45208; &#50500;&#47924;&#51900;&#47197; &#45208;&#47484; &#48372;&#45236;&#50741;&#49548;&#49436; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1KI.11.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46608; &#50648;&#47532;&#50500;&#45796;&#51032; &#50500;&#46308; &#47476;&#49552;&#51012; &#51068;&#51004;&#53020; &#49556;&#47196;&#47788;&#51032; &#45824;&#51201;&#51060; &#46104;&#44172; &#54616;&#49884;&#45768; &#51200;&#45716; &#44536; &#51452;&#51064; &#49548;&#48148; &#50773; &#54616;&#45815;&#50640;&#49472;&#50640;&#44172;&#49436; &#46020;&#47581;&#54620; &#51088;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.11.24"><span class="label">24</span><span class="content">&#45796;&#50967;&#51060; &#49548;&#48148; &#49324;&#46988;&#51012; &#51453;&#51068; &#46412;&#50640; &#47476;&#49552;&#51060; &#49324;&#46988;&#46308;&#51012; &#47784;&#51004;&#44256; &#44536; &#46524;&#51032; &#44340;&#49688;&#44032; &#46104;&#47728; &#45796;&#47700;&#49465;&#51004;&#47196; &#44032;&#49436; &#50885;&#44144;&#54616;&#44256; &#44144;&#44592;&#49436; &#50773;&#51060; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="1KI.11.25"><span class="label">25</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#51068;&#54217;&#49373;&#50640; &#54616;&#45815;&#51032; &#45180;&#52828; &#54872;&#45212; &#50808;&#50640; &#47476;&#49552;&#51060; &#49688;&#47532;&#50500; &#50773;&#51060; &#46104;&#50612; &#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#51201;&#54616;&#44256; &#48120;&#50892;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="1KI.11.26"><span class="label">26</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#49888;&#48373; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#46608;&#54620; &#49552;&#51012; &#46308;&#50612; &#50773;&#51012; &#45824;&#51201;&#54616;&#50688;&#51004;&#45768; &#51200;&#45716; &#50640;&#48652;&#46972;&#51076; &#51313;&#49549;&#51064; &#49828;&#47112;&#45796; &#49324;&#46988;&#51060;&#50836; &#44536; &#50612;&#48120;&#51032; &#51060;&#47492;&#51008; &#49828;&#47336;&#50500;&#45768; &#44284;&#48512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.11.27"><span class="label">27</span><span class="content">&#51200;&#44032; &#49552;&#51012; &#46308;&#50612; &#50773;&#51012; &#45824;&#51201;&#54616;&#45716; &#44620;&#45805;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#49556;&#47196;&#47788;&#51060; &#48128;&#47196;&#47484; &#44148;&#52629;&#54616;&#44256; &#44536; &#48512;&#52828; &#45796;&#50967;&#51032; &#49457;&#51032; &#47924;&#45320;&#51652; &#44163;&#51012; &#49688;&#52629;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v28" data-usfm="1KI.11.28"><span class="label">28</span><span class="content">&#51060; &#49324;&#46988; &#50668;&#47196;&#48372;&#50516;&#51008; &#53360; &#50857;&#49324;&#46972; &#49556;&#47196;&#47788;&#51060; &#51060; &#49548;&#45380;&#51032; &#48512;&#51648;&#47088;&#54632;&#51012; &#48372;&#44256; &#49464;&#50892; &#50836;&#49481; &#51313;&#49549;&#51032; &#50669;&#49324;&#47484; &#44048;&#46021;&#54616;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v29" data-usfm="1KI.11.29"><span class="label">29</span><span class="content">&#44536; &#51592;&#51020;&#50640; &#50668;&#47196;&#48372;&#50516;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#44040; &#46412;&#50640; &#49892;&#47196; &#49324;&#46988; &#49440;&#51648;&#51088; &#50500;&#55176;&#50556;&#44032; &#44600;&#50640;&#49436; &#51200;&#47484; &#47564;&#45208;&#45768; &#50500;&#55176;&#50556;&#44032; &#49352; &#51032;&#48373;&#51012; &#51077;&#50632;&#44256; &#44536; &#46160; &#49324;&#46988;&#47564; &#46308;&#50640; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="1KI.11.30"><span class="label">30</span><span class="content">&#50500;&#55176;&#50556;&#44032; &#44536; &#51077;&#51008; &#49352; &#50743;&#51012; &#51105;&#50500; &#50676; &#46160; &#51312;&#44033;&#50640; &#52258;&#44256; </span></span><span class="verse v31" data-usfm="1KI.11.31"><span class="label">31</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50676; &#51312;&#44033;&#51012; &#52712;&#54616;&#46972; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#51060; &#45208;&#46972;&#47484; &#49556;&#47196;&#47788;&#51032; &#49552;&#50640;&#49436; &#52258;&#50612; &#48764;&#50519;&#50500; &#50676; &#51648;&#54028;&#47484; &#45348;&#44172; &#51452;&#44256; </span></span><span class="verse v32" data-usfm="1KI.11.32"><span class="label">32</span><span class="content">&#50724;&#51649; &#45236; &#51333; &#45796;&#50967;&#51012; &#50948;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640;&#49436; &#48768; &#49457; &#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54616;&#50668; &#54620; &#51648;&#54028;&#47484; &#49556;&#47196;&#47788;&#50640;&#44172; &#51452;&#47532;&#45768; </span></span><span class="verse v33" data-usfm="1KI.11.33"><span class="label">33</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#45208;&#47484; &#48260;&#47532;&#44256; &#49884;&#46024; &#49324;&#46988;&#51032; &#50668;&#49888; &#50500;&#49828;&#45796;&#47215;&#44284; &#47784;&#50517;&#51032; &#49888; &#44536;&#47784;&#49828;&#50752; &#50516;&#47788; &#51088;&#49552;&#51032; &#49888; &#48128;&#44272;&#51012; &#49709;&#48176;&#54616;&#47728; &#44536; &#50500;&#48708; &#45796;&#50967;&#51032; &#54665;&#54632; &#44057;&#51648; &#50500;&#45768;&#54616;&#50668; &#45236; &#44600;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#45208; &#48372;&#44592;&#50640; &#51221;&#51649;&#54620; &#51068;&#44284; &#45208;&#51032; &#48277;&#46020;&#50752; &#45208;&#51032; &#50984;&#47168;&#47484; &#54665;&#52824; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="1KI.11.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#48768; &#45236; &#51333; &#45796;&#50967;&#51060; &#45236; &#47749;&#47161;&#44284; &#45236; &#48277;&#46020;&#47484; &#51648;&#53040;&#51004;&#48064;&#47196; &#45236;&#44032; &#51200;&#47484; &#50948;&#54616;&#50668; &#49556;&#47196;&#47788;&#51032; &#49373;&#51204;&#50640;&#45716; &#50728; &#45208;&#46972;&#47484; &#44536; &#49552;&#50640;&#49436; &#48764;&#50519;&#51648; &#50500;&#45768;&#54616;&#44256; &#51452;&#44288;&#54616;&#44172; &#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v35" data-usfm="1KI.11.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#44536; &#50500;&#46308;&#51032; &#49552;&#50640;&#49436; &#45208;&#46972;&#47484; &#48764;&#50519;&#50500; &#44536; &#50676; &#51648;&#54028;&#47484; &#45348;&#44172; &#51460; &#44163;&#51060;&#50836; </span></span><span class="verse v36" data-usfm="1KI.11.36"><span class="label">36</span><span class="content">&#44536; &#50500;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; &#54620; &#51648;&#54028;&#47484; &#51452;&#50612;&#49436; &#45236;&#44032; &#45236; &#51060;&#47492;&#51012; &#46160;&#44256;&#51088; &#54616;&#50668; &#53469;&#54620; &#49457; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45236; &#51333; &#45796;&#50967;&#50640;&#44172; &#54620; &#46321;&#48520;&#51060; &#54637;&#49345; &#45236; &#50526;&#50640; &#51080;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v37" data-usfm="1KI.11.37"><span class="label">37</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#52712;&#54616;&#47532;&#45768; &#45320;&#45716; &#47924;&#47495; &#45348; &#47560;&#51020;&#50640; &#50896;&#54616;&#45716;&#45824;&#47196; &#45796;&#49828;&#47140; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#50773;&#51060; &#46104;&#46104; </span></span><span class="verse v38" data-usfm="1KI.11.38"><span class="label">38</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45236;&#44032; &#47749;&#54620; &#47784;&#46304; &#51068;&#50640; &#49692;&#51333;&#54616;&#44256; &#45236; &#44600;&#47196; &#54665;&#54616;&#47728; &#45236; &#45576;&#50640; &#54633;&#45817;&#54620; &#51068;&#51012; &#54616;&#47728; &#45236; &#51333; &#45796;&#50967;&#51032; &#54665;&#54632; &#44057;&#51060; &#45236; &#50984;&#47168;&#50752; &#47749;&#47161;&#51012; &#51648;&#53412;&#47732; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#50612; &#45236;&#44032; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#49464;&#50868;&#44163; &#44057;&#51060; &#45320;&#47484; &#50948;&#54616;&#50668; &#44204;&#44256;&#54620; &#51665;&#51012; &#49464;&#50864;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v39" data-usfm="1KI.11.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#51060;&#47196; &#51064;&#54616;&#50668; &#45796;&#50967;&#51032; &#51088;&#49552;&#51012; &#44340;&#47213;&#44172; &#54624;&#53552;&#51060;&#45208; &#50689;&#50896;&#55176; &#54616;&#51648;&#45716; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v40" data-usfm="1KI.11.40"><span class="label">40</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#49556;&#47196;&#47788;&#51060; &#50668;&#47196;&#48372;&#50516;&#51012; &#51453;&#51060;&#47140; &#54616;&#47588; &#50668;&#47196;&#48372;&#50516;&#51060; &#51068;&#50612;&#45208; &#50528;&#44413;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#50528;&#44413; &#50773; &#49884;&#49325;&#50640;&#44172; &#51060;&#47476;&#47084; &#49556;&#47196;&#47788;&#51032; &#51453;&#44592;&#44620;&#51648; &#50528;&#44413;&#50640; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="1KI.11.41"><span class="label">41</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47924;&#47495; &#51200;&#51032; &#54665;&#54620; &#51068;&#44284; &#44536; &#51648;&#54812;&#45716; &#49556;&#47196;&#47788;&#51032; &#54665;&#51109;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.11.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.11.42"><span class="label">42</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47536; &#45216; &#49688;&#44032; &#49324;&#49901;&#45380;&#51060;&#46972; </span></span><span class="verse v43" data-usfm="1KI.11.43"><span class="label">43</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#44536; &#48512;&#52828; &#45796;&#50967;&#51032; &#49457;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#47476;&#54840;&#48372;&#50516;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
