<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch18" data-usfm="1KI.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.18.1"><span class="label">1</span><span class="content">&#47566;&#51008; &#45216;&#51012; &#51648;&#45236;&#44256; &#51228; &#49340;&#45380;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50648;&#47532;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#44032;&#49436; &#50500;&#54633;&#50640;&#44172; &#48372;&#51060;&#46972; &#45236;&#44032; &#48708;&#47484; &#51648;&#47732;&#50640; &#45236;&#47532;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="1KI.18.2"><span class="label">2</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#50500;&#54633;&#50640;&#44172; &#48372;&#51060;&#47140;&#44256; &#44032;&#45768; &#44536; &#46412;&#50640; &#49324;&#47560;&#47532;&#50500;&#50640; &#44592;&#44540;&#51060; &#49900;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="1KI.18.3"><span class="label">3</span><span class="content">&#50500;&#54633;&#51060; &#44417;&#45236;&#45824;&#49888; &#50724;&#48148;&#45852;&#47484; &#48520;&#47104;&#51004;&#45768; &#51060; &#50724;&#48148;&#45852;&#45716; &#53356;&#44172; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#46972; </span></span><span class="verse v4" data-usfm="1KI.18.4"><span class="label">4</span><span class="content">&#51060;&#49464;&#48296;&#51060; &#50668;&#54840;&#50752;&#51032; &#49440;&#51648;&#51088;&#46308;&#51012; &#47736;&#54624; &#46412;&#50640; &#50724;&#48148;&#45852;&#44032; &#49440;&#51648;&#51088; &#51068;&#48177;&#51064;&#51012; &#44032;&#51256; &#50724;&#49901;&#51064;&#50473; &#44404;&#50640; &#49704;&#44592;&#44256; &#46497;&#44284; &#47932;&#51012; &#47673;&#50688;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="1KI.18.5"><span class="label">5</span><span class="content">&#50500;&#54633;&#51060; &#50724;&#48148;&#45852;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#46405;&#51032; &#47784;&#46304; &#47932; &#44540;&#50896;&#44284; &#47784;&#46304; &#45236;&#47196; &#44032;&#51088; &#54841;&#49884; &#44852;&#51012; &#50619;&#51004;&#47532;&#46972; &#44536;&#47084;&#47732; &#47568;&#44284; &#45432;&#49352;&#47484; &#49332;&#47532;&#47532;&#45768; &#51664;&#49849;&#51012; &#45796; &#51075;&#51648; &#50506;&#44172; &#46104;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="1KI.18.6"><span class="label">6</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#46160;&#47336; &#45796;&#45776; &#46405;&#51012; &#45208;&#45572;&#50612; &#50500;&#54633;&#51008; &#54848;&#47196; &#51060; &#44600;&#47196; &#44032;&#44256; &#50724;&#48148;&#45852;&#45716; &#54848;&#47196; &#51200; &#44600;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1KI.18.7"><span class="label">7</span><span class="content">&#50724;&#48148;&#45852;&#44032; &#44600;&#50640; &#51080;&#51012; &#46412;&#50640; &#50648;&#47532;&#50556;&#44032; &#51200;&#47484; &#47564;&#45212;&#51648;&#46972; &#51200;&#44032; &#50508;&#50500;&#48372;&#44256; &#50638;&#46300;&#47140; &#47568;&#54616;&#46104; &#45236; &#51452; &#50648;&#47532;&#50556;&#50668; &#45817;&#49888;&#51060;&#49884;&#45768;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.18.8"><span class="label">8</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#44536;&#47084;&#54616;&#45796; &#44032;&#49436; &#45348; &#51452;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#50648;&#47532;&#50556;&#44032; &#50668;&#44592; &#51080;&#45796; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="1KI.18.9"><span class="label">9</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44032; &#47924;&#49832; &#51396;&#47484; &#48276;&#54616;&#50688;&#44592;&#50640; &#45817;&#49888;&#51060; &#45817;&#49888;&#51032; &#51333;&#51012; &#50500;&#54633;&#51032; &#49552;&#50640; &#48537;&#50668; &#51453;&#51060;&#44172; &#54616;&#47140; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="1KI.18.10"><span class="label">10</span><span class="content">&#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236; &#51452;&#44760;&#49436; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#45817;&#49888;&#51012; &#52286;&#51648; &#50500;&#45768;&#54620; &#51313;&#49549;&#51060;&#45208; &#45208;&#46972;&#44032; &#50630;&#50632;&#45716;&#45936; &#51200;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#50648;&#47532;&#50556;&#44032; &#50630;&#45796; &#54616;&#47732; &#44536; &#45208;&#46972;&#50752; &#44536; &#51313;&#49549;&#51004;&#47196; &#45817;&#49888;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796;&#45716; &#47609;&#49464;&#47484; &#54616;&#44172; &#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v11" data-usfm="1KI.18.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#51032; &#47568;&#50432;&#51060; &#44032;&#49436; &#45348; &#51452;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#50648;&#47532;&#50556;&#44032; &#50668;&#44592; &#51080;&#45796; &#54616;&#46972; &#54616;&#49884;&#45208; </span></span><span class="verse v12" data-usfm="1KI.18.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45817;&#49888;&#51012; &#46496;&#45208;&#44036; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#45208;&#51032; &#50508;&#51648; &#47803;&#54616;&#45716; &#44275;&#51004;&#47196; &#45817;&#49888;&#51012; &#51060;&#45132;&#50612; &#44032;&#49884;&#47532;&#45768; &#45236;&#44032; &#44032;&#49436; &#50500;&#54633;&#50640;&#44172; &#44256;&#54616;&#50688;&#45796;&#44032; &#51200;&#44032; &#45817;&#49888;&#51012; &#52286;&#51648; &#47803;&#54616;&#47732; &#45236;&#44032; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#51060;&#45796; &#45817;&#49888;&#51032; &#51333;&#51008; &#50612;&#47140;&#49436;&#48512;&#53552; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#46972; </span></span><span class="verse v13" data-usfm="1KI.18.13"><span class="label">13</span><span class="content">&#51060;&#49464;&#48296;&#51060; &#50668;&#54840;&#50752;&#51032; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#51068; &#46412;&#50640; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#49440;&#51648;&#51088; &#51473;&#50640; &#51068;&#48177;&#51064;&#51012; &#50724;&#49901;&#51064;&#50473; &#44404;&#50640; &#49704;&#44592;&#44256; &#46497;&#44284; &#47932;&#47196; &#47673;&#51064; &#51068;&#51060; &#45236; &#51452;&#44760; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v14" data-usfm="1KI.18.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#51032; &#47568;&#50432;&#51060; &#44032;&#49436; &#45348; &#51452;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#50648;&#47532;&#50556;&#44032; &#50668;&#44592; &#51080;&#45796; &#54616;&#46972; &#54616;&#49884;&#45768; &#44536;&#47532;&#54616;&#47732; &#51200;&#44032; &#45208;&#47484; &#51453;&#51060;&#47532;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="1KI.18.15"><span class="label">15</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#51060;&#47476;&#46104; &#45236;&#44032; &#47784;&#49884;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#50724;&#45720;&#45216; &#50500;&#54633;&#50640;&#44172; &#48372;&#51060;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="1KI.18.16"><span class="label">16</span><span class="content">&#50724;&#48148;&#45852;&#44032; &#44032;&#49436; &#50500;&#54633;&#51012; &#47564;&#45208; &#44256;&#54616;&#47588; &#50500;&#54633;&#51060; &#50648;&#47532;&#50556;&#47484; &#47564;&#45208;&#47140; &#54616;&#50668; &#44032;&#45796;&#44032; </span></span><span class="verse v17" data-usfm="1KI.18.17"><span class="label">17</span><span class="content">&#50648;&#47532;&#50556;&#47484; &#48380; &#46412;&#50640; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648;&#51012; &#44340;&#47213;&#44172; &#54616;&#45716; &#51088;&#50668; &#45348;&#45264;</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.18.18"><span class="label">18</span><span class="content">&#51200;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#44340;&#47213;&#44172; &#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#50500;&#48708;&#51032; &#51665;&#51060; &#44340;&#47213;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#48260;&#47160;&#44256; &#45817;&#49888;&#51060; &#48148;&#50508;&#46308;&#51012; &#51335;&#50520;&#51020;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="1KI.18.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#51593; &#48372;&#45236;&#50612; &#50728; &#51060;&#49828;&#46972;&#50648;&#44284; &#51060;&#49464;&#48296;&#51032; &#49345;&#50640;&#49436; &#47673;&#45716; &#48148;&#50508;&#51032; &#49440;&#51648;&#51088; &#49324;&#48177; &#50724;&#49901;&#51064;&#44284; &#50500;&#49464;&#46972;&#51032; &#49440;&#51648;&#51088; &#49324;&#48177;&#51064;&#51012; &#44040;&#47708;&#49328;&#51004;&#47196; &#47784;&#50500; &#45236;&#44172;&#47196; &#45208;&#50724;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="1KI.18.20"><span class="label">20</span><span class="content">&#50500;&#54633;&#51060; &#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#50640;&#44172;&#47196; &#48372;&#45236;&#50612; &#49440;&#51648;&#51088;&#46308;&#51012; &#44040;&#47708;&#49328;&#51004;&#47196; &#47784;&#51004;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1KI.18.21"><span class="label">21</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50612;&#45712;&#46412;&#44620;&#51648; &#46160; &#49324;&#51060;&#50640;&#49436; &#47672;&#47943;&#47672;&#47943; &#54616;&#47140;&#45712;&#45264; &#50668;&#54840;&#50752;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51060;&#47732; &#44536;&#47484; &#51335;&#44256; &#48148;&#50508;&#51060; &#47564;&#51068; &#54616;&#45208;&#45784;&#51060;&#47732; &#44536;&#47484; &#51335;&#51012;&#52236;&#45768;&#46972; &#54616;&#45768; &#48177;&#49457;&#51060; &#54620; &#47568;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.18.22"><span class="label">22</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#51032; &#49440;&#51648;&#51088;&#45716; &#45208;&#47564; &#54848;&#47196; &#45224;&#50520;&#51004;&#45208; &#48148;&#50508;&#51032; &#49440;&#51648;&#51088;&#45716; &#49324;&#48177; &#50724;&#49901;&#51064;&#51060;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="1KI.18.23"><span class="label">23</span><span class="content">&#44536;&#47088;&#51593; &#46160; &#49569;&#50500;&#51648;&#47484; &#50864;&#47532;&#50640;&#44172; &#44032;&#51256;&#50724;&#44172; &#54616;&#44256; &#51200;&#55148;&#45716; &#54620; &#49569;&#50500;&#51648;&#47484; &#53469;&#54616;&#50668; &#44033;&#51012; &#46496;&#49436; &#45208;&#47924; &#50948;&#50640; &#45459;&#44256; &#48520;&#51008; &#45459;&#51648; &#47568;&#47728; &#45208;&#46020; &#54620; &#49569;&#50500;&#51648;&#47484; &#51105;&#50500; &#45208;&#47924; &#50948;&#50640; &#45459;&#44256; &#48520;&#51008; &#45459;&#51648; &#47568;&#44256; </span></span><span class="verse v24" data-usfm="1KI.18.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#49888;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#47532;&#45768; &#51060;&#50640; &#48520;&#47196; &#51025;&#45813;&#54616;&#45716; &#49888; &#44536;&#44032; &#54616;&#45208;&#45784;&#51060;&#45768;&#46972; &#48177;&#49457;&#51060; &#45796; &#45824;&#45813;&#54616;&#46104; &#44536; &#47568;&#51060; &#50739;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="1KI.18.25"><span class="label">25</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#48148;&#50508;&#51032; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#47566;&#51004;&#45768; &#47676;&#51200; &#54620; &#49569;&#50500;&#51648;&#47484; &#53469;&#54616;&#50668; &#51105;&#44256; &#45320;&#55148; &#49888;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#46972; &#44536;&#47084;&#45208; &#48520;&#51012; &#45459;&#51648; &#47568;&#46972; </span></span><span class="verse v26" data-usfm="1KI.18.26"><span class="label">26</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#48155;&#51008; &#49569;&#50500;&#51648;&#47484; &#52712;&#54616;&#50668; &#51105;&#44256; &#50500;&#52840;&#48512;&#53552; &#45230;&#44620;&#51648; &#48148;&#50508;&#51032; &#51060;&#47492;&#51012; &#48520;&#47084; &#44032;&#47196;&#46104; &#48148;&#50508;&#51060;&#50668; &#50864;&#47532;&#50640;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436; &#54616;&#45208; &#50500;&#47924; &#49548;&#47532;&#46020; &#50630;&#44256; &#50500;&#47924; &#51025;&#45813;&#54616;&#45716; &#51088;&#46020; &#50630;&#51004;&#48064;&#47196; &#51200;&#55148;&#44032; &#44536; &#49939;&#51008; &#45800; &#51452;&#50948;&#50640;&#49436; &#46832;&#45440;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="1KI.18.27"><span class="label">27</span><span class="content">&#50724;&#51221;&#50640; &#51060;&#47476;&#47084;&#45716; &#50648;&#47532;&#50556;&#44032; &#51200;&#55148;&#47484; &#51312;&#47217;&#54616;&#50668; &#44032;&#47196;&#46104; &#53360; &#49548;&#47532;&#47196; &#48512;&#47476;&#46972; &#51200;&#45716; &#49888;&#51064;&#51593; &#47925;&#49345;&#54616;&#44256; &#51080;&#45716;&#51648; &#54841; &#51104;&#44036; &#45208;&#44052;&#45716;&#51648; &#54841; &#44600;&#51012; &#54665;&#54616;&#45716;&#51648; &#54841; &#51104;&#51060; &#46308;&#50612;&#49436; &#44648;&#50892;&#50556; &#54624; &#44163;&#51064;&#51648; &#8230; &#54616;&#47588; </span></span><span class="verse v28" data-usfm="1KI.18.28"><span class="label">28</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#53360; &#49548;&#47532;&#47196; &#48512;&#47476;&#44256; &#44536; &#44508;&#47168;&#47484; &#46384;&#46972; &#54588;&#44032; &#55120;&#47476;&#44592;&#44620;&#51648; &#52860;&#44284; &#52285;&#51004;&#47196; &#44536; &#47800;&#51012; &#49345;&#54616;&#44172; &#54616;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="1KI.18.29"><span class="label">29</span><span class="content">&#51060;&#44057;&#51060; &#54616;&#50668; &#50724;&#51221;&#51060; &#51648;&#45228;&#51004;&#45208; &#51200;&#55148;&#44032; &#50724;&#55176;&#47140; &#51652;&#50616;&#51012; &#54616;&#50668; &#51200;&#45377; &#49548;&#51228; &#46300;&#47540; &#46412;&#44620;&#51648; &#51060;&#47484;&#52236;&#46972;&#46020; &#50500;&#47924; &#49548;&#47532;&#46020; &#50630;&#44256; &#50500;&#47924; &#51025;&#45813;&#54616;&#45716; &#51088;&#46020; &#50630;&#44256; &#50500;&#47924; &#46028;&#50500;&#48372;&#45716; &#51088;&#46020; &#50630;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="1KI.18.30"><span class="label">30</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#47784;&#46304; &#48177;&#49457;&#51012; &#54693;&#54616;&#50668; &#51060;&#47476;&#46104; &#45236;&#44172;&#47196; &#44032;&#44620;&#51060; &#50724;&#46972; &#48177;&#49457;&#51060; &#45796; &#51200;&#50640;&#44172; &#44032;&#44620;&#51060; &#50724;&#47588; &#51200;&#44032; &#47924;&#45320;&#51652; &#50668;&#54840;&#50752;&#51032; &#45800;&#51012; &#49688;&#52629;&#54616;&#46104; </span></span><span class="verse v31" data-usfm="1KI.18.31"><span class="label">31</span><span class="content">&#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51032; &#51648;&#54028;&#51032; &#49688;&#54952;&#47484; &#46384;&#46972; &#50676; &#46160; &#46028;&#51012; &#52712;&#54616;&#45768; &#51060; &#50556;&#44273;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50715;&#51201;&#50640; &#51200;&#50640;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#45348; &#51060;&#47492;&#51012; &#51060;&#49828;&#46972;&#50648;&#51060;&#46972; &#54616;&#47532;&#46972; &#54616;&#49888; &#51088;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="1KI.18.32"><span class="label">32</span><span class="content">&#51200;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51032;&#51648;&#54616;&#50668; &#44536; &#46028;&#47196; &#45800;&#51012; &#49939;&#44256; &#45800;&#51004;&#47196; &#46028;&#50500;&#44032;&#47728; &#44257;&#49885; &#51333;&#51088; &#46160; &#49464;&#50500;&#47484; &#50857;&#45225;&#54624;&#47564;&#54620; &#46020;&#46993;&#51012; &#47564;&#46308;&#44256; </span></span><span class="verse v33" data-usfm="1KI.18.33"><span class="label">33</span><span class="content">&#46608; &#45208;&#47924;&#47484; &#48268;&#51060;&#44256; &#49569;&#50500;&#51648;&#51032; &#44033;&#51012; &#46496;&#49436; &#45208;&#47924; &#50948;&#50640; &#45459;&#44256; &#51060;&#47476;&#46104; &#53685; &#45367;&#50640; &#47932;&#51012; &#52292;&#50892;&#45796;&#44032; &#48264;&#51228;&#47932;&#44284; &#45208;&#47924; &#50948;&#50640; &#48512;&#51004;&#46972; &#54616;&#44256; </span></span><span class="verse v34" data-usfm="1KI.18.34"><span class="label">34</span><span class="content">&#46608; &#51060;&#47476;&#46104; &#45796;&#49884; &#44536;&#47532;&#54616;&#46972; &#54616;&#50668; &#45796;&#49884; &#44536;&#47532;&#54616;&#45768; &#46608; &#51060;&#47476;&#46104; &#49464;&#48264; &#44536;&#47532;&#54616;&#46972; &#54616;&#50668; &#49464;&#48264; &#44536;&#47532;&#54616;&#45768; </span></span><span class="verse v35" data-usfm="1KI.18.35"><span class="label">35</span><span class="content">&#47932;&#51060; &#45800;&#51004;&#47196; &#46160;&#47336; &#55120;&#47476;&#44256; &#46020;&#46993;&#50640;&#46020; &#47932;&#51060; &#44032;&#46301;&#54616;&#44172; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="1KI.18.36"><span class="label">36</span><span class="content">&#51200;&#45377; &#49548;&#51228; &#46300;&#47540; &#46412;&#50640; &#51060;&#47476;&#47084; &#49440;&#51648;&#51088; &#50648;&#47532;&#50556;&#44032; &#45208;&#50500;&#44032;&#49436; &#47568;&#54616;&#46104; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#46104;&#49900;&#44284; &#45236;&#44032; &#51452;&#51032; &#51333;&#51060; &#46120;&#44284; &#45236;&#44032; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#45716; &#44163;&#51012; &#50724;&#45720;&#45216; &#50508;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v37" data-usfm="1KI.18.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44172; &#51025;&#45813;&#54616;&#50741;&#49548;&#49436; &#45236;&#44172; &#51025;&#45813;&#54616;&#50741;&#49548;&#49436; &#51060; &#48177;&#49457;&#51004;&#47196; &#51452; &#50668;&#54840;&#50752;&#45716; &#54616;&#45208;&#45784;&#51060;&#49888; &#44163;&#44284; &#51452;&#45716; &#51200;&#55148;&#51032; &#47560;&#51020;&#51004;&#47196; &#46028;&#51060;&#53412;&#44172; &#54616;&#49884;&#45716; &#44163;&#51012; &#50508;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#47588; </span></span><span class="verse v38" data-usfm="1KI.18.38"><span class="label">38</span><span class="content">&#51060;&#50640; &#50668;&#54840;&#50752;&#51032; &#48520;&#51060; &#45236;&#47140;&#49436; &#48264;&#51228;&#47932;&#44284; &#45208;&#47924;&#50752; &#46028;&#44284; &#55129;&#51012; &#53468;&#50864;&#44256; &#46608; &#46020;&#46993;&#51032; &#47932;&#51012; &#54629;&#51008;&#51648;&#46972; </span></span><span class="verse v39" data-usfm="1KI.18.39"><span class="label">39</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#48372;&#44256; &#50638;&#46300;&#47140; &#47568;&#54616;&#46104; &#50668;&#54840;&#50752; &#44536;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#47196;&#45796; &#50668;&#54840;&#50752; &#44536;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#47196;&#45796; &#54616;&#45768; </span></span><span class="verse v40" data-usfm="1KI.18.40"><span class="label">40</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#48148;&#50508;&#51032; &#49440;&#51648;&#51088;&#47484; &#51105;&#46104; &#54616;&#45208;&#46020; &#46020;&#47581;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; &#54616;&#47588; &#44263; &#51105;&#51008;&#51648;&#46972; &#50648;&#47532;&#50556;&#44032; &#51200;&#55148;&#47484; &#44592;&#49552; &#49884;&#45236;&#47196; &#45236;&#47140;&#45796;&#44032; &#44144;&#44592;&#49436; &#51453;&#51060;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="1KI.18.41"><span class="label">41</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#50500;&#54633;&#50640;&#44172; &#51060;&#47476;&#46104; &#50732;&#46972;&#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#49548;&#49436; &#53360; &#48708;&#51032; &#49548;&#47532;&#44032; &#51080;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.18.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.18.42"><span class="label">42</span><span class="content">&#50500;&#54633;&#51060; &#47673;&#44256; &#47560;&#49884;&#47084; &#50732;&#46972;&#44032;&#45768;&#46972; &#50648;&#47532;&#50556;&#44032; &#44040;&#47708;&#49328; &#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44032;&#49436; &#46405;&#50640; &#44999;&#50612;&#50638;&#46300;&#47140; &#44536; &#50620;&#44404;&#51012; &#47924;&#47502; &#49324;&#51060;&#50640; &#45347;&#44256; </span></span><span class="verse v43" data-usfm="1KI.18.43"><span class="label">43</span><span class="content">&#44536; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#50732;&#46972;&#44032; &#48148;&#45796;&#54200;&#51012; &#48148;&#46972;&#48372;&#46972; &#51200;&#44032; &#50732;&#46972;&#44032; &#48148;&#46972;&#48372;&#44256; &#44256;&#54616;&#46104; &#50500;&#47924;&#44163;&#46020; &#50630;&#45208;&#51060;&#45796; &#44032;&#47196;&#46104; &#51068;&#44273;&#48264;&#44620;&#51648; &#45796;&#49884; &#44032;&#46972; </span></span><span class="verse v44" data-usfm="1KI.18.44"><span class="label">44</span><span class="content">&#51068;&#44273;&#48264;&#51704; &#51060;&#47476;&#47084;&#49436;&#45716; &#51200;&#44032; &#44256;&#54616;&#46104; &#48148;&#45796;&#50640;&#49436; &#49324;&#46988;&#51032; &#49552;&#47564;&#54620; &#51089;&#51008; &#44396;&#47492;&#51060; &#51068;&#50612;&#45208;&#45208;&#51060;&#45796; &#44032;&#47196;&#46104; &#50732;&#46972;&#44032; &#50500;&#54633;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#48708;&#50640; &#47561;&#55176;&#51648; &#50500;&#45768;&#54616;&#46020;&#47197; &#47560;&#52264;&#47484; &#44054;&#52628;&#44256; &#45236;&#47140;&#44032;&#49548;&#49436; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="1KI.18.45"><span class="label">45</span><span class="content">&#51312;&#44552; &#54980;&#50640; &#44396;&#47492;&#44284; &#48148;&#46988;&#51060; &#51068;&#50612;&#45208;&#49436; &#54616;&#45720;&#51060; &#52868;&#52868;&#54616;&#50668;&#51648;&#47728; &#53360; &#48708;&#44032; &#45236;&#47532;&#45716;&#51648;&#46972; &#50500;&#54633;&#51060; &#47560;&#52264;&#47484; &#53440;&#44256; &#51060;&#49828;&#47476;&#50648;&#47196; &#44032;&#45768; </span></span><span class="verse v46" data-usfm="1KI.18.46"><span class="label">46</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45733;&#47141;&#51060; &#50648;&#47532;&#50556;&#50640;&#44172; &#51076;&#54616;&#47588; &#51200;&#44032; &#54728;&#47532;&#47484; &#46041;&#51060;&#44256; &#51060;&#49828;&#47476;&#50648;&#47196; &#46308;&#50612;&#44032;&#45716; &#44275;&#44620;&#51648; &#50500;&#54633; &#50526;&#50640;&#49436; &#45804;&#47140;&#44052;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
