<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch10" data-usfm="1KI.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.10.1"><span class="label">1</span><span class="content">&#49828;&#48148; &#50668;&#50773;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#49556;&#47196;&#47788;&#51032; &#47749;&#50696;&#47484; &#46307;&#44256; &#50752;&#49436; &#50612;&#47140;&#50868; &#47928;&#51228;&#47196; &#51200;&#47484; &#49884;&#54744;&#53076;&#51088; &#54616;&#50668; </span></span><span class="verse v2" data-usfm="1KI.10.2"><span class="label">2</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#45768; &#49688;&#50896;&#51060; &#49900;&#55176; &#47566;&#44256; &#54693;&#54408;&#44284; &#49900;&#55176; &#47566;&#51008; &#44552;&#44284; &#48372;&#49437;&#51012; &#50557;&#45824;&#50640; &#49892;&#50632;&#45908;&#46972; &#51200;&#44032; &#49556;&#47196;&#47788;&#50640;&#44172; &#45208;&#50500;&#50752; &#51088;&#44592; &#47560;&#51020;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#47568;&#54616;&#47588; </span></span><span class="verse v3" data-usfm="1KI.10.3"><span class="label">3</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44536; &#47931;&#45716; &#47568;&#51012; &#45796; &#45824;&#45813;&#54616;&#50688;&#51004;&#45768; &#50773;&#51060; &#51008;&#48120;&#54616;&#50668; &#45824;&#45813;&#51648; &#47803;&#54620; &#44163;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="1KI.10.4"><span class="label">4</span><span class="content">&#49828;&#48148; &#50668;&#50773;&#51060; &#49556;&#47196;&#47788;&#51032; &#47784;&#46304; &#51648;&#54812;&#50752; &#44536; &#44148;&#52629;&#54620; &#44417;&#44284; </span></span><span class="verse v5" data-usfm="1KI.10.5"><span class="label">5</span><span class="content">&#44536; &#49345;&#51032; &#49885;&#47932;&#44284; &#44536; &#49888;&#48373;&#46308;&#51032; &#51340;&#49437;&#44284; &#44536; &#49888;&#54616;&#46308;&#51032; &#49884;&#47549;&#54620; &#44163;&#44284; &#44536;&#46308;&#51032; &#44277;&#48373;&#44284; &#49696;&#44288;&#50896;&#46308;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50732;&#46972;&#44032;&#45716; &#52789;&#44228;&#47484; &#48372;&#44256; &#51221;&#49888;&#51060; &#54788;&#54889;&#54616;&#50668; </span></span><span class="verse v6" data-usfm="1KI.10.6"><span class="label">6</span><span class="content">&#50773;&#44760; &#44256;&#54616;&#46104; &#45236;&#44032; &#45236; &#45208;&#46972;&#50640;&#49436; &#45817;&#49888;&#51032; &#54665;&#50948;&#50752; &#45817;&#49888;&#51032; &#51648;&#54812;&#50640; &#45824;&#54616;&#50668; &#46308;&#51008; &#49548;&#47928;&#51060; &#51652;&#49892;&#54616;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="1KI.10.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#44536; &#47568;&#46308;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#45768; &#51060;&#51228; &#50752;&#49436; &#47785;&#46020;&#54620;&#51593; &#45236;&#44172; &#47568;&#54620; &#44163;&#51008; &#51208;&#48152;&#46020; &#47803;&#46104;&#45768; &#45817;&#49888;&#51032; &#51648;&#54812;&#50752; &#48373;&#51060; &#45208;&#51032; &#46308;&#51008; &#49548;&#47928;&#50640; &#51648;&#45208;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="1KI.10.8"><span class="label">8</span><span class="content">&#48373;&#46104;&#46020;&#45796; &#45817;&#49888;&#51032; &#49324;&#46988;&#46308;&#51060;&#50668; &#48373;&#46104;&#46020;&#45796; &#45817;&#49888;&#51032; &#51060; &#49888;&#48373;&#46308;&#51060;&#50668; &#54637;&#49345; &#45817;&#49888;&#51032; &#50526;&#50640; &#49436;&#49436; &#45817;&#49888;&#51032; &#51648;&#54812;&#47484; &#46308;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="1KI.10.9"><span class="label">9</span><span class="content">&#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54624;&#52236;&#47196;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51012; &#44592;&#48848;&#54616;&#49324; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#50732;&#47532;&#49512;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50689;&#50689;&#55176; &#51060;&#49828;&#46972;&#50648;&#51012; &#49324;&#46993;&#54616;&#49884;&#48064;&#47196; &#45817;&#49888;&#51012; &#49464;&#50892; &#50773;&#51012; &#49340;&#50500; &#44277;&#44284; &#51032;&#47484; &#54665;&#54616;&#44172; &#54616;&#49512;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="1KI.10.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#51200;&#44032; &#44552; &#51068;&#48177; &#51060;&#49901; &#45804;&#46976;&#53944;&#50752; &#49900;&#55176; &#47566;&#51008; &#54693;&#54408;&#44284; &#48372;&#49437;&#51012; &#50773;&#44760; &#46300;&#47160;&#51004;&#45768; &#49828;&#48148; &#50668;&#50773;&#51060; &#49556;&#47196;&#47788;&#50773;&#44760; &#46300;&#47536; &#44163;&#52376;&#47100; &#47566;&#51008; &#54693;&#54408;&#51060; &#45796;&#49884; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="1KI.10.11"><span class="label">11</span><span class="content">[&#50724;&#48716;&#50640;&#49436;&#48512;&#53552; &#44552;&#51012; &#49892;&#50612;&#50728; &#55176;&#46988;&#51032; &#48176;&#46308;&#51060; &#50724;&#48716;&#50640;&#49436; &#47566;&#51008; &#48177;&#45800;&#47785;&#44284; &#48372;&#49437;&#51012; &#50868;&#48152;&#54616;&#50668; &#50724;&#47588; </span></span><span class="verse v12" data-usfm="1KI.10.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#48177;&#45800;&#47785;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417;&#51032; &#45212;&#44036;&#51012; &#47564;&#46308;&#44256; &#46608; &#45432;&#47000;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#49688;&#44552;&#44284; &#48708;&#54028;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#51060;&#44057;&#51008; &#48177;&#45800;&#47785;&#51008; &#51204;&#50640;&#46020; &#50728; &#51068;&#51060; &#50630;&#50632;&#44256; &#50724;&#45720;&#44620;&#51648;&#46020; &#48372;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972;] </span></span><span class="verse v13" data-usfm="1KI.10.13"><span class="label">13</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#50773;&#51032; &#44508;&#47168;&#45824;&#47196; &#49828;&#48148; &#50668;&#50773;&#50640;&#44172; &#47932;&#44148;&#51012; &#51456; &#50808;&#50640; &#46608; &#51200;&#51032; &#49548;&#50896;&#45824;&#47196; &#47924;&#47495; &#44396;&#54616;&#45716; &#44163;&#51012; &#51452;&#45768; &#51060;&#50640; &#51200;&#44032; &#44536; &#49888;&#48373;&#46308;&#47196; &#45908;&#48520;&#50612; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="1KI.10.14"><span class="label">14</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#49464;&#51077;&#44552;&#51032; &#51473;&#49688;&#44032; &#50977;&#48177; &#47449;&#49901; &#47449; &#44552; &#45804;&#46976;&#53944;&#50836;</span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.10.15"><span class="label">15</span><span class="content">&#44536; &#50808;&#50640; &#46608; &#49345;&#44256;&#50752; &#47924;&#50669;&#54616;&#45716; &#44061;&#49345;&#44284; &#50500;&#46972;&#48708;&#50500; &#50773;&#46308;&#44284; &#45208;&#46972;&#51032; &#48169;&#48177;&#46308;&#50640;&#44172;&#49436;&#46020; &#44032;&#51256;&#50728;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="1KI.10.16"><span class="label">16</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#52432;&#49436; &#45720;&#51064; &#44552;&#51004;&#47196; &#53360; &#48169;&#54056; &#51060;&#48177;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#47588; &#48169;&#54056;&#50640; &#46304; &#44552;&#51060; &#50977;&#48177; &#49464;&#44180;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.10.17"><span class="label">17</span><span class="content">&#46608; &#52432;&#49436; &#45720;&#51064; &#44552;&#51004;&#47196; &#51089;&#51008; &#48169;&#54056; &#49340;&#48177;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#47588; &#48169;&#54056;&#50640; &#46304; &#44552;&#51060; &#49340; &#47560;&#45348;&#46972; &#50773;&#51060; &#51060;&#44163;&#46308;&#51012; &#47112;&#48148;&#45436; &#45208;&#47924; &#44417;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="1KI.10.18"><span class="label">18</span><span class="content">&#50773;&#51060; &#46608; &#49345;&#50500;&#47196; &#53360; &#48372;&#51340;&#47484; &#47564;&#46308;&#44256; &#51221;&#44552;&#51004;&#47196; &#51077;&#54804;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.10.19"><span class="label">19</span><span class="content">&#44536; &#48372;&#51340;&#50640;&#45716; &#50668;&#49455; &#52789;&#44228;&#44032; &#51080;&#44256; &#48372;&#51340; &#46244;&#50640; &#46181;&#44540; &#47672;&#47532;&#44032; &#51080;&#44256; &#50505;&#45716; &#51088;&#47532; &#50577;&#54200;&#50640;&#45716; &#54036;&#44152;&#51060;&#44032; &#51080;&#44256; &#54036;&#44152;&#51060; &#44225;&#50640;&#45716; &#49324;&#51088;&#44032; &#54616;&#45208;&#50473; &#49456;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="1KI.10.20"><span class="label">20</span><span class="content">&#46608; &#50676; &#46160; &#49324;&#51088;&#44032; &#51080;&#50612; &#44536; &#50668;&#49455; &#52789;&#44228; &#51340;&#50864;&#54200;&#50640; &#49456;&#51004;&#45768; &#50500;&#47924; &#45208;&#46972;&#50640;&#46020; &#51060;&#44057;&#51060; &#47564;&#46304; &#44163;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1KI.10.21"><span class="label">21</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51032; &#47560;&#49884;&#45716; &#44536;&#47495;&#51008; &#45796; &#44552;&#51060;&#50836; &#47112;&#48148;&#45436; &#45208;&#47924; &#44417;&#51032; &#44536;&#47495;&#46308;&#46020; &#45796; &#51221;&#44552;&#51060;&#46972; &#51008; &#44592;&#47932;&#51060; &#50630;&#51004;&#45768; &#49556;&#47196;&#47788;&#51032; &#49884;&#45824;&#50640; &#51008;&#51012; &#44480;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54632;&#51008;</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.10.22"><span class="label">22</span><span class="content">&#50773;&#51060; &#48148;&#45796;&#50640; &#45796;&#49884;&#49828; &#48176;&#46308;&#51012; &#46160;&#50612; &#55176;&#46988;&#51032; &#48176;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#44256; &#44536; &#45796;&#49884;&#49828; &#48176;&#47196; &#49340;&#45380;&#50640; &#51068;&#52264;&#50473; &#44552;&#44284; &#51008;&#44284; &#49345;&#50500;&#50752; &#51092;&#45208;&#48708;&#50752; &#44277;&#51089;&#51012; &#49892;&#50612; &#50772;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1KI.10.23"><span class="label">23</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51032; &#51116;&#49328;&#44284; &#51648;&#54812;&#44032; &#52380;&#54616; &#50676;&#50773;&#48372;&#45796; &#53360;&#51648;&#46972; </span></span><span class="verse v24" data-usfm="1KI.10.24"><span class="label">24</span><span class="content">&#52380;&#54616;&#44032; &#45796; &#54616;&#45208;&#45784;&#44760;&#49436; &#49556;&#47196;&#47788;&#51032; &#47560;&#51020;&#50640; &#51452;&#49888; &#51648;&#54812;&#47484; &#46308;&#51004;&#47728; &#44536; &#50620;&#44404;&#51012; &#48372;&#44592; &#50896;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.10.25"><span class="label">25</span><span class="content">&#44033;&#44592; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#50772;&#51004;&#45768; &#44263; &#51008; &#44536;&#47495;&#44284; &#44552; &#44536;&#47495;&#44284; &#51032;&#48373;&#44284; &#44049;&#50743;&#44284; &#54693;&#54408;&#44284; &#47568;&#44284; &#45432;&#49352;&#46972; &#54644;&#47560;&#45796; &#51221;&#54620; &#49688;&#44032; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="1KI.10.26"><span class="label">26</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#48337;&#44144;&#50752; &#47560;&#48337;&#51012; &#47784;&#51004;&#47588; &#48337;&#44144;&#44032; &#51068;&#52380; &#49324;&#48177;&#51060;&#50836; &#47560;&#48337;&#51060; &#51068;&#47564; &#51060;&#52380;&#51060;&#46972; &#48337;&#44144;&#49457;&#50640;&#46020; &#46160;&#44256; &#50696;&#47336;&#49332;&#47128; &#50773;&#50640;&#44172;&#46020; &#46160;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.10.27"><span class="label">27</span><span class="content">&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51008;&#51012; &#46028; &#44057;&#51060; &#55124;&#54616;&#44172; &#54616;&#44256; &#48177;&#54693;&#47785;&#51012; &#54217;&#51648;&#51032; &#48981;&#45208;&#47924; &#44057;&#51060; &#47566;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1KI.10.28"><span class="label">28</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#47568;&#46308;&#51008; &#50528;&#44413;&#50640;&#49436; &#45236;&#50612;&#50772;&#51004;&#45768; &#50773;&#51032; &#49345;&#44256;&#46308;&#51060; &#46524;&#47196; &#51221;&#44032;&#54616;&#50668; &#49328; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.10.29"><span class="label">29</span><span class="content">&#50528;&#44413;&#50640;&#49436; &#45236;&#50612;&#50732;&#47536; &#48337;&#44144;&#45716; &#54616;&#45208;&#50640; &#51008; &#50977;&#48177; &#49464;&#44180;&#51060;&#50836; &#47568;&#51008; &#51068;&#48177; &#50724;&#49901; &#49464;&#44180;&#51060;&#46972; &#51060;&#50752; &#44057;&#51060; &#54775; &#49324;&#46988;&#51032; &#47784;&#46304; &#50773;&#44284; &#50500;&#46988; &#50773;&#46308;&#51012; &#50948;&#54616;&#50668;&#46020; &#44536; &#49552;&#51004;&#47196; &#45236;&#50612;&#50772;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
