<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch12" data-usfm="1KI.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.12.1"><span class="label">1</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51060; &#49464;&#44188;&#51004;&#47196; &#44052;&#51004;&#45768; &#51060;&#45716; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#51200;&#47196; &#50773;&#51012; &#49340;&#44256;&#51088; &#54616;&#50668; &#49464;&#44188;&#50640; &#51060;&#47476;&#47104;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1KI.12.2"><span class="label">2</span><span class="content">&#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51204;&#50640; &#49556;&#47196;&#47788;&#50773;&#51032; &#50620;&#44404;&#51012; &#54588;&#54616;&#50668; &#50528;&#44413;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#51080;&#50632;&#45908;&#45768; &#51060;&#51228; &#44536; &#49548;&#47928;&#51012; &#46307;&#44256; &#50724;&#55176;&#47140; &#50528;&#44413;&#50640; &#51080;&#45716; &#51473;&#50640; </span></span><span class="verse v3" data-usfm="1KI.12.3"><span class="label">3</span><span class="content">&#47924;&#47532;&#44032; &#48372;&#45236;&#50612; &#51200;&#47484; &#48520;&#47104;&#45908;&#46972; &#50668;&#47196;&#48372;&#50516;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#50728; &#54924;&#51473;&#51060; &#50752;&#49436; &#47476;&#54840;&#48372;&#50516;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v4" data-usfm="1KI.12.4"><span class="label">4</span><span class="content">&#50773;&#51032; &#48512;&#52828;&#51060; &#50864;&#47532;&#51032; &#47693;&#50640;&#47484; &#47924;&#44161;&#44172; &#54616;&#50688;&#51004;&#45208; &#50773;&#51008; &#51060;&#51228; &#50773;&#51032; &#48512;&#52828;&#51060; &#50864;&#47532;&#50640;&#44172; &#49884;&#53416; &#44256;&#50669;&#44284; &#47700;&#50868; &#47924;&#44144;&#50868; &#47693;&#50640;&#47484; &#44032;&#48333;&#44172; &#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#50773;&#51012; &#49452;&#44592;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="1KI.12.5"><span class="label">5</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51060; &#45824;&#45813;&#54616;&#46104; &#44052;&#45796;&#44032; &#49340;&#51068; &#54980;&#50640; &#45796;&#49884; &#45236;&#44172;&#47196; &#50724;&#46972; &#54616;&#47588; &#48177;&#49457;&#51060; &#44032;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1KI.12.6"><span class="label">6</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#44536; &#48512;&#52828; &#49556;&#47196;&#47788;&#51032; &#49373;&#51204;&#50640; &#44536; &#50526;&#50640; &#47784;&#49512;&#45912; &#45432;&#51064;&#46308;&#44284; &#51032;&#45436;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#44368;&#46020;&#54616;&#50668; &#51060; &#48177;&#49457;&#50640;&#44172; &#45824;&#45813;&#54616;&#44172; &#54616;&#44192;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.12.7"><span class="label">7</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060; &#47564;&#51068; &#50724;&#45720;&#45216; &#51060; &#48177;&#49457;&#51032; &#51333;&#51060; &#46104;&#50612; &#51200;&#55148;&#47484; &#49452;&#44592;&#44256; &#51339;&#51008; &#47568;&#47196; &#45824;&#45813;&#54616;&#50668; &#51060;&#47476;&#49884;&#47732; &#51200;&#55148;&#44032; &#50689;&#50689;&#55176; &#50773;&#51032; &#51333;&#51060; &#46104;&#47532;&#51060;&#45796; &#54616;&#45208; </span></span><span class="verse v8" data-usfm="1KI.12.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#45432;&#51064;&#51032; &#44368;&#46020;&#54616;&#45716; &#44163;&#51012; &#48260;&#47532;&#44256; &#44536; &#50526;&#50640; &#47784;&#49492; &#51080;&#45716; &#51088;&#44592;&#50752; &#54632;&#44760; &#51088;&#46972;&#45212; &#49548;&#45380;&#46308;&#44284; &#51032;&#45436;&#54616;&#50668; </span></span><span class="verse v9" data-usfm="1KI.12.9"><span class="label">9</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#44368;&#46020;&#54616;&#50668; &#51060; &#48177;&#49457;&#50640;&#44172; &#45824;&#45813;&#54616;&#44172; &#54616;&#44192;&#45712;&#45544; &#48177;&#49457;&#51060; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#50773;&#51032; &#48512;&#52828;&#51060; &#50864;&#47532;&#50640;&#44172; &#47700;&#50868; &#47693;&#50640;&#47484; &#44032;&#48333;&#44172; &#54616;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1KI.12.10"><span class="label">10</span><span class="content">&#54632;&#44760; &#51088;&#46972;&#45212; &#49548;&#45380;&#46308;&#51060; &#50773;&#44760; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#48177;&#49457;&#46308;&#51060; &#50773;&#44760; &#44256;&#54616;&#44592;&#47484; &#50773;&#51032; &#48512;&#52828;&#51060; &#50864;&#47532;&#51032; &#47693;&#50640;&#47484; &#47924;&#44161;&#44172; &#54616;&#50688;&#51004;&#45208; &#50773;&#51008; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44032;&#48333;&#44172; &#54616;&#46972; &#54616;&#50688;&#51008;&#51593; &#50773;&#51008; &#45824;&#45813;&#54616;&#44592;&#47484; &#45208;&#51032; &#49352;&#45180;&#49552;&#44032;&#46973;&#51060; &#45236; &#48512;&#52828;&#51032; &#54728;&#47532;&#48372;&#45796; &#44405;&#51004;&#45768; </span></span><span class="verse v11" data-usfm="1KI.12.11"><span class="label">11</span><span class="content">&#45236; &#48512;&#52828;&#51060; &#45320;&#55148;&#47196; &#47924;&#44144;&#50868; &#47693;&#50640;&#47484; &#47700;&#44172; &#54616;&#50688;&#51004;&#45208; &#51060;&#51228; &#45208;&#45716; &#45320;&#55148;&#51032; &#47693;&#50640;&#47484; &#45908;&#50865; &#47924;&#44161;&#44172; &#54624;&#52236;&#46972; &#45236; &#48512;&#52828;&#51008; &#52292;&#52237;&#51004;&#47196; &#45320;&#55148;&#47484; &#51669;&#52824;&#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#51204;&#44040;&#47196; &#45320;&#55148;&#47484; &#51669;&#52824;&#54616;&#47532;&#46972; &#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="1KI.12.12"><span class="label">12</span><span class="content">&#49340;&#51068;&#47564;&#50640; &#50668;&#47196;&#48372;&#50516;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#47476;&#54840;&#48372;&#50516;&#50640;&#44172; &#45208;&#50500;&#50772;&#51004;&#45768; &#51060;&#45716; &#50773;&#51060; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#49340;&#51068;&#47564;&#50640; &#45236;&#44172;&#47196; &#45796;&#49884; &#50724;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.12.13"><span class="label">13</span><span class="content">&#50773;&#51060; &#54252;&#54617;&#54620; &#47568;&#47196; &#48177;&#49457;&#50640;&#44172; &#45824;&#45813;&#54624;&#49940; &#45432;&#51064;&#51032; &#44368;&#46020;&#47484; &#48260;&#47532;&#44256; </span></span><span class="verse v14" data-usfm="1KI.12.14"><span class="label">14</span><span class="content">&#49548;&#45380;&#51032; &#44032;&#47476;&#52840;&#51012; &#51335;&#50500; &#51200;&#55148;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#48512;&#52828;&#51008; &#45320;&#55148;&#51032; &#47693;&#50640;&#47484; &#47924;&#44161;&#44172; &#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#45320;&#55148;&#51032; &#47693;&#50640;&#47484; &#45908;&#50865; &#47924;&#44161;&#44172; &#54624;&#52236;&#46972; &#45236; &#48512;&#52828;&#51008; &#52292;&#52237;&#51004;&#47196; &#45320;&#55148;&#47484; &#51669;&#52824;&#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#51204;&#44040;&#47196; &#45320;&#55148;&#47484; &#51669;&#52824;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1KI.12.15"><span class="label">15</span><span class="content">&#50773;&#51060; &#51060;&#44057;&#51060; &#48177;&#49457;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060; &#51068;&#51008; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#50500; &#45212; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#49892;&#47196; &#49324;&#46988; &#50500;&#55176;&#50556;&#47196; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#50640;&#44172; &#44256;&#54620; &#47568;&#50432;&#51012; &#51025;&#54616;&#44172; &#54616;&#49900;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1KI.12.16"><span class="label">16</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#51088;&#44592;&#46308;&#51032; &#47568;&#51012; &#50773;&#51060; &#46307;&#51648; &#50500;&#45768;&#54632;&#51012; &#48372;&#44256; &#50773;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#45796;&#50967;&#44284; &#47924;&#49832; &#44288;&#44228;&#44032; &#51080;&#45712;&#45544; &#51060;&#49352;&#51032; &#50500;&#46308;&#50640;&#44172;&#49436; &#50629;&#51060; &#50630;&#46020;&#45796; &#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#55148;&#51032; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#45796;&#50967;&#51060;&#50668; &#51060;&#51228; &#45320;&#45716; &#45348; &#51665;&#51060;&#45208; &#46028;&#50500;&#48372;&#46972; &#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.12.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#49457;&#51021;&#46308;&#50640; &#49324;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172;&#45716; &#47476;&#54840;&#48372;&#50516;&#51060; &#44536; &#50773;&#51060; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="1KI.12.18"><span class="label">18</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#50669;&#44400;&#51032; &#44048;&#46021; &#50500;&#46020;&#45768;&#46988;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#51200;&#47484; &#46028;&#47196; &#52432; &#51453;&#51064;&#51648;&#46972; &#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#44553;&#55176; &#49688;&#47112;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46020;&#47581;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="1KI.12.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648;&#51060; &#45796;&#50967;&#51032; &#51665;&#51012; &#48176;&#48152;&#54616;&#50668; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#47104;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1KI.12.20"><span class="label">20</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#50668;&#47196;&#48372;&#50516;&#51032; &#46028;&#50500;&#50772;&#45796; &#54632;&#51012; &#46307;&#44256; &#48372;&#45236;&#50612; &#51200;&#47484; &#44277;&#54924;&#47196; &#52397;&#54616;&#50668;&#45796;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51012; &#49340;&#50520;&#51004;&#45768; &#50976;&#45796; &#51648;&#54028; &#50808;&#50640;&#45716; &#45796;&#50967;&#51032; &#51665;&#51012; &#51335;&#45716; &#51088;&#44032; &#50630;&#51004;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1KI.12.21"><span class="label">21</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#50976;&#45796; &#50728; &#51313;&#49549;&#44284; &#48288;&#45264;&#48124; &#51648;&#54028;&#47484; &#47784;&#51004;&#45768; &#53469;&#54620; &#50857;&#49324;&#44032; &#49901; &#54036;&#47564;&#51060;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#44284; &#49912;&#50892; &#45208;&#46972;&#47484; &#54924;&#48373;&#54616;&#50668; &#49556;&#47196;&#47788;&#51032; &#50500;&#46308; &#47476;&#54840;&#48372;&#50516;&#50640;&#44172; &#46028;&#47532;&#47140; &#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.12.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#49828;&#47560;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v23" data-usfm="1KI.12.23"><span class="label">23</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#50500;&#46308; &#50976;&#45796; &#50773; &#47476;&#54840;&#48372;&#50516;&#44284; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#50728; &#51313;&#49549;&#44284; &#46608; &#44536; &#45224;&#51008; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v24" data-usfm="1KI.12.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148;&#45716; &#50732;&#46972;&#44032;&#51648; &#47568;&#46972; &#45320;&#55148; &#54805;&#51228; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#49912;&#50864;&#51648; &#47568;&#44256; &#44033;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#51060; &#51068;&#51060; &#45236;&#44172;&#47196; &#47568;&#48120;&#50516;&#50500; &#45212; &#44163;&#51060;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49888;&#51648;&#46972; &#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#44536; &#47568;&#50432;&#51012; &#51335;&#50500; &#46028;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="1KI.12.25"><span class="label">25</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51060; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#50640; &#49464;&#44188;&#51012; &#44148;&#52629;&#54616;&#44256; &#44144;&#44592;&#49436; &#49332;&#47728; &#46608; &#44144;&#44592;&#49436; &#45208;&#44032;&#49436; &#48512;&#45712;&#50648;&#51012; &#44148;&#52629;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.12.26"><span class="label">26</span><span class="content">&#44536; &#47560;&#51020;&#50640; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#45208;&#46972;&#44032; &#51060;&#51228; &#45796;&#50967;&#51032; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#47532;&#47196;&#45796; </span></span><span class="verse v27" data-usfm="1KI.12.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#51060; &#48177;&#49457;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256;&#51088; &#54616;&#50668; &#50732;&#46972;&#44032;&#47732; &#51060; &#48177;&#49457;&#51032; &#47560;&#51020;&#51060; &#50976;&#45796; &#50773; &#46108; &#44536; &#51452; &#47476;&#54840;&#48372;&#50516;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#49436; &#45208;&#47484; &#51453;&#51060;&#44256; &#50976;&#45796; &#50773; &#47476;&#54840;&#48372;&#50516;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#47196;&#45796; &#54616;&#44256; </span></span><span class="verse v28" data-usfm="1KI.12.28"><span class="label">28</span><span class="content">&#51060;&#50640; &#44228;&#54925;&#54616;&#44256; &#46160; &#44552;&#49569;&#50500;&#51648;&#47484; &#47564;&#46308;&#44256; &#47924;&#47532;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44040; &#44163;&#51060; &#50630;&#46020;&#45796; &#51060;&#49828;&#46972;&#50648;&#50500; &#51060;&#45716; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#50732;&#47536; &#45320;&#55148; &#49888;&#51060;&#46972; &#54616;&#44256; </span></span><span class="verse v29" data-usfm="1KI.12.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45716; &#48295;&#50648;&#50640; &#46160;&#44256; &#54616;&#45208;&#45716; &#45800;&#50640; &#46164;&#51648;&#46972; </span></span><span class="verse v30" data-usfm="1KI.12.30"><span class="label">30</span><span class="content">&#51060; &#51068;&#51060; &#51396;&#44032; &#46104;&#50632;&#51004;&#45768; &#51060;&#45716; &#48177;&#49457;&#46308;&#51060; &#45800;&#44620;&#51648; &#44032;&#49436; &#44536; &#54616;&#45208;&#50640;&#44172; &#49709;&#48176;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="1KI.12.31"><span class="label">31</span><span class="content">&#51200;&#44032; &#46608; &#49328;&#45817;&#46308;&#51012; &#51667;&#44256; &#47112;&#50948; &#51088;&#49552; &#50500;&#45772; &#48372;&#53685; &#48177;&#49457;&#51004;&#47196; &#51228;&#49324;&#51109;&#51012; &#49340;&#44256; </span></span><span class="verse v32" data-usfm="1KI.12.32"><span class="label">32</span><span class="content">&#54036;&#50900; &#44263; &#44536; &#45804; &#49901; &#50724;&#51068;&#47196; &#51208;&#44592;&#47484; &#51221;&#54616;&#50668; &#50976;&#45796;&#51032; &#51208;&#44592;&#50752; &#48708;&#49847;&#54616;&#44172; &#54616;&#44256; &#45800;&#50640; &#50732;&#46972;&#44032;&#46104; &#48295;&#50648;&#50640;&#49436; &#44536;&#50752; &#44057;&#51060; &#54665;&#54616;&#50668; &#44536; &#47564;&#46304; &#49569;&#50500;&#51648;&#50640;&#44172; &#51228;&#49324;&#47484; &#46300;&#47160;&#51004;&#47728; &#44536; &#51648;&#51008; &#49328;&#45817;&#51032; &#51228;&#49324;&#51109;&#51008; &#48295;&#50648;&#50640;&#49436; &#49464;&#50912;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="1KI.12.33"><span class="label">33</span><span class="content">&#51200;&#44032; &#51088;&#44592; &#47560;&#51020;&#45824;&#47196; &#51221;&#54620; &#45804; &#44263; &#54036;&#50900; &#49901;&#50724;&#51068;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#51208;&#44592;&#47196; &#51221;&#54616;&#44256; &#48295;&#50648;&#50640; &#49939;&#51008; &#45800;&#50640; &#50732;&#46972;&#44032;&#49436; &#48516;&#54693;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
