<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch16" data-usfm="1KI.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.16.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#54616;&#45208;&#45768;&#51032; &#50500;&#46308; &#50696;&#54980;&#50640;&#44172; &#51076;&#54616;&#50668; &#48148;&#50500;&#49324;&#47484; &#44984;&#51670;&#50612; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="1KI.16.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#51652;&#53664;&#50640;&#49436; &#46308;&#50612; &#45208;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#51452;&#44428;&#51088;&#44032; &#46104;&#44172; &#54616;&#50688;&#44144;&#45720; &#45348;&#44032; &#50668;&#47196;&#48372;&#50516;&#51032; &#44600;&#47196; &#54665;&#54616;&#47728; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992; &#54616;&#50668; &#51200;&#55148; &#51396;&#47196; &#45208;&#51032; &#45432;&#47484; &#44201;&#46041;&#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v3" data-usfm="1KI.16.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45320; &#48148;&#50500;&#49324;&#50752; &#45348; &#51665;&#51012; &#50424;&#50612;&#48260;&#47140; &#45348; &#51665;&#51004;&#47196; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665; &#44057;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="1KI.16.4"><span class="label">4</span><span class="content">&#48148;&#50500;&#49324;&#50640;&#44172; &#49549;&#54620; &#51088;&#44032; &#49457;&#51021;&#50640;&#49436; &#51453;&#51008;&#51593; &#44060;&#44032; &#47673;&#44256; &#46308;&#50640;&#49436; &#51453;&#51008;&#51593; &#44277;&#51473;&#51032; &#49352;&#44032; &#47673;&#51004;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="1KI.16.5"><span class="label">5</span><span class="content">&#48148;&#50500;&#49324;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47924;&#47495; &#54665;&#54620; &#51068;&#44284; &#44428;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="1KI.16.6"><span class="label">6</span><span class="content">&#48148;&#50500;&#49324;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#46356;&#47476;&#49324;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50648;&#46972;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1KI.16.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#54616;&#45208;&#45768;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#50696;&#54980;&#50640;&#44172; &#51076;&#54616;&#49324; &#48148;&#50500;&#49324;&#50752; &#44536; &#51665;&#51012; &#44984;&#51670;&#51004;&#49900;&#51008; &#51200;&#44032; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#51012; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#47784;&#46304; &#50501;&#51012; &#54665;&#54616;&#47728; &#44536; &#49552;&#51032; &#49548;&#50948;&#47196; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#44201;&#46041;&#54616;&#50688;&#51020;&#51060;&#47728; &#46608; &#44536; &#51665;&#51012; &#52452;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="1KI.16.8"><span class="label">8</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#49324; &#51228; &#51060;&#49901; &#47449;&#45380;&#50640; &#48148;&#50500;&#49324;&#51032; &#50500;&#46308; &#50648;&#46972;&#44032; &#46356;&#47476;&#49324;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#51060;&#45380;&#51012; &#50948;&#50640; &#51080;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.16.9"><span class="label">9</span><span class="content">&#50648;&#46972;&#44032; &#46356;&#47476;&#49324;&#50640; &#51080;&#50612; &#44417;&#45236;&#45824;&#49888; &#50500;&#47476;&#49324;&#51032; &#51665;&#50640;&#49436; &#47560;&#49884;&#44256; &#52712;&#54624; &#46412;&#50640; &#44536; &#49888;&#48373; &#44263; &#48337;&#44144; &#51208;&#48152;&#51012; &#53685;&#49556;&#54620; &#51109;&#44288; &#49884;&#48064;&#47532;&#44032; &#50773;&#51012; &#47784;&#48152;&#54616;&#50668; </span></span><span class="verse v10" data-usfm="1KI.16.10"><span class="label">10</span><span class="content">&#46308;&#50612;&#44032;&#49436; &#51200;&#47484; &#52432; &#51453;&#51060;&#44256; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768; &#44263; &#50976;&#45796; &#50773; &#50500;&#49324; &#51228; &#51060;&#49901; &#52832;&#45380;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="1KI.16.11"><span class="label">11</span><span class="content">&#49884;&#48064;&#47532;&#44032; &#50773;&#51060; &#46104;&#50612; &#44536; &#50948;&#50640; &#50724;&#47484; &#46412;&#50640; &#48148;&#50500;&#49324;&#51032; &#50728; &#51665;&#51012; &#51453;&#51060;&#46104; &#45224;&#51088;&#45716; &#44536; &#51313;&#49549;&#51060;&#46304;&#51648; &#44536; &#52828;&#44396;&#46304;&#51648; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.16.12"><span class="label">12</span><span class="content">&#48148;&#50500;&#49324;&#51032; &#50728; &#51665;&#51012; &#47736;&#54616;&#50688;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#51648;&#51088; &#50696;&#54980;&#47196; &#48148;&#50500;&#49324;&#47484; &#44984;&#51670;&#50612; &#54616;&#49888; &#47568;&#50432; &#44057;&#51060; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v13" data-usfm="1KI.16.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#48148;&#50500;&#49324;&#51032; &#47784;&#46304; &#51396;&#50752; &#44536; &#50500;&#46308; &#50648;&#46972;&#51032; &#51396;&#47484; &#51064;&#54632;&#51060;&#46972; &#51200;&#55148;&#44032; &#48276;&#51396;&#54616;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992; &#54616;&#50668; &#44536; &#54747;&#46108; &#44163;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#44201;&#48156;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="1KI.16.14"><span class="label">14</span><span class="content">&#50648;&#46972;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47924;&#47495; &#54665;&#54620; &#51068;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="1KI.16.15"><span class="label">15</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#49324; &#51228; &#51060;&#49901; &#52832;&#45380;&#50640; &#49884;&#48064;&#47532;&#44032; &#46356;&#47476;&#49324;&#50640;&#49436; &#52832;&#51068; &#46041;&#50504; &#50773;&#51060; &#46104;&#45768;&#46972; &#46412;&#50640; &#48177;&#49457;&#46308;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#49549;&#54620; &#44609;&#48652;&#46024;&#51012; &#54693;&#54616;&#50668; &#51652;&#51012; &#52824;&#44256; &#51080;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.16.16"><span class="label">16</span><span class="content">&#51652;&#51473; &#48177;&#49457;&#46308;&#51060; &#49884;&#48064;&#47532;&#44032; &#47784;&#48152;&#54616;&#50668; &#50773;&#51012; &#51453;&#50688;&#45796;&#45716; &#47568;&#51012; &#46308;&#51008;&#51648;&#46972; &#44536; &#45216;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#47924;&#47532;&#44032; &#51652;&#50640;&#49436; &#44400;&#45824;&#51109;&#44288; &#50724;&#48064;&#47532;&#47196; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#51004;&#47588; </span></span><span class="verse v17" data-usfm="1KI.16.17"><span class="label">17</span><span class="content">&#50724;&#48064;&#47532;&#44032; &#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#47484; &#44144;&#45712;&#47532;&#44256; &#44609;&#48652;&#46024;&#50640;&#49436;&#48512;&#53552; &#50732;&#46972;&#50752;&#49436; &#46356;&#47476;&#49324;&#47484; &#50640;&#50892; &#49932;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="1KI.16.18"><span class="label">18</span><span class="content">&#49884;&#48064;&#47532;&#44032; &#49457;&#51060; &#54632;&#46973;&#46120;&#51012; &#48372;&#44256; &#50773;&#44417; &#50948;&#49548;&#50640; &#46308;&#50612;&#44032;&#49436; &#50773;&#44417;&#50640; &#48520;&#51012; &#45459;&#44256; &#44536; &#44032;&#50868;&#45936;&#49436; &#51453;&#50632;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="1KI.16.19"><span class="label">19</span><span class="content">&#51060;&#45716; &#51200;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#48276;&#51396;&#54632;&#51012; &#51064;&#54632;&#51060;&#46972; &#51200;&#44032; &#50668;&#47196;&#48372;&#50516;&#51032; &#44600;&#47196; &#54665;&#54616;&#47728; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#47196; &#51396;&#47484; &#48276;&#54616;&#44172; &#54620; &#44536; &#51396; &#51473;&#50640; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1KI.16.20"><span class="label">20</span><span class="content">&#49884;&#48064;&#47532;&#51032; &#45224;&#51008; &#54665;&#50948;&#50752; &#44536; &#47784;&#48152;&#54620; &#51068;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v21" data-usfm="1KI.16.21"><span class="label">21</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#46168;&#50640; &#45208;&#45656;&#50612; &#44536; &#51208;&#48152;&#51008; &#44592;&#45227;&#51032; &#50500;&#46308; &#46356;&#48652;&#45768;&#47484; &#51335;&#50500; &#51200;&#47196; &#50773;&#51012; &#49340;&#51004;&#47140;&#54616;&#44256; &#44536; &#51208;&#48152;&#51008; &#50724;&#48064;&#47532;&#47484; &#51335;&#50520;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.16.22"><span class="label">22</span><span class="content">&#50724;&#48064;&#47532;&#47484; &#51335;&#51008; &#48177;&#49457;&#51060; &#44592;&#45227;&#51032; &#50500;&#46308; &#46356;&#48652;&#45768;&#47484; &#51335;&#51008; &#48177;&#49457;&#51012; &#51060;&#44596;&#51648;&#46972; &#46356;&#48652;&#45768;&#44032; &#51453;&#51004;&#47588; &#50724;&#48064;&#47532;&#44032; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1KI.16.23"><span class="label">23</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#49324; &#51228; &#49340;&#49901; &#51068;&#45380;&#50640; &#50724;&#48064;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#49901; &#51060;&#45380;&#51012; &#50948;&#50640; &#51080;&#51004;&#47728; &#46356;&#47476;&#49324;&#50640;&#49436; &#50977;&#45380; &#46041;&#50504; &#52824;&#47532;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.16.24"><span class="label">24</span><span class="content">&#51200;&#44032; &#51008; &#46160; &#45804;&#46976;&#53944;&#47196; &#49464;&#47708;&#50640;&#44172;&#49436; &#49324;&#47560;&#47532;&#50500;&#49328;&#51012; &#49324;&#44256; &#44536; &#49328; &#50948;&#50640; &#49457;&#51012; &#44148;&#52629;&#54616;&#44256; &#44536; &#44148;&#52629;&#54620; &#49457; &#51060;&#47492;&#51012; &#44536; &#49328; &#51452;&#51064;&#51060; &#46104;&#50632;&#45912; &#49464;&#47708;&#51032; &#51060;&#47492;&#51012; &#51335;&#50500; &#49324;&#47560;&#47532;&#50500;&#46972; &#51068;&#52972;&#50632;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="1KI.16.25"><span class="label">25</span><span class="content">&#50724;&#48064;&#47532;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#46104; &#44536; &#51204;&#51032; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#45908;&#50865; &#50501;&#54616;&#44172; &#54665;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.16.26"><span class="label">26</span><span class="content">&#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#47784;&#46304; &#44600;&#47196; &#54665;&#54616;&#47728; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#47196; &#51396;&#47484; &#48276;&#54616;&#44172; &#54620; &#44536; &#51396; &#51473;&#50640; &#54665;&#54616;&#50668; &#44536; &#54747;&#46108; &#44163;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#44201;&#48156;&#52992; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="1KI.16.27"><span class="label">27</span><span class="content">&#50724;&#48064;&#47532;&#51032; &#54665;&#54620; &#44536; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#48288;&#54396; &#44428;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="1KI.16.28"><span class="label">28</span><span class="content">&#50724;&#48064;&#47532;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50500;&#54633;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="1KI.16.29"><span class="label">29</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#49324; &#51228; &#49340;&#49901; &#54036;&#45380;&#50640; &#50724;&#48064;&#47532;&#51032; &#50500;&#46308; &#50500;&#54633;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#45768;&#46972; &#50724;&#48064;&#47532;&#51032; &#50500;&#46308; &#50500;&#54633;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#51060;&#49901; &#51060;&#45380;&#51012; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.16.30"><span class="label">30</span><span class="content">&#50724;&#48064;&#47532;&#51032; &#50500;&#46308; &#50500;&#54633;&#51060; &#44536; &#51204;&#51032; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#45908;&#50865; &#54665;&#54616;&#50668; </span></span><span class="verse v31" data-usfm="1KI.16.31"><span class="label">31</span><span class="content">&#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#51396;&#47484; &#46384;&#46972; &#54665;&#54616;&#45716; &#44163;&#51012; &#50724;&#55176;&#47140; &#44032;&#48333;&#44172; &#50668;&#44592;&#47728; &#49884;&#46024; &#49324;&#46988;&#51032; &#50773; &#50659;&#48148;&#50508;&#51032; &#46392; &#51060;&#49464;&#48296;&#47196; &#50500;&#45236;&#47484; &#49340;&#44256; &#44032;&#49436; &#48148;&#50508;&#51012; &#49452;&#44200; &#49709;&#48176;&#54616;&#44256; </span></span><span class="verse v32" data-usfm="1KI.16.32"><span class="label">32</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#50640; &#44148;&#52629;&#54620; &#48148;&#50508;&#51032; &#49324;&#45817; &#49549;&#50640; &#48148;&#50508;&#51012; &#50948;&#54616;&#50668; &#45800;&#51012; &#49939;&#51004;&#47728; </span></span><span class="verse v33" data-usfm="1KI.16.33"><span class="label">33</span><span class="content">&#46608; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#51200;&#45716; &#44536; &#51204;&#51032; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#50773;&#48372;&#45796; &#49900;&#55176; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#44201;&#48156;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="1KI.16.34"><span class="label">34</span><span class="content">&#44536; &#49884;&#45824;&#50640; &#48295;&#50648; &#49324;&#46988; &#55176;&#50648;&#51060; &#50668;&#47532;&#44256;&#47484; &#44148;&#52629;&#54616;&#50688;&#45716;&#45936; &#51200;&#44032; &#44536; &#53552;&#47484; &#49939;&#51012; &#46412;&#50640; &#47567;&#50500;&#46308; &#50500;&#48708;&#46988;&#51012; &#51075;&#50632;&#44256; &#44536; &#47928;&#51012; &#49464;&#50872; &#46412;&#50640; &#47568;&#51704; &#50500;&#46308; &#49828;&#44413;&#51012; &#51075;&#50632;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#47196; &#54616;&#49888; &#47568;&#50432;&#44284; &#44057;&#51060; &#46104;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
