<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch17" data-usfm="1KI.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.17.1"><span class="label">1</span><span class="content">&#44600;&#47476;&#50519;&#50640; &#50864;&#44144;&#54616;&#45716; &#51088; &#51473;&#50640; &#46356;&#49481; &#49324;&#46988; &#50648;&#47532;&#50556;&#44032; &#50500;&#54633;&#50640;&#44172; &#44256;&#54616;&#46104; &#45208;&#51032; &#49452;&#44592;&#45716; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236; &#47568;&#51060; &#50630;&#51004;&#47732; &#49688;&#45380; &#46041;&#50504; &#50864;&#47196;&#44032; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1KI.17.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50648;&#47532;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v3" data-usfm="1KI.17.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#50668;&#44592;&#49436; &#46496;&#45208; &#46041;&#51004;&#47196; &#44032;&#49436; &#50836;&#45800; &#50526; &#44536;&#47551; &#49884;&#45255;&#44032;&#50640; &#49704;&#44256; </span></span><span class="verse v4" data-usfm="1KI.17.4"><span class="label">4</span><span class="content">&#44536; &#49884;&#45255;&#47932;&#51012; &#47560;&#49884;&#46972; &#45236;&#44032; &#44620;&#47560;&#44480;&#46308;&#51012; &#47749;&#54616;&#50668; &#44144;&#44592;&#49436; &#45320;&#47484; &#47673;&#51060;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="1KI.17.5"><span class="label">5</span><span class="content">&#51200;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#51060; &#54616;&#50668; &#44263; &#44032;&#49436; &#50836;&#45800; &#50526; &#44536;&#47551; &#49884;&#45255;&#44032;&#50640; &#47672;&#47932;&#47588; </span></span><span class="verse v6" data-usfm="1KI.17.6"><span class="label">6</span><span class="content">&#44620;&#47560;&#44480;&#46308;&#51060; &#50500;&#52840;&#50640;&#46020; &#46497;&#44284; &#44256;&#44592;&#47484;, &#51200;&#45377;&#50640;&#46020; &#46497;&#44284; &#44256;&#44592;&#47484; &#44032;&#51256;&#50772;&#44256; &#51200;&#44032; &#49884;&#45236;&#47484; &#47560;&#49512;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="1KI.17.7"><span class="label">7</span><span class="content">&#46405;&#50640; &#48708;&#44032; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#50620;&#47560; &#54980;&#50640; &#44536; &#49884;&#45236;&#44032; &#47560;&#47476;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1KI.17.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50648;&#47532;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.17.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#51068;&#50612;&#45208; &#49884;&#46024;&#50640; &#49549;&#54620; &#49324;&#47476;&#48167;&#51004;&#47196; &#44032;&#49436; &#44144;&#44592; &#50976;&#54616;&#46972; &#45236;&#44032; &#44536;&#44275; &#44284;&#48512;&#50640;&#44172; &#47749;&#54616;&#50668; &#45320;&#47484; &#44277;&#44452;&#54616;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1KI.17.10"><span class="label">10</span><span class="content">&#51200;&#44032; &#51068;&#50612;&#45208; &#49324;&#47476;&#48167;&#51004;&#47196; &#44032;&#49436; &#49457;&#47928;&#50640; &#51060;&#47484; &#46412;&#50640; &#54620; &#44284;&#48512;&#44032; &#44536;&#44275;&#50640;&#49436; &#45208;&#47924;&#44032;&#51648;&#47484; &#51469;&#45716;&#51648;&#46972; &#51060;&#50640; &#48520;&#47084; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#44536;&#47495;&#50640; &#47932;&#51012; &#51312;&#44552; &#44032;&#51256;&#45796;&#44032; &#45208;&#47196; &#47560;&#49884;&#44172; &#54616;&#46972; </span></span><span class="verse v11" data-usfm="1KI.17.11"><span class="label">11</span><span class="content">&#51200;&#44032; &#44032;&#51648;&#47084; &#44040;&#46412;&#50640; &#50648;&#47532;&#50556;&#44032; &#51200;&#47484; &#48520;&#47084; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#45348; &#49552;&#50640; &#46497; &#54620; &#51312;&#44033;&#51012; &#45236;&#44172;&#47196; &#44032;&#51256;&#50724;&#46972; </span></span><span class="verse v12" data-usfm="1KI.17.12"><span class="label">12</span><span class="content">&#51200;&#44032; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45208;&#45716; &#46497;&#51060; &#50630;&#44256; &#45796;&#47564; &#53685;&#50640; &#44032;&#47336; &#54620; &#50880;&#53372;&#44284; &#48337;&#50640; &#44592;&#47492; &#51312;&#44552; &#49104;&#51060;&#46972; &#45236;&#44032; &#45208;&#47924;&#44032;&#51648; &#46160;&#50631;&#51012; &#51452;&#50892;&#45796;&#44032; &#45208;&#50752; &#45236; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#51020;&#49885;&#51012; &#47564;&#46308;&#50612; &#47673;&#44256; &#44536; &#54980;&#50640;&#45716; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="1KI.17.13"><span class="label">13</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#46160;&#47140;&#50892; &#47568;&#44256; &#44032;&#49436; &#45348; &#47568;&#45824;&#47196; &#54616;&#47140;&#45768;&#50752; &#47676;&#51200; &#44536;&#44163;&#51004;&#47196; &#45208;&#47484; &#50948;&#54616;&#50668; &#51089;&#51008; &#46497; &#54616;&#45208;&#47484; &#47564;&#46308;&#50612; &#45236;&#44172;&#47196; &#44032;&#51256;&#50724;&#44256; &#44536; &#54980;&#50640; &#45320;&#50752; &#45348; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#47564;&#46308;&#46972; </span></span><span class="verse v14" data-usfm="1KI.17.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45208; &#50668;&#54840;&#50752;&#44032; &#48708;&#47484; &#51648;&#47732;&#50640; &#45236;&#47532;&#45716; &#45216;&#44620;&#51648; &#44536; &#53685;&#51032; &#44032;&#47336;&#45716; &#45796;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#48337;&#51032; &#44592;&#47492;&#51008; &#50630;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1KI.17.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#44032;&#49436; &#50648;&#47532;&#50556;&#51032; &#47568;&#45824;&#47196; &#54616;&#50688;&#45908;&#45768; &#51200;&#50752; &#50648;&#47532;&#50556;&#50752; &#49885;&#44396;&#44032; &#50668;&#47084;&#45216; &#47673;&#50632;&#51004;&#45208; </span></span><span class="verse v16" data-usfm="1KI.17.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#47196; &#54616;&#49888; &#47568;&#50432; &#44057;&#51060; &#53685;&#51032; &#44032;&#47336;&#44032; &#45796;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#48337;&#51032; &#44592;&#47492;&#51060; &#50630;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1KI.17.17"><span class="label">17</span><span class="content">&#51060; &#51068; &#54980;&#50640; &#44536; &#51665; &#51452;&#47784; &#46104;&#45716; &#50668;&#51064;&#51032; &#50500;&#46308;&#51060; &#48337;&#46308;&#50612; &#51613;&#49464;&#44032; &#49900;&#55176; &#50948;&#51473;&#54616;&#45796;&#44032; &#49704;&#51060; &#45130;&#50612;&#51652;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.17.18"><span class="label">18</span><span class="content">&#50668;&#51064;&#51060; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668; &#45817;&#49888;&#51060; &#45208;&#47196; &#45908;&#48520;&#50612; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#44592;&#47196; &#45236; &#51396;&#47484; &#49373;&#44033;&#45208;&#44172; &#54616;&#44256; &#46608; &#45236; &#50500;&#46308;&#51012; &#51453;&#44172; &#54616;&#47140;&#44256; &#45236;&#44172; &#50724;&#49512;&#45208;&#51060;&#44620; </span></span><span class="verse v19" data-usfm="1KI.17.19"><span class="label">19</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#51200;&#50640;&#44172; &#44536; &#50500;&#46308;&#51012; &#45804;&#46972; &#54616;&#50668; &#44536;&#47484; &#44536; &#50668;&#51064;&#51032; &#54408;&#50640;&#49436; &#52712;&#54616;&#50668; &#50504;&#44256; &#51088;&#44592;&#51032; &#44144;&#52376;&#54616;&#45716; &#45796;&#46973;&#50640; &#50732;&#46972; &#44032;&#49436; &#51088;&#44592; &#52840;&#49345;&#50640; &#45572;&#51060;&#44256; </span></span><span class="verse v20" data-usfm="1KI.17.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#46608; &#45236;&#44032; &#50864;&#44144;&#54616;&#45716; &#51665; &#44284;&#48512;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#49324; &#44536; &#50500;&#46308;&#47196; &#51453;&#44172; &#54616;&#49512;&#45208;&#51060;&#44620; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="1KI.17.21"><span class="label">21</span><span class="content">&#44536; &#50500;&#51060; &#50948;&#50640; &#47800;&#51012; &#49464;&#48264; &#54196;&#49436; &#50638;&#46300;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#50896;&#52968;&#45824; &#51060; &#50500;&#51060;&#51032; &#54844;&#51004;&#47196; &#44536; &#47800;&#50640; &#46028;&#50500; &#50724;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v22" data-usfm="1KI.17.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#51032; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#48064;&#47196; &#44536; &#50500;&#51060;&#51032; &#54844;&#51060; &#47800;&#51004;&#47196; &#46028;&#50500; &#50724;&#44256; &#49332;&#50500;&#45212;&#51648;&#46972; </span></span><span class="verse v23" data-usfm="1KI.17.23"><span class="label">23</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#44536; &#50500;&#51060;&#47484; &#50504;&#44256; &#45796;&#46973;&#50640;&#49436; &#48169;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#44536; &#50612;&#48120;&#50640;&#44172; &#51452;&#47728; &#51060;&#47476;&#46104; &#48372;&#46972; &#45348; &#50500;&#46308;&#51060; &#49332;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1KI.17.24"><span class="label">24</span><span class="content">&#50668;&#51064;&#51060; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51060;&#51228;&#50556; &#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#49884;&#50836; &#45817;&#49888;&#51032; &#51077;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51652;&#49892;&#54620;&#51460; &#50500;&#45432;&#46972; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
