<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch19" data-usfm="1KI.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.19.1"><span class="label">1</span><span class="content">&#50500;&#54633;&#51060; &#50648;&#47532;&#50556;&#51032; &#47924;&#47495; &#54665;&#54620; &#51068;&#44284; &#44536;&#44032; &#50612;&#46523;&#44172; &#47784;&#46304; &#49440;&#51648;&#51088;&#47484; &#52860;&#47196; &#51453;&#51064; &#44163;&#51012; &#51060;&#49464;&#48296;&#50640;&#44172; &#44256;&#54616;&#45768; </span></span><span class="verse v2" data-usfm="1KI.19.2"><span class="label">2</span><span class="content">&#51060;&#49464;&#48296;&#51060; &#49324;&#51088;&#47484; &#50648;&#47532;&#50556;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#45236;&#44032; &#45236;&#51068; &#51060;&#47576;&#46412;&#50640;&#45716; &#51221;&#45397; &#45348; &#49373;&#47749;&#51004;&#47196; &#51200; &#49324;&#46988;&#46308; &#51473; &#54620; &#49324;&#46988;&#51032; &#49373;&#47749; &#44057;&#44172; &#54616;&#47532;&#46972; &#50500;&#45768;&#54616;&#47732; &#49888;&#46308;&#51060; &#45236;&#44172; &#48268; &#50948;&#50640; &#48268;&#51012; &#45236;&#47548;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="1KI.19.3"><span class="label">3</span><span class="content">&#51200;&#44032; &#51060; &#54805;&#54200;&#51012; &#48372;&#44256; &#51068;&#50612;&#45208; &#44536; &#49373;&#47749;&#51012; &#50948;&#54616;&#50668; &#46020;&#47581;&#54616;&#50668; &#50976;&#45796;&#50640; &#49549;&#54620; &#48652;&#50648;&#49464;&#48148;&#50640; &#51060;&#47476;&#47084; &#51088;&#44592;&#51032; &#49324;&#54872;&#51012; &#44536;&#44275;&#50640; &#47672;&#47932;&#44172; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="1KI.19.4"><span class="label">4</span><span class="content">&#49828;&#49828;&#47196; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032; &#54616;&#47355;&#44600;&#52196; &#54665;&#54616;&#44256; &#54620; &#47196;&#45952;&#45208;&#47924; &#50500;&#47000; &#50505;&#50500;&#49436; &#51453;&#44592;&#47484; &#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#45321;&#45321;&#54616;&#50724;&#45768; &#51648;&#44552; &#45236; &#49373;&#47749;&#51012; &#52712;&#54616;&#50741;&#49548;&#49436; &#45208;&#45716; &#45236; &#50676;&#51312;&#48372;&#45796; &#45227;&#51648; &#47803;&#54616;&#45768;&#51060;&#45796; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.19.5"><span class="label">5</span><span class="content">&#47196;&#45952;&#45208;&#47924; &#50500;&#47000; &#45572;&#50892; &#51088;&#45908;&#45768; &#52380;&#49324;&#44032; &#50612;&#47336;&#47564;&#51648;&#47728; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208;&#49436; &#47673;&#51004;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="1KI.19.6"><span class="label">6</span><span class="content">&#48376;&#51593; &#47672;&#47532;&#47585;&#50640; &#49711;&#48520;&#50640; &#44396;&#50868; &#46497;&#44284; &#54620; &#48337; &#47932;&#51060; &#51080;&#45908;&#46972; &#51060;&#50640; &#47673;&#44256; &#47560;&#49884;&#44256; &#45796;&#49884; &#45572;&#50912;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="1KI.19.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#46608; &#45796;&#49884; &#50752;&#49436; &#50612;&#47336;&#47564;&#51648;&#47728; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208;&#49436; &#47673;&#51004;&#46972; &#45348;&#44032; &#44600;&#51012; &#51060;&#44592;&#51648; &#47803;&#54624;&#44620; &#54616;&#45432;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="1KI.19.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#51068;&#50612;&#45208; &#47673;&#44256; &#47560;&#49884;&#44256; &#44536; &#49885;&#47932;&#51032; &#55192;&#51012; &#51032;&#51648;&#54616;&#50668; &#49324;&#49901;&#51452; &#49324;&#49901;&#50556;&#47484; &#54665;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#49328; &#54840;&#47129;&#50640; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1KI.19.9"><span class="label">9</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#44536;&#44275; &#44404;&#50640; &#46308;&#50612;&#44032; &#44144;&#44592;&#49436; &#50976;&#54616;&#45908;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51200;&#50640;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104; &#50648;&#47532;&#50556;&#50556; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#44592; &#51080;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.19.10"><span class="label">10</span><span class="content">&#51200;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#50676;&#49900;&#51060; &#53945;&#49900;&#54616;&#50724;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51452;&#51032; &#50616;&#50557;&#51012; &#48260;&#47532;&#44256; &#51452;&#51032; &#45800;&#51012; &#54736;&#47728; &#52860;&#47196; &#51452;&#51032; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#50688;&#51020;&#51060;&#50724;&#47728; &#50724;&#51649; &#45208;&#47564; &#45224;&#50520;&#44144;&#45720; &#51200;&#55148;&#44032; &#45236; &#49373;&#47749;&#51012; &#52286;&#50500; &#52712;&#54616;&#47140; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="1KI.19.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#45208;&#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#50526;&#50640;&#49436; &#49328;&#50640; &#49456;&#51004;&#46972; &#54616;&#49884;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#45208;&#44032;&#49884;&#45716;&#45936; &#50668;&#54840;&#50752;&#51032; &#50526;&#50640; &#53356;&#44256; &#44053;&#54620; &#48148;&#46988;&#51060; &#49328;&#51012; &#44032;&#47476;&#44256; &#48148;&#50948;&#47484; &#48512;&#49688;&#45208; &#48148;&#46988; &#44032;&#50868;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#47728; &#48148;&#46988; &#54980;&#50640; &#51648;&#51652;&#51060; &#51080;&#51004;&#45208; &#51648;&#51652; &#44032;&#50868;&#45936;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v12" data-usfm="1KI.19.12"><span class="label">12</span><span class="content">&#46608; &#51648;&#51652; &#54980;&#50640; &#48520;&#51060; &#51080;&#51004;&#45208; &#48520; &#44032;&#50868;&#45936;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#45908;&#45768; &#48520; &#54980;&#50640; &#49464;&#48120;&#54620; &#49548;&#47532;&#44032; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="1KI.19.13"><span class="label">13</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#46307;&#44256; &#44169;&#50743;&#51004;&#47196; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#44256; &#45208;&#44032; &#44404; &#50612;&#44480;&#50640; &#49436;&#47588; &#49548;&#47532;&#44032; &#51080;&#50612; &#51200;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50648;&#47532;&#50556;&#50556; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#44592; &#51080;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="1KI.19.14"><span class="label">14</span><span class="content">&#51200;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#50676;&#49900;&#51060; &#53945;&#49900;&#54616;&#50724;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51452;&#51032; &#50616;&#50557;&#51012; &#48260;&#47532;&#44256; &#51452;&#51032; &#45800;&#51012; &#54736;&#47728; &#52860;&#47196; &#51452;&#51032; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#50688;&#51020;&#51060;&#50724;&#47728; &#50724;&#51649; &#45208;&#47564; &#45224;&#50520;&#44144;&#45720; &#51200;&#55148;&#44032; &#45236; &#49373;&#47749;&#51012; &#52286;&#50500; &#52712;&#54616;&#47140; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="1KI.19.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#45348; &#44600;&#51012; &#46028;&#51060;&#53020; &#44305;&#50556;&#47196; &#47568;&#48120;&#50516;&#50500; &#45796;&#47700;&#49465;&#50640; &#44032;&#49436; &#51060;&#47476;&#44144;&#46304; &#54616;&#49324;&#50648;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#50500;&#46988; &#50773;&#51060; &#46104;&#44172; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="1KI.19.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#46608; &#45784;&#49884;&#51032; &#50500;&#46308; &#50696;&#54980;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#44172; &#54616;&#44256; &#46608; &#50500;&#48296;&#48064;&#54848;&#46972; &#49324;&#48167;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#45320;&#47484; &#45824;&#49888;&#54616;&#50668; &#49440;&#51648;&#51088;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="1KI.19.17"><span class="label">17</span><span class="content">&#54616;&#49324;&#50648;&#51032; &#52860;&#51012; &#54588;&#54616;&#45716; &#51088;&#47484; &#50696;&#54980;&#44032; &#51453;&#51068; &#44163;&#51060;&#50836; &#50696;&#54980;&#51032; &#52860;&#51012; &#54588;&#54616;&#45716; &#51088;&#47484; &#50648;&#47532;&#49324;&#44032; &#51453;&#51060;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="1KI.19.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#52832;&#52380;&#51064;&#51012; &#45224;&#44592;&#47532;&#45768; &#45796; &#47924;&#47502;&#51012; &#48148;&#50508;&#50640;&#44172; &#44999;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796; &#44536; &#51077;&#51012; &#48148;&#50508;&#50640;&#44172; &#47582;&#52628;&#51648; &#50500;&#45768;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="1KI.19.19"><span class="label">19</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#44144;&#44592;&#49436; &#46496;&#45208; &#49324;&#48167;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#47484; &#47564;&#45208;&#45768; &#51200;&#44032; &#50676; &#46160; &#44200;&#47532; &#49548;&#47484; &#50526;&#49464;&#50864;&#44256; &#48173;&#51012; &#44032;&#45716;&#45936; &#51088;&#44592;&#45716; &#50676;&#46168;&#51704; &#44200;&#47532;&#50752; &#54632;&#44760; &#51080;&#45908;&#46972; &#50648;&#47532;&#50556;&#44032; &#44536;&#47532;&#47196; &#44148;&#45320;&#44032;&#49436; &#44169;&#50743;&#51012; &#44536;&#51032; &#50948;&#50640; &#45912;&#51276;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.19.20"><span class="label">20</span><span class="content">&#51200;&#44032; &#49548;&#47484; &#48260;&#47532;&#44256; &#50648;&#47532;&#50556;&#50640;&#44172;&#47196; &#45804;&#47140;&#44032;&#49436; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#45208;&#47196; &#45236; &#48512;&#47784;&#50752; &#51077;&#47582;&#52628;&#44172; &#54616;&#49548;&#49436; &#44536;&#47532;&#54620; &#54980;&#50640; &#45236;&#44032; &#45817;&#49888;&#51012; &#46384;&#47476;&#47532;&#51060;&#45796; &#50648;&#47532;&#50556;&#44032; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#46028;&#50500;&#44032;&#46972; &#45236;&#44032; &#45348;&#44172; &#50612;&#46523;&#44172; &#54665;&#54616;&#50688;&#45712;&#45264; &#54616;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1KI.19.21"><span class="label">21</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51200;&#47484; &#46496;&#45208; &#46028;&#50500;&#44032;&#49436; &#49548; &#54620; &#44200;&#47532;&#47484; &#52712;&#54616;&#50668; &#51105;&#44256; &#49548;&#51032; &#44592;&#44396;&#47484; &#48520;&#49332;&#46972; &#44536; &#44256;&#44592;&#47484; &#49334;&#50500; &#48177;&#49457;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#44256; &#51068;&#50612;&#45208; &#44032;&#49436; &#50648;&#47532;&#50556;&#47484; &#51335;&#51004;&#47728; &#49688;&#51333; &#46308;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
