<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch15" data-usfm="1KI.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.15.1"><span class="label">1</span><span class="content">&#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#50773; &#51228; &#49901;&#54036;&#45380;&#50640; &#50500;&#48708;&#50572;&#51060; &#50976;&#45796; &#50773;&#51060; &#46104;&#44256; </span></span><span class="verse v2" data-usfm="1KI.15.2"><span class="label">2</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49340;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#47560;&#50500;&#44032;&#46972; &#50500;&#48708;&#49332;&#47212;&#51032; &#46392;&#51060;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="1KI.15.3"><span class="label">3</span><span class="content">&#50500;&#48708;&#50572;&#51060; &#44536; &#48512;&#52828;&#51032; &#51060;&#48120; &#54665;&#54620; &#47784;&#46304; &#51396;&#47484; &#54665;&#54616;&#44256; &#44536; &#47560;&#51020;&#51060; &#44536; &#51312;&#49345; &#45796;&#50967;&#51032; &#47560;&#51020; &#44057;&#51648; &#50500;&#45768;&#54616;&#50668; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#50728;&#51204;&#52824; &#47803;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v4" data-usfm="1KI.15.4"><span class="label">4</span><span class="content">&#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51200;&#50640;&#44172; &#46321;&#48520;&#51012; &#51452;&#49884;&#46104; &#44536; &#50500;&#46308;&#51012; &#49464;&#50892; &#54980;&#49324;&#44032; &#46104;&#44172; &#54616;&#49324; &#50696;&#47336;&#49332;&#47128;&#51012; &#44204;&#44256;&#52992; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v5" data-usfm="1KI.15.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#45796;&#50967;&#51060; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#51032; &#51068; &#50808;&#50640;&#45716; &#54217;&#49373;&#50640; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#44256; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#50612;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="1KI.15.6"><span class="label">6</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#44284; &#50668;&#47196;&#48372;&#50516; &#49324;&#51060;&#50640; &#49324;&#45716; &#45216; &#46041;&#50504; &#51204;&#51137;&#51060; &#51080;&#50632;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="1KI.15.7"><span class="label">7</span><span class="content">&#50500;&#48708;&#50572;&#44284; &#50668;&#47196;&#48372;&#50516; &#49324;&#51060;&#50640;&#46020; &#51204;&#51137;&#51060; &#51080;&#51004;&#45768;&#46972; &#50500;&#48708;&#50572;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47924;&#47495; &#54665;&#54620; &#51068;&#51060; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="1KI.15.8"><span class="label">8</span><span class="content">&#50500;&#48708;&#50572;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#45768; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50500;&#49324;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1KI.15.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50668;&#47196;&#48372;&#50516; &#51228; &#51060;&#49901;&#45380;&#50640; &#50500;&#49324;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.15.10"><span class="label">10</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49324;&#49901; &#51068;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#47560;&#50500;&#44032;&#46972; &#50500;&#48708;&#49332;&#47212;&#51032; &#46392;&#51060;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="1KI.15.11"><span class="label">11</span><span class="content">&#50500;&#49324;&#44032; &#44536; &#51312;&#49345; &#45796;&#50967; &#44057;&#51060; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#54616;&#44172; &#54665;&#54616;&#50668; </span></span><span class="verse v12" data-usfm="1KI.15.12"><span class="label">12</span><span class="content">&#45224;&#49353;&#54616;&#45716; &#51088;&#47484; &#44536; &#46405;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#44536; &#50676;&#51312;&#51032; &#51648;&#51008; &#47784;&#46304; &#50864;&#49345;&#51012; &#50630;&#51060; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="1KI.15.13"><span class="label">13</span><span class="content">&#46608; &#44536; &#47784;&#52828; &#47560;&#50500;&#44032;&#44032; &#50500;&#49464;&#46972;&#51032; &#44032;&#51613;&#54620; &#50864;&#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#48064;&#47196; &#53468;&#54980;&#51032; &#50948;&#47484; &#54224;&#54616;&#44256; &#44536; &#50864;&#49345;&#51012; &#52237;&#50612;&#49436; &#44592;&#46300;&#47200; &#49884;&#45255;&#44032;&#50640;&#49436; &#48520;&#49332;&#46992;&#51004;&#45208; </span></span><span class="verse v14" data-usfm="1KI.15.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#49328;&#45817;&#51008; &#50630;&#51060; &#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#44536;&#47084;&#45208; &#50500;&#49324;&#51032; &#47560;&#51020;&#51060; &#51068;&#54217;&#49373; &#50668;&#54840;&#50752; &#50526;&#50640; &#50728;&#51204;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="1KI.15.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#44536; &#48512;&#52828;&#51032; &#44396;&#48324;&#54620; &#44163;&#44284; &#51088;&#44592;&#51032; &#44396;&#48324;&#54620; &#44163;&#51012; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#48155;&#46308;&#50612; &#46300;&#47160;&#51004;&#45768; &#44263; &#51008;&#44284; &#44552;&#44284; &#44592;&#47749;&#46308;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1KI.15.16"><span class="label">16</span><span class="content">&#50500;&#49324;&#50752; &#51060;&#49828;&#46972;&#50648; &#50773; &#48148;&#50500;&#49324; &#49324;&#51060;&#50640; &#51068;&#49373; &#51204;&#51137;&#51060; &#51080;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.15.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#48148;&#50500;&#49324;&#44032; &#50976;&#45796;&#47484; &#52824;&#47084; &#50732;&#46972;&#50752;&#49436; &#46972;&#47560;&#47484; &#44148;&#52629;&#54616;&#50668; &#49324;&#46988;&#51012; &#50976;&#45796; &#50773; &#50500;&#49324;&#50640;&#44172; &#50773;&#47000;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140;&#54620;&#51648;&#46972; </span></span><span class="verse v18" data-usfm="1KI.15.18"><span class="label">18</span><span class="content">&#50500;&#49324;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204; &#44275;&#44036;&#44284; &#50773;&#44417; &#44275;&#44036;&#50640; &#45224;&#51008; &#51008;&#44552;&#51012; &#47792;&#49688;&#55176; &#52712;&#54616;&#50668; &#44536; &#49888;&#48373;&#51032; &#49552;&#50640; &#48537;&#50668; &#45796;&#47700;&#49465;&#50640; &#44144;&#54620; &#50500;&#46988; &#50773; &#54756;&#49884;&#50728;&#51032; &#49552;&#51088; &#45796;&#48652;&#47548;&#47788;&#51032; &#50500;&#46308; &#48292;&#54616;&#45815;&#50640;&#44172; &#48372;&#45236;&#47728; &#44032;&#47196;&#46104; </span></span><span class="verse v19" data-usfm="1KI.15.19"><span class="label">19</span><span class="content">&#45208;&#50752; &#45817;&#49888; &#49324;&#51060;&#50640; &#50557;&#51312;&#44032; &#51080;&#44256; &#45236; &#48512;&#52828;&#44284; &#45817;&#49888;&#51032; &#48512;&#52828; &#49324;&#51060;&#50640;&#46020; &#51080;&#50632;&#45712;&#45768;&#46972; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#51008;&#44552; &#50696;&#47932;&#51012; &#48372;&#45236;&#50632;&#51004;&#45768; &#50752;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773; &#48148;&#50500;&#49324;&#50752; &#49464;&#50868; &#50557;&#51312;&#47484; &#44648;&#46888;&#47140;&#49436; &#51200;&#47196; &#45208;&#47484; &#46496;&#45208;&#44172; &#54616;&#46972; &#54616;&#47588; </span></span><span class="verse v20" data-usfm="1KI.15.20"><span class="label">20</span><span class="content">&#48292;&#54616;&#45815;&#51060; &#50500;&#49324;&#50773;&#51032; &#47568;&#51012; &#46307;&#44256; &#44536; &#44400;&#45824;&#51109;&#44288;&#46308;&#51012; &#48372;&#45236;&#50612; &#51060;&#49828;&#46972;&#50648; &#49457;&#46308;&#51012; &#52824;&#46104; &#51060;&#50840;&#44284; &#45800;&#44284; &#50500;&#48296;&#48295;&#47560;&#50500;&#44032;&#50752; &#44596;&#45348;&#47131; &#50728; &#46405;&#44284; &#45225;&#45804;&#47532; &#50728; &#46405;&#51012; &#52452;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="1KI.15.21"><span class="label">21</span><span class="content">&#48148;&#50500;&#49324;&#44032; &#46307;&#44256; &#46972;&#47560; &#44148;&#52629;&#54616;&#45716; &#51068;&#51012; &#44536;&#52824;&#44256; &#46356;&#47476;&#49324;&#50640; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="1KI.15.22"><span class="label">22</span><span class="content">&#51060;&#50640; &#50500;&#49324;&#50773;&#51060; &#50728; &#50976;&#45796;&#50640; &#50689;&#51012; &#45236;&#47140; &#54620; &#49324;&#46988;&#46020; &#47784;&#47732;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#50668; &#48148;&#50500;&#49324;&#44032; &#46972;&#47560;&#47484; &#44148;&#52629;&#54616;&#45912; &#46028;&#44284; &#51116;&#47785;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#44256; &#44536;&#44163;&#51004;&#47196; &#48288;&#45264;&#48124;&#51032; &#44172;&#48148;&#50752; &#48120;&#49828;&#48148;&#47484; &#44148;&#52629;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1KI.15.23"><span class="label">23</span><span class="content">&#50500;&#49324;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47784;&#46304; &#44428;&#49464;&#50752; &#47924;&#47495; &#44536; &#54665;&#54620; &#51068;&#44284; &#49457;&#51021;&#51012; &#44148;&#52629;&#54620; &#44163;&#51060; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44536;&#47084;&#45208; &#51200;&#44032; &#45721;&#51012; &#46412;&#50640; &#48156;&#50640; &#48337;&#51060; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="1KI.15.24"><span class="label">24</span><span class="content">&#50500;&#49324;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#44536; &#51312;&#49345; &#45796;&#50967;&#51032; &#49457;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="1KI.15.25"><span class="label">25</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#49324; &#51228; &#51060;&#45380;&#50640; &#50668;&#47196;&#48372;&#50516;&#51032; &#50500;&#46308; &#45208;&#45813;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#51060;&#45380;&#51012; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.15.26"><span class="label">26</span><span class="content">&#51200;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#46104; &#44536; &#50500;&#48708;&#51032; &#44600;&#47196; &#54665;&#54616;&#47728; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#54616;&#44172; &#54620; &#44536; &#51396;&#51473;&#50640; &#54665;&#54620;&#51648;&#46972; </span></span><span class="verse v27" data-usfm="1KI.15.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#51079;&#49324;&#44040; &#51313;&#49549; &#50500;&#55176;&#50556;&#51032; &#50500;&#46308; &#48148;&#50500;&#49324;&#44032; &#51200;&#47484; &#47784;&#48152;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#49549;&#54620; &#44609;&#48652;&#46024;&#50640;&#49436; &#51200;&#47484; &#51453;&#50688;&#51004;&#45768; &#51060;&#45716; &#45208;&#45813;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44609;&#48652;&#46024;&#51012; &#50640;&#50892;&#49912;&#44256; &#51080;&#50632;&#51020;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.15.28"><span class="label">28</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#49324; &#51228; &#49340;&#45380;&#50640; &#48148;&#50500;&#49324;&#44032; &#45208;&#45813;&#51012; &#51453;&#51060;&#44256; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#44256; </span></span><span class="verse v29" data-usfm="1KI.15.29"><span class="label">29</span><span class="content">&#50773;&#51060; &#46112; &#46412;&#50640; &#50668;&#47196;&#48372;&#50516;&#51032; &#50728; &#51665;&#51012; &#52432;&#49436; &#49373;&#47749; &#51080;&#45716; &#51088;&#47484; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796; &#47736;&#54616;&#50688;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#49892;&#47196; &#49324;&#46988; &#50500;&#55176;&#50556;&#47196; &#54616;&#49888; &#47568;&#50432;&#44284; &#44057;&#51060; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v30" data-usfm="1KI.15.30"><span class="label">30</span><span class="content">&#51060;&#45716; &#50668;&#47196;&#48372;&#50516;&#51060; &#48276;&#51396;&#54616;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#54616;&#44172; &#54620; &#51396;&#47196; &#51064;&#54632;&#51060;&#47728; &#46608; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#44201;&#46041;&#49884;&#53416; &#51068;&#51012; &#51064;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="1KI.15.31"><span class="label">31</span><span class="content">&#45208;&#45813;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47924;&#47495; &#54665;&#54620; &#51068;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.15.32"><span class="label">32</span><span class="content">&#50500;&#49324;&#50752; &#51060;&#49828;&#46972;&#50648; &#50773; &#48148;&#50500;&#49324; &#49324;&#51060;&#50640; &#51068;&#49373; &#51204;&#51137;&#51060; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="1KI.15.33"><span class="label">33</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#49324; &#51228; &#49340;&#45380;&#50640; &#50500;&#55176;&#50556;&#51032; &#50500;&#46308; &#48148;&#50500;&#49324;&#44032; &#46356;&#47476;&#49324;&#50640;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; &#51060;&#49901; &#49324;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="1KI.15.34"><span class="label">34</span><span class="content">&#48148;&#50500;&#49324;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#46104; &#50668;&#47196;&#48372;&#50516;&#51032; &#44600;&#47196; &#54665;&#54616;&#47728; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#54616;&#44172; &#54620; &#44536; &#51396; &#51473;&#50640; &#54665;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
