<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch2" data-usfm="1KI.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.2.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#51453;&#51012; &#45216;&#51060; &#51076;&#48149;&#54616;&#47588; &#44536; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="1KI.2.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51060;&#51228; &#49464;&#49345; &#47784;&#46304; &#49324;&#46988;&#51032; &#44032;&#45716; &#44600;&#47196; &#44032;&#44172; &#46104;&#50632;&#45432;&#45768; &#45320;&#45716; &#55192;&#50024; &#45824;&#51109;&#48512;&#44032; &#46104;&#44256; </span></span><span class="verse v3" data-usfm="1KI.2.3"><span class="label">3</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51648;&#53020; &#44536; &#44600;&#47196; &#54665;&#54616;&#50668; &#44536; &#48277;&#47456;&#44284; &#44228;&#47749;&#44284; &#50984;&#47168;&#50752; &#51613;&#44144;&#47484; &#47784;&#49464;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#51648;&#53412;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#47924;&#47495; &#47924;&#50631;&#51012; &#54616;&#46304;&#51648; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#54805;&#53685;&#54624;&#52236;&#46972; </span></span><span class="verse v4" data-usfm="1KI.2.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51068;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#47564;&#51068; &#45348; &#51088;&#49552;&#51060; &#44536; &#44600;&#51012; &#49340;&#44032; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#51652;&#49892;&#55176; &#45236; &#50526;&#50640;&#49436; &#54665;&#54616;&#47732; &#51060;&#49828;&#46972;&#50648; &#50773;&#50948;&#50640; &#50724;&#47484; &#49324;&#46988;&#51060; &#45348;&#44172;&#49436; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49888; &#47568;&#50432;&#51012; &#54869;&#49892;&#55176; &#51060;&#47336;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="1KI.2.5"><span class="label">5</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51060; &#45236;&#44172; &#54665;&#54620; &#51068; &#44263; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#51032; &#46160; &#51109;&#44288; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#44284; &#50696;&#45944;&#51032; &#50500;&#46308; &#50500;&#47560;&#49324;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#45348;&#44032; &#50508;&#44144;&#45768;&#50752; &#51200;&#44032; &#51200;&#55148;&#47484; &#51453;&#50668; &#53468;&#54217;&#49884;&#45824;&#50640; &#51204;&#51137;&#51032; &#54588;&#47484; &#55128;&#47532;&#44256; &#51204;&#51137;&#51032; &#54588;&#47196; &#51088;&#44592;&#51032; &#54728;&#47532;&#50640; &#46948; &#46944;&#50752; &#48156;&#50640; &#49888;&#51008; &#49888;&#50640; &#47931;&#54804;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="1KI.2.6"><span class="label">6</span><span class="content">&#45348; &#51648;&#54812;&#45824;&#47196; &#54665;&#54616;&#50668; &#44536; &#48177;&#48156;&#47196; &#54217;&#50504;&#55176; &#51020;&#48512;&#50640; &#45236;&#47140;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="1KI.2.7"><span class="label">7</span><span class="content">&#47560;&#46405;&#55176; &#44600;&#47476;&#50519; &#48148;&#49892;&#47000;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#51008;&#52509;&#51012; &#48288;&#54400;&#50612; &#51200;&#55148;&#47196; &#45348; &#49345;&#50640;&#49436; &#47673;&#45716; &#51088; &#51473;&#50640; &#52280;&#50696;&#54616;&#44172; &#54616;&#46972; &#45236;&#44032; &#45348; &#54805; &#50517;&#49332;&#47212;&#51032; &#45231;&#51012; &#54588;&#54616;&#50668; &#46020;&#47581;&#54624; &#46412;&#50640; &#51200;&#55148;&#44032; &#45236;&#44172; &#45208;&#50500;&#50772;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1KI.2.8"><span class="label">8</span><span class="content">&#48148;&#54980;&#47548; &#48288;&#45264;&#48124; &#49324;&#46988; &#44172;&#46972;&#51032; &#50500;&#46308; &#49884;&#48064;&#51060;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#45208;&#45768; &#51200;&#45716; &#45236;&#44032; &#47560;&#54616;&#45208;&#51076;&#51004;&#47196; &#44040; &#46412;&#50640; &#46021;&#54620; &#47568;&#47196; &#45208;&#47484; &#51200;&#51452;&#54616;&#50688;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#51200;&#44032; &#50836;&#45800;&#50640; &#45236;&#47140;&#50752;&#49436; &#45208;&#47484; &#50689;&#51217;&#54616;&#44592;&#47196; &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#52860;&#47196; &#45320;&#47484; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="1KI.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51200;&#47484; &#47924;&#51396;&#54620; &#51088;&#47196; &#50668;&#44592;&#51648; &#47568;&#52236;&#50612;&#45796; &#45320;&#45716; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#51064;&#51593; &#51200;&#50640;&#44172; &#54665;&#54624; &#51068;&#51012; &#50508;&#52236;&#45768; &#44536; &#48177;&#48156;&#51032; &#54588;&#47484; &#55128;&#47140; &#51200;&#47196; &#51020;&#48512;&#50640; &#45236;&#47140;&#44032;&#44172; &#54616;&#46972; </span></span><span class="verse v10" data-usfm="1KI.2.10"><span class="label">10</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#45572;&#50892;&#51088;&#49436; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#45768; </span></span><span class="verse v11" data-usfm="1KI.2.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46108;&#51648; &#49324;&#49901;&#45380;&#51060;&#46972; &#54756;&#48652;&#47200;&#50640;&#49436; &#52832;&#45380;&#51012; &#52824;&#47532;&#54616;&#50688;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49340;&#49901; &#49340;&#45380;&#51012; &#52824;&#47532;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1KI.2.12"><span class="label">12</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44536; &#50500;&#48708; &#45796;&#50967;&#51032; &#50948;&#50640; &#50505;&#51004;&#45768; &#44536; &#45208;&#46972;&#44032; &#49900;&#55176; &#44204;&#44256;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.2.13"><span class="label">13</span><span class="content">&#54617;&#44611;&#51032; &#50500;&#46308; &#50500;&#46020;&#45768;&#50556;&#44032; &#49556;&#47196;&#47788;&#51032; &#47784;&#52828; &#48167;&#49464;&#48148;&#50640;&#44172; &#45208;&#50500;&#50728;&#51648;&#46972; &#48167;&#49464;&#48148;&#44032; &#51060;&#47476;&#46104; &#45348;&#44032; &#54868;&#54217;&#54620; &#47785;&#51201;&#51004;&#47196; &#50772;&#45712;&#45544; &#45824;&#45813;&#54616;&#46104; &#54868;&#54217;&#54620; &#47785;&#51201;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.2.14"><span class="label">14</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#45236;&#44032; &#47568;&#50432;&#54624; &#51068;&#51060; &#51080;&#45208;&#51060;&#45796; &#48167;&#49464;&#48148;&#44032; &#44032;&#47196;&#46104; &#47568;&#54616;&#46972; </span></span><span class="verse v15" data-usfm="1KI.2.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#44032;&#47196;&#46104; &#45817;&#49888;&#46020; &#50500;&#49884;&#45716;&#48148;&#50668;&#45768;&#50752; &#51060; &#50773;&#50948;&#45716; &#45236; &#44163;&#51060;&#50632;&#44256; &#50728; &#51060;&#49828;&#46972;&#50648;&#51008; &#45796; &#50620;&#44404;&#51012; &#45236;&#44172;&#47196; &#54693;&#54616;&#50668; &#50773;&#51012; &#49340;&#51004;&#47140; &#54616;&#50688;&#45716;&#45936; &#44536; &#50773;&#50948;&#44032; &#46028;&#51060;&#53020; &#45236; &#50500;&#50864;&#51032; &#44163;&#51060; &#46104;&#50632;&#51020;&#51008; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="1KI.2.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#54620;&#44032;&#51648; &#49548;&#50896;&#51012; &#45817;&#49888;&#50640;&#44172; &#44396;&#54616;&#50724;&#45768; &#45236; &#50620;&#44404;&#51012; &#44292;&#49884;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#48167;&#49464;&#48148;&#44032; &#44032;&#47196;&#46104; &#47568;&#54616;&#46972; </span></span><span class="verse v17" data-usfm="1KI.2.17"><span class="label">17</span><span class="content">&#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#51200;&#47196; &#49688;&#45364; &#50668;&#51088; &#50500;&#48708;&#49325;&#51012; &#45236;&#44172; &#51452;&#50612; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#49548;&#49436; &#50773;&#51060; &#45817;&#49888;&#51032; &#50620;&#44404;&#51012; &#44292;&#49884;&#52824; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="1KI.2.18"><span class="label">18</span><span class="content">&#48167;&#49464;&#48148;&#44032; &#44032;&#47196;&#46104; &#51339;&#45796; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#50773;&#44760; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="1KI.2.19"><span class="label">19</span><span class="content">&#48167;&#49464;&#48148;&#44032; &#51060;&#50640; &#50500;&#46020;&#45768;&#50556;&#47484; &#50948;&#54616;&#50668; &#47568;&#54616;&#47140;&#44256; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#51060;&#47476;&#45768; &#50773;&#51060; &#51068;&#50612;&#45208; &#50689;&#51217;&#54616;&#50668; &#51208;&#54620; &#54980;&#50640; &#45796;&#49884; &#50948;&#50640; &#50505;&#44256; &#44536; &#47784;&#52828;&#51012; &#50948;&#54616;&#50668; &#51088;&#47532;&#47484; &#48288;&#54400;&#44172; &#54616;&#44256; &#44536; &#50864;&#54200;&#50640; &#50505;&#44172; &#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.2.20"><span class="label">20</span><span class="content">&#48167;&#49464;&#48148;&#44032; &#51060;&#47476;&#46104; &#45236;&#44032; &#54620;&#44032;&#51648; &#51089;&#51008; &#51068;&#47196; &#50773;&#44760; &#44396;&#54616;&#50724;&#45768; &#45236; &#50620;&#44404;&#51012; &#44292;&#49884;&#54616;&#51648; &#47560;&#49548;&#49436; &#50773;&#51060; &#45824;&#45813;&#54616;&#46104; &#45236; &#50612;&#47672;&#45768;&#50668; &#44396;&#54616;&#49884;&#50741;&#49548;&#49436; &#45236;&#44032; &#50612;&#47672;&#45768;&#51032; &#50620;&#44404;&#51012; &#44292;&#49884;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="1KI.2.21"><span class="label">21</span><span class="content">&#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#49688;&#45364; &#50668;&#51088; &#50500;&#48708;&#49325;&#51012; &#50500;&#46020;&#45768;&#50556;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="1KI.2.22"><span class="label">22</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#44536; &#47784;&#52828;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50612;&#52236;&#54616;&#50668; &#50500;&#46020;&#45768;&#50556;&#47484; &#50948;&#54616;&#50668; &#49688;&#45364; &#50668;&#51088; &#50500;&#48708;&#49325;&#51012; &#44396;&#54616;&#49884;&#45208;&#51060;&#44620; &#51200;&#45716; &#45208;&#51032; &#54805;&#51060;&#50724;&#45768; &#51200;&#47484; &#50948;&#54616;&#50668; &#50773;&#50948;&#46020; &#44396;&#54616;&#50741;&#49548;&#49436; &#51200;&#49104; &#50500;&#45768;&#46972; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#44284; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#46020; &#50948;&#54616;&#50668; &#44396;&#54616;&#50741;&#49548;&#49436; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="1KI.2.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#46020;&#45768;&#50556;&#44032; &#51060;&#47088; &#47568;&#51012; &#54616;&#50688;&#51008;&#51593; &#44536; &#49373;&#47749;&#51012; &#51075;&#51648; &#50500;&#45768;&#54616;&#47732; &#54616;&#45208;&#45784;&#51008; &#45236;&#44172; &#48268; &#50948;&#50640; &#48268;&#51012; &#45236;&#47532;&#49900;&#51060; &#47560;&#46405;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="1KI.2.24"><span class="label">24</span><span class="content">&#45208;&#47484; &#49464;&#50892; &#45236; &#48512;&#52828; &#45796;&#50967;&#51032; &#50948;&#50640; &#50724;&#47476;&#44172; &#54616;&#49884;&#44256; &#54728;&#46973;&#54616;&#49888; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#50948;&#54616;&#50668; &#51665;&#51012; &#49464;&#50864;&#49888; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#50500;&#46020;&#45768;&#50556;&#45716; &#50724;&#45720;&#45216; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="1KI.2.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#47484; &#48372;&#45236;&#47588; &#51200;&#44032; &#50500;&#46020;&#45768;&#50556;&#47484; &#52432;&#49436; &#51453;&#50688;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="1KI.2.26"><span class="label">26</span><span class="content">&#50773;&#51060; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#44256;&#54693; &#50500;&#45208;&#46039;&#51004;&#47196; &#44032;&#46972; &#45320;&#45716; &#47560;&#46405;&#55176; &#51453;&#51012; &#51088;&#47196;&#46104; &#45348;&#44032; &#45236; &#48512;&#52828; &#45796;&#50967; &#50526;&#50640;&#49436; &#51452; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47700;&#50632;&#44256; &#46608; &#45236; &#48512;&#52828;&#51060; &#47784;&#46304; &#54872;&#45212;&#51012; &#48155;&#51012; &#46412;&#50640; &#45320;&#46020; &#54872;&#45212;&#51012; &#48155;&#50520;&#51008;&#51593; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#47484; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.2.27"><span class="label">27</span><span class="content">&#50500;&#48708;&#50500;&#45804;&#51012; &#51923;&#50500;&#45236;&#50612; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#54028;&#47732;&#54616;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#49892;&#47196;&#50640;&#49436; &#50648;&#47532;&#51032; &#51665;&#50640; &#45824;&#54616;&#50668; &#54616;&#49888; &#47568;&#50432;&#51012; &#51025;&#54616;&#44172; &#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1KI.2.28"><span class="label">28</span><span class="content">&#44536; &#49548;&#47928;&#51060; &#50836;&#50517;&#50640;&#44172; &#46308;&#47532;&#47588; &#51200;&#44032; &#50668;&#54840;&#50752;&#51032; &#51109;&#47561;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#45800; &#49108;&#51012; &#51105;&#51004;&#45768; &#51060;&#45716; &#51200;&#44032; &#45796;&#50967;&#51012; &#46496;&#45208; &#50517;&#49332;&#47212;&#51012; &#51335;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#50500;&#46020;&#45768;&#50556;&#47484; &#51335;&#50520;&#51020;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.2.29"><span class="label">29</span><span class="content">&#54841;&#51060; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#44256;&#54616;&#46104; &#50836;&#50517;&#51060; &#50668;&#54840;&#50752;&#51032; &#51109;&#47561;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#45800; &#44225;&#50640; &#51080;&#45208;&#51060;&#45796; &#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#47484; &#48372;&#45236;&#47728; &#44032;&#47196;&#46104; &#45320;&#45716; &#44032;&#49436; &#51200;&#47484; &#52824;&#46972; </span></span><span class="verse v30" data-usfm="1KI.2.30"><span class="label">30</span><span class="content">&#48652;&#45208;&#50556;&#44032; &#50668;&#54840;&#50752;&#51032; &#51109;&#47561;&#50640; &#51060;&#47476;&#47084; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#50773;&#44760;&#49436; &#45208;&#50724;&#46972; &#54616;&#49884;&#45712;&#45768;&#46972; &#51200;&#44032; &#45824;&#45813;&#54616;&#46104; &#50500;&#45768;&#46972; &#45236;&#44032; &#50668;&#44592;&#49436; &#51453;&#44192;&#45432;&#46972; &#48652;&#45208;&#50556;&#44032; &#46028;&#50500;&#44032;&#49436; &#50773;&#44760; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50836;&#50517;&#51060; &#51060;&#47532;&#51060;&#47532; &#45236;&#44172; &#45824;&#45813;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="1KI.2.31"><span class="label">31</span><span class="content">&#50773;&#51060; &#51060;&#47476;&#46104; &#51200;&#51032; &#47568;&#44284; &#44057;&#51060; &#54616;&#50668; &#51200;&#47484; &#51453;&#50668; &#47931;&#51004;&#46972; &#50836;&#50517;&#51060; &#44620;&#45805; &#50630;&#51060; &#55128;&#47536; &#54588;&#47484; &#45208;&#50752; &#45236; &#48512;&#52828;&#51032; &#51665;&#50640;&#49436; &#45348;&#44032; &#51228;&#54616;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="1KI.2.32"><span class="label">32</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#50517;&#51032; &#54588;&#47484; &#44536; &#47672;&#47532;&#47196; &#46028;&#47140; &#48372;&#45236;&#49892; &#44163;&#51008; &#51200;&#44032; &#51088;&#44592;&#48372;&#45796; &#51032;&#47213;&#44256; &#49440;&#54620; &#46160; &#49324;&#46988;&#51012; &#52452;&#51020;&#51060;&#45768; &#44263; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#51109;&#44288; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#44284; &#50976;&#45796; &#44400;&#45824;&#51109;&#44288; &#50696;&#45944;&#51032; &#50500;&#46308; &#50500;&#47560;&#49324;&#47484; &#52860;&#47196; &#51453;&#50688;&#51020;&#51060;&#46972; &#51060; &#51068;&#51012; &#45236; &#48512;&#52828; &#45796;&#50967;&#51008; &#50508;&#51648; &#47803;&#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v33" data-usfm="1KI.2.33"><span class="label">33</span><span class="content">&#51200;&#55148;&#51032; &#54588;&#45716; &#50689;&#50689;&#55176; &#50836;&#50517;&#51032; &#47672;&#47532;&#50752; &#44536; &#51088;&#49552;&#51032; &#47672;&#47532;&#47196; &#46028;&#50500; &#44040;&#52236;&#46972;&#46020; &#45796;&#50967;&#44284; &#44536; &#51088;&#49552;&#44284; &#44536; &#51665;&#44284; &#44536; &#50948;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#51008; &#54217;&#44053;&#51060; &#50689;&#50896;&#55176; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="1KI.2.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#44032; &#44263; &#50732;&#46972;&#44032;&#49436; &#51200;&#47484; &#52432;&#51453;&#51060;&#47588; &#51200;&#44032; &#44144;&#52828; &#46405;&#50640; &#51080;&#45716; &#51088;&#44592;&#51032; &#51665;&#50640; &#47588;&#51109;&#46104;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="1KI.2.35"><span class="label">35</span><span class="content">&#50773;&#51060; &#51060;&#50640; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#47196; &#50836;&#50517;&#51012; &#45824;&#49888;&#54616;&#50668; &#44400;&#45824;&#51109;&#44288;&#51012; &#49340;&#44256; &#46608; &#51228;&#49324;&#51109; &#49324;&#46021;&#51004;&#47196; &#50500;&#48708;&#50500;&#45804;&#51012; &#45824;&#49888;&#54616;&#44172; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.2.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1KI.2.36"><span class="label">36</span><span class="content">&#50773;&#51060; &#48372;&#45236;&#50612; &#49884;&#48064;&#51060;&#47484; &#48520;&#47084;&#49436; &#51060;&#47476;&#46104; &#45320;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45320;&#47484; &#50948;&#54616;&#50668; &#51665;&#51012; &#51667;&#44256; &#44144;&#44592;&#49436; &#49332;&#44256; &#50612;&#46356;&#46304;&#51648; &#45208;&#44032;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v36" data-usfm="1KI.2.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1KI.2.37"><span class="label">37</span><span class="content">&#45320;&#45716; &#48516;&#47749;&#55176; &#50508;&#46972; &#45348;&#44032; &#45208;&#44032;&#49436; &#44592;&#46300;&#47200; &#49884;&#45236;&#47484; &#44148;&#45320;&#45716; &#45216;&#50640;&#45716; &#51221;&#45397; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#45768; &#45348; &#54588;&#44032; &#45348; &#47672;&#47532;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="1KI.2.38"><span class="label">38</span><span class="content">&#49884;&#48064;&#51060;&#44032; &#50773;&#44760; &#45824;&#45813;&#54616;&#46104; &#51060; &#47568;&#50432;&#51060; &#51339;&#49324;&#50724;&#45768; &#45236; &#51452; &#50773;&#51032; &#47568;&#50432;&#45824;&#47196; &#51333;&#51060; &#44536;&#47532;&#54616;&#44192;&#45208;&#51060;&#45796; &#54616;&#44256; &#51060;&#50640; &#45216;&#51060; &#50724;&#47000;&#46020;&#47197; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47924;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="1KI.2.39"><span class="label">39</span><span class="content">&#49340;&#45380; &#54980;&#50640; &#49884;&#48064;&#51060;&#51032; &#46160; &#51333;&#51060; &#44032;&#46300; &#50773; &#47560;&#50500;&#44032;&#51032; &#50500;&#46308; &#50500;&#44592;&#49828;&#50640;&#44172;&#47196; &#46020;&#47581;&#54616;&#50668; &#44036;&#51648;&#46972; &#54841;&#51060; &#49884;&#48064;&#51060;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#51333;&#51060; &#44032;&#46300;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v40" data-usfm="1KI.2.40"><span class="label">40</span><span class="content">&#49884;&#48064;&#51060;&#44032; &#44536; &#51333;&#51012; &#52286;&#51004;&#47140;&#44256; &#51068;&#50612;&#45208; &#44536; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#44256; &#44032;&#46300;&#47196; &#44032;&#49436; &#50500;&#44592;&#49828;&#50640;&#44172; &#45208;&#50500;&#44032; &#44536; &#51333;&#51012; &#44032;&#46300;&#50640;&#49436; &#45936;&#47140;&#50772;&#45908;&#45768; </span></span><span class="verse v41" data-usfm="1KI.2.41"><span class="label">41</span><span class="content">&#49884;&#48064;&#51060;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#48512;&#53552; &#44032;&#46300;&#50640; &#44052;&#45796;&#44032; &#46028;&#50500;&#50728; &#51068;&#51012; &#54841;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#44256;&#54620;&#51648;&#46972; </span></span><span class="verse v42" data-usfm="1KI.2.42"><span class="label">42</span><span class="content">&#50773;&#51060; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#49884;&#48064;&#51060;&#47484; &#48520;&#47084;&#49436; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#47196; &#50668;&#54840;&#50752;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#44172; &#54616;&#44256; &#44221;&#44228;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#48516;&#47749;&#55176; &#50508;&#46972; &#45348;&#44032; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#50612;&#46356;&#46304;&#51648; &#44032;&#45716; &#45216;&#50640;&#45716; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#45320;&#46020; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#46308;&#51008; &#47568;&#50432;&#51060; &#51339;&#51004;&#45768;&#51060;&#45796; &#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v43" data-usfm="1KI.2.43"><span class="label">43</span><span class="content">&#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#44032;&#47532;&#53020; &#54620; &#47609;&#49464;&#50752; &#45236;&#44032; &#45348;&#44172; &#51060;&#47480; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v44" data-usfm="1KI.2.44"><span class="label">44</span><span class="content">&#50773;&#51060; &#46608; &#49884;&#48064;&#51060;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#47924;&#47495; &#45348; &#47560;&#51020;&#51032; &#50500;&#45716; &#47784;&#46304; &#50501; &#44263; &#45236; &#48512;&#52828;&#50640;&#44172; &#54665;&#54620;&#48148;&#47484; &#45348;&#44032; &#49828;&#49828;&#47196; &#50500;&#45208;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#50501;&#51012; &#45348; &#47672;&#47532;&#47196; &#46028;&#47140; &#48372;&#45236;&#49884;&#47532;&#46972; </span></span><span class="verse v45" data-usfm="1KI.2.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#45208; &#49556;&#47196;&#47788;&#50773;&#51008; &#48373;&#51012; &#48155;&#44256; &#45796;&#50967;&#51032; &#50948;&#45716; &#50689;&#50896;&#55176; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44204;&#44256;&#55176; &#49436;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v46" data-usfm="1KI.2.46"><span class="label">46</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#50640;&#44172; &#47749;&#54616;&#47588; &#51200;&#44032; &#45208;&#44032;&#49436; &#49884;&#48064;&#51060;&#47484; &#52432;&#49436; &#51453;&#44172; &#54620;&#51648;&#46972; &#51060;&#50640; &#45208;&#46972;&#44032; &#49556;&#47196;&#47788;&#51032; &#49552;&#50640; &#44204;&#44256;&#54616;&#50668;&#51648;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
