<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch22" data-usfm="1KI.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.22.1"><span class="label">1</span><span class="content">&#50500;&#46988;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#50630;&#51060; &#49340;&#45380;&#51012; &#51648;&#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1KI.22.2"><span class="label">2</span><span class="content">&#51228; &#49340;&#45380;&#50640; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#45236;&#47140;&#44032;&#47588; </span></span><span class="verse v3" data-usfm="1KI.22.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#44536; &#49888;&#48373;&#50640;&#44172; &#51060;&#47476;&#46104; &#44600;&#47476;&#50519; &#46972;&#47803;&#51008; &#48376;&#47000; &#50864;&#47532;&#51032; &#44163;&#51064;&#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#50864;&#47532;&#44032; &#50612;&#52236; &#50500;&#46988; &#50773;&#51032; &#49552;&#50640;&#49436; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51104;&#51104;&#55176; &#51080;&#51004;&#47532;&#50836; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="1KI.22.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51008; &#45208;&#50752; &#54632;&#44760; &#44600;&#47476;&#50519; &#46972;&#47803;&#51004;&#47196; &#44032;&#49436; &#49912;&#50864;&#49884;&#44192;&#45712;&#45544; &#50668;&#54840;&#49324;&#48167;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#45817;&#49888;&#44284; &#51068;&#48152;&#51060;&#50836; &#45236; &#48177;&#49457;&#51008; &#45817;&#49888;&#51032; &#48177;&#49457;&#44284; &#51068;&#48152;&#51060;&#50836; &#45236; &#47568;&#46308;&#46020; &#45817;&#49888;&#51032; &#47568;&#46308;&#44284; &#51068;&#48152;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="1KI.22.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#46608; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#47676;&#51200; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50612;&#46496;&#54616;&#49888;&#51648; &#47932;&#50612; &#48372;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="1KI.22.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51060;&#50640; &#49440;&#51648;&#51088; &#49324;&#48177;&#51064;&#52196; &#47784;&#51004;&#44256; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#44600;&#47476;&#50519; &#46972;&#47803;&#50640; &#44032;&#49436; &#49912;&#50864;&#47028; &#47568;&#47028; &#51200;&#55148;&#44032; &#44032;&#47196;&#46104; &#50732;&#46972;&#44032;&#49548;&#49436; &#51452;&#44760;&#49436; &#44536; &#49457;&#51012; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="1KI.22.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#44032;&#47196;&#46104; &#51060; &#50808;&#50640; &#50864;&#47532;&#44032; &#47932;&#51012;&#47564;&#54620; &#50668;&#54840;&#50752;&#51032; &#49440;&#51648;&#51088;&#44032; &#50668;&#44592; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="1KI.22.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#55176;&#47140; &#51060;&#48072;&#46972;&#51032; &#50500;&#46308; &#48120;&#44032;&#50556; &#54620; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768; &#51200;&#47196; &#47568;&#48120;&#50516;&#50500; &#50668;&#54840;&#50752;&#44760; &#47932;&#51012; &#49688; &#51080;&#51004;&#45208; &#51200;&#45716; &#45236;&#44172; &#45824;&#54616;&#50668; &#44600;&#54620; &#51068;&#51008; &#50696;&#50616;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#55113;&#54620; &#51068;&#47564; &#50696;&#50616;&#54616;&#44592;&#47196; &#45236;&#44032; &#51200;&#47484; &#48120;&#50892;&#54616;&#45208;&#51060;&#45796; &#50668;&#54840;&#49324;&#48167;&#51060; &#44032;&#47196;&#46104; &#50773;&#51008; &#44536;&#47088; &#47568;&#50432;&#51012; &#47560;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="1KI.22.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#54620; &#45236;&#49884;&#47484; &#48520;&#47084; &#51060;&#47476;&#46104; &#51060;&#48072;&#46972;&#51032; &#50500;&#46308; &#48120;&#44032;&#50556;&#47196; &#49549;&#55176; &#50724;&#44172; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1KI.22.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#44284; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51060; &#50773;&#48373;&#51012; &#51077;&#44256; &#49324;&#47560;&#47532;&#50500; &#47928;&#50612;&#44480; &#44305;&#51109;&#50640;&#49436; &#44033;&#44592; &#48372;&#51340;&#50640; &#50505;&#50520;&#44256; &#47784;&#46304; &#49440;&#51648;&#51088;&#44032; &#44536; &#50526;&#50640;&#49436; &#50696;&#50616;&#51012; &#54616;&#45716;&#45936; </span></span><span class="verse v11" data-usfm="1KI.22.11"><span class="label">11</span><span class="content">&#44536;&#45208;&#50500;&#45208;&#51032; &#50500;&#46308; &#49884;&#46300;&#44592;&#50556;&#45716; &#52384;&#47196; &#49108;&#46308;&#51012; &#47564;&#46308;&#50612; &#44032;&#51648;&#44256; &#47568;&#54616;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50773;&#51060; &#51060;&#44163;&#46308;&#47196; &#50500;&#46988; &#49324;&#46988;&#51012; &#52244;&#47084; &#51652;&#47736;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="1KI.22.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#49440;&#51648;&#51088;&#46020; &#44536;&#50752; &#44057;&#51060; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#44600;&#47476;&#50519; &#46972;&#47803;&#51004;&#47196; &#50732;&#46972;&#44032; &#49849;&#47532;&#47484; &#50619;&#51004;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#51012; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#51060;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="1KI.22.13"><span class="label">13</span><span class="content">&#48120;&#44032;&#50556;&#47484; &#48512;&#47476;&#47084; &#44036; &#49324;&#51088;&#44032; &#51068;&#47084; &#44032;&#47196;&#46104; &#49440;&#51648;&#51088;&#46308;&#51032; &#47568;&#51060; &#50668;&#52636;&#51068;&#44396;&#54616;&#50668; &#50773;&#50640;&#44172; &#44600;&#54616;&#44172; &#54616;&#45768; &#52397;&#52968;&#45824; &#45817;&#49888;&#51032; &#47568;&#46020; &#51200;&#55148; &#51473; &#54620; &#49324;&#46988;&#51032; &#47568;&#52376;&#47100; &#44600;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="1KI.22.14"><span class="label">14</span><span class="content">&#48120;&#44032;&#50556;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716;&#44163; &#44263; &#44536;&#44163;&#51012; &#45236;&#44032; &#47568;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="1KI.22.15"><span class="label">15</span><span class="content">&#51060;&#50640; &#50773;&#50640;&#44172; &#51060;&#47476;&#45768; &#50773;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#48120;&#44032;&#50556;&#50556; &#50864;&#47532;&#44032; &#44600;&#47476;&#50519; &#46972;&#47803;&#51004;&#47196; &#49912;&#50864;&#47084; &#44032;&#47028; &#47568;&#47028; &#51200;&#44032; &#50773;&#44760; &#51060;&#47476;&#46104; &#50732;&#46972;&#44032;&#49436; &#49849;&#47532;&#47484; &#50619;&#51004;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#51012; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.22.16"><span class="label">16</span><span class="content">&#50773;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#47751; &#48264;&#51060;&#45208; &#45320;&#47196; &#47609;&#49464;&#52992; &#54616;&#50668;&#50556; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#51652;&#49892;&#54620; &#44163;&#51004;&#47196;&#47564; &#45236;&#44172; &#44256;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="1KI.22.17"><span class="label">17</span><span class="content">&#51200;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#48372;&#45768; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#47785;&#51088; &#50630;&#45716; &#50577; &#44057;&#51060; &#49328;&#50640; &#55145;&#50612;&#51276;&#45716;&#45936; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060; &#47924;&#47532;&#44032; &#51452;&#51064;&#51060; &#50630;&#51004;&#45768; &#44033;&#44033; &#54217;&#50504;&#55176; &#44536; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45768;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="1KI.22.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#51060;&#47476;&#46104; &#51200; &#49324;&#46988;&#51060; &#45236;&#44172; &#45824;&#54616;&#50668; &#44600;&#54620; &#44163;&#51012; &#50696;&#50616;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#55113;&#54620; &#44163;&#51012; &#50696;&#50616;&#54616;&#44192;&#45796;&#44256; &#45817;&#49888;&#50640;&#44172; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v19" data-usfm="1KI.22.19"><span class="label">19</span><span class="content">&#48120;&#44032;&#50556;&#44032; &#44032;&#47196;&#46104; &#44536;&#47088;&#51593; &#50773;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49548;&#49436; &#45236;&#44032; &#48372;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#48372;&#51340;&#50640; &#50505;&#51004;&#49512;&#44256; &#54616;&#45720;&#51032; &#47564;&#44400;&#51060; &#44536; &#51340;&#50864;&#54200;&#50640; &#47784;&#49884;&#44256; &#49436; &#51080;&#45716;&#45936; </span></span><span class="verse v20" data-usfm="1KI.22.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45572;&#44032; &#50500;&#54633;&#51012; &#44928;&#50612; &#51200;&#47196; &#44600;&#47476;&#50519; &#46972;&#47803;&#50640; &#50732;&#46972;&#44032;&#49436; &#51453;&#44172; &#54624;&#44844; &#54616;&#49884;&#45768; &#54616;&#45208;&#45716; &#51060;&#47111;&#44172; &#54616;&#44192;&#45796; &#54616;&#44256; &#54616;&#45208;&#45716; &#51200;&#47111;&#44172; &#54616;&#44192;&#45796; &#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v21" data-usfm="1KI.22.21"><span class="label">21</span><span class="content">&#54620; &#50689;&#51060; &#45208;&#50500;&#50752; &#50668;&#54840;&#50752; &#50526;&#50640; &#49436;&#49436; &#47568;&#54616;&#46104; &#45236;&#44032; &#51200;&#47484; &#44928;&#51060;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="1KI.22.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264; &#44032;&#47196;&#46104; &#45236;&#44032; &#45208;&#44032;&#49436; &#44144;&#51667;&#47568; &#54616;&#45716; &#50689;&#51060; &#46104;&#50612; &#44536; &#47784;&#46304; &#49440;&#51648;&#51088;&#51032; &#51077;&#50640; &#51080;&#44192;&#45208;&#51060;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#44928;&#51060;&#44192;&#44256; &#46608; &#51060;&#47336;&#47532;&#46972; &#45208;&#44032;&#49436; &#44536;&#47532;&#54616;&#46972; &#54616;&#49512;&#51008;&#51593; </span></span><span class="verse v23" data-usfm="1KI.22.23"><span class="label">23</span><span class="content">&#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#51667;&#47568;&#54616;&#45716; &#50689;&#51012; &#50773;&#51032; &#51060; &#47784;&#46304; &#49440;&#51648;&#51088;&#51032; &#51077;&#50640; &#45347;&#51004;&#49512;&#44256; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#50640;&#44172; &#45824;&#54616;&#50668; &#54868;&#47484; &#47568;&#50432;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="1KI.22.24"><span class="label">24</span><span class="content">&#44536;&#45208;&#50500;&#45208;&#51032; &#50500;&#46308; &#49884;&#46300;&#44592;&#50556;&#44032; &#44032;&#44620;&#51060; &#50752;&#49436; &#48120;&#44032;&#50556;&#51032; &#48808;&#51012; &#52824;&#47728; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#51032; &#50689;&#51060; &#45208;&#47484; &#46496;&#45208; &#50612;&#46356;&#47196; &#47568;&#48120;&#50516;&#50500; &#44032;&#49436; &#45348;&#44172; &#47568;&#50432;&#54616;&#45908;&#45264; </span></span><span class="verse v25" data-usfm="1KI.22.25"><span class="label">25</span><span class="content">&#48120;&#44032;&#50556;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#44264;&#48169;&#50640; &#46308;&#50612;&#44032;&#49436; &#49704;&#45716; &#44536; &#45216;&#50640; &#48372;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="1KI.22.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#44032;&#47196;&#46104; &#48120;&#44032;&#50556;&#47484; &#51105;&#50500; &#48512;&#50980; &#50500;&#47788;&#44284; &#50773;&#51088; &#50836;&#50500;&#49828;&#50640;&#44172;&#47196; &#45132;&#44256; &#46028;&#50500;&#44032;&#49436; </span></span><span class="verse v27" data-usfm="1KI.22.27"><span class="label">27</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#50773;&#51032; &#47568;&#50432;&#51060; &#51060;&#45448;&#51012; &#50725;&#50640; &#44032;&#46160;&#44256; &#45236;&#44032; &#54217;&#50504;&#55176; &#46028;&#50500;&#50732; &#46412;&#44620;&#51648; &#44256;&#49373;&#51032; &#46497;&#44284; &#44256;&#49373;&#51032; &#47932;&#47196; &#47673;&#51060;&#46972; &#54616;&#46972; </span></span><span class="verse v28" data-usfm="1KI.22.28"><span class="label">28</span><span class="content">&#48120;&#44032;&#50556;&#44032; &#44032;&#47196;&#46104; &#50773;&#51060; &#52280;&#51004;&#47196; &#54217;&#50504;&#55176; &#46028;&#50500;&#50724;&#49884;&#44172; &#46112;&#52240;&#45824; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47196; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#47532;&#51060;&#45796; &#46608; &#44032;&#47196;&#46104; &#45320;&#55148; &#48177;&#49457;&#46308;&#50500; &#45796; &#46308;&#51012;&#52236;&#50612;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="1KI.22.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#44284; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51060; &#44600;&#47476;&#50519; &#46972;&#47803;&#51004;&#47196; &#50732;&#46972;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.22.30"><span class="label">30</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#48320;&#51109;&#54616;&#44256; &#44400;&#51473;&#51004;&#47196; &#46308;&#50612;&#44032;&#47140; &#54616;&#45432;&#45768; &#45817;&#49888;&#51008; &#50773;&#48373;&#51012; &#51077;&#51004;&#49548;&#49436; &#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#48320;&#51109;&#54616;&#44256; &#44400;&#51473;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="1KI.22.31"><span class="label">31</span><span class="content">&#50500;&#46988; &#50773;&#51060; &#44536; &#48337;&#44144;&#51032; &#51109;&#44288; &#49340;&#49901; &#51060;&#51064;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51089;&#51008; &#51088;&#45208; &#53360; &#51088;&#45208; &#45908;&#48520;&#50612; &#49912;&#50864;&#51648; &#47568;&#44256; &#50724;&#51649; &#51060;&#49828;&#46972;&#50648; &#50773;&#44284; &#49912;&#50864;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v32" data-usfm="1KI.22.32"><span class="label">32</span><span class="content">&#48337;&#44144;&#51032; &#51109;&#44288;&#46308;&#51060; &#50668;&#54840;&#49324;&#48167;&#51012; &#48372;&#44256; &#51060;&#47476;&#46104; &#51060;&#44032; &#54596;&#50672; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060;&#46972; &#54616;&#44256; &#46028;&#51060;&#53020; &#51200;&#50752; &#49912;&#50864;&#47140; &#54620;&#51593; &#50668;&#54840;&#49324;&#48167;&#51060; &#49548;&#47532;&#51648;&#47476;&#45716;&#51648;&#46972; </span></span><span class="verse v33" data-usfm="1KI.22.33"><span class="label">33</span><span class="content">&#48337;&#44144;&#51032; &#51109;&#44288;&#46308;&#51060; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50500;&#45784;&#51012; &#48372;&#44256; &#51923;&#44592;&#47484; &#44536;&#52824;&#44256; &#46028;&#51060;&#53040;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="1KI.22.34"><span class="label">34</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#50864;&#50672;&#55176; &#54876;&#51012; &#45817;&#44592;&#50612; &#51060;&#49828;&#46972;&#50648; &#50773;&#51032; &#44049;&#50743; &#49556;&#44592;&#47484; &#50140;&#51648;&#46972; &#50773;&#51060; &#44536; &#48337;&#44144; &#47784;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#48512;&#49345;&#54616;&#50688;&#51004;&#45768; &#45348; &#49552;&#51012; &#46028;&#51060;&#53020; &#45208;&#47196; &#44400;&#51473;&#50640;&#49436; &#45208;&#44032;&#44172; &#54616;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v35" data-usfm="1KI.22.35"><span class="label">35</span><span class="content">&#51060; &#45216;&#50640; &#51204;&#51137;&#51060; &#47609;&#47148;&#54616;&#50688;&#51004;&#48064;&#47196; &#50773;&#51060; &#48337;&#44144; &#44032;&#50868;&#45936; &#48537;&#46308;&#47140; &#49436;&#49436; &#50500;&#46988; &#49324;&#46988;&#51012; &#47561;&#45796;&#44032; &#51200;&#45377;&#50640; &#51060;&#47476;&#47084; &#51453;&#50632;&#45716;&#45936; &#49345;&#52376;&#51032; &#54588;&#44032; &#55128;&#47084; &#48337;&#44144; &#48148;&#45797;&#50640; &#44256;&#50688;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="1KI.22.36"><span class="label">36</span><span class="content">&#54644;&#44032; &#51656; &#51592;&#51020;&#50640; &#44400;&#51473;&#50640;&#49436; &#50808;&#52824;&#45716; &#49548;&#47532; &#51080;&#50612; &#44032;&#47196;&#46104; &#44033;&#44592; &#49457;&#51021;&#51004;&#47196;, &#44033;&#44592; &#48376;&#54693;&#51004;&#47196; &#54616;&#45908;&#46972; </span></span><span class="verse v37" data-usfm="1KI.22.37"><span class="label">37</span><span class="content">&#50773;&#51060; &#51060;&#48120; &#51453;&#51004;&#47588; &#44536; &#49884;&#52404;&#47484; &#47700;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592; &#51109;&#49324;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.22.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.22.38"><span class="label">38</span><span class="content">&#44536; &#48337;&#44144;&#47484; &#49324;&#47560;&#47532;&#50500; &#47803;&#50640; &#50491;&#51004;&#47588; &#44060;&#46308;&#51060; &#44536; &#54588;&#47484; &#54629;&#50520;&#51004;&#45768; &#50668;&#54840;&#50752;&#51032; &#54616;&#49888; &#47568;&#50432;&#44284; &#44057;&#51060; &#46104;&#50632;&#45908;&#46972; &#44144;&#44592;&#45716; &#52285;&#44592;&#46308;&#51032; &#47785;&#50837;&#54616;&#45716; &#44275;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v39" data-usfm="1KI.22.39"><span class="label">39</span><span class="content">&#50500;&#54633;&#51032; &#45224;&#51008; &#54665;&#51201;&#44284; &#47924;&#47495; &#44536; &#54665;&#54620; &#51068;&#44284; &#44536; &#44148;&#52629;&#54620; &#49345;&#50500;&#44417;&#44284; &#44536; &#44148;&#52629;&#54620; &#47784;&#46304; &#49457;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v40" data-usfm="1KI.22.40"><span class="label">40</span><span class="content">&#50500;&#54633;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#44536; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="1KI.22.41"><span class="label">41</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54633; &#51228; &#49324;&#45380;&#50640; &#50500;&#49324;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060; &#50976;&#45796; &#50773;&#51060; &#46104;&#45768;</span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.22.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.22.42"><span class="label">42</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#50773;&#51060; &#46112; &#46412;&#50640; &#45208;&#51060; &#49340;&#49901; &#50724;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49901; &#50724;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50500;&#49688;&#48148;&#46972; &#49892;&#55176;&#51032; &#46392;&#51060;&#45908;&#46972; </span></span><span class="verse v43" data-usfm="1KI.22.43"><span class="label">43</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#44536; &#48512;&#52828; &#50500;&#49324;&#51032; &#47784;&#46304; &#44600;&#47196; &#54665;&#54616;&#47728; &#46028;&#51060;&#53020; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#50688;&#51004;&#45208; &#49328;&#45817;&#51008; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#48177;&#49457;&#51060; &#50724;&#55176;&#47140; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#48516;&#54693;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="1KI.22.44"><span class="label">44</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51004;&#47196; &#45908;&#48520;&#50612; &#54217;&#54868;&#54616;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="1KI.22.45"><span class="label">45</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#48288;&#54396; &#44428;&#49464;&#50752; &#44536; &#50612;&#46523;&#44172; &#51204;&#51137;&#54620; &#44163;&#51008; &#45796; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v46" data-usfm="1KI.22.46"><span class="label">46</span><span class="content">&#51200;&#44032; &#44536; &#48512;&#52828; &#50500;&#49324;&#51032; &#49884;&#45824;&#50640; &#45224;&#50500; &#51080;&#45912; &#45224;&#49353;&#54616;&#45716; &#51088;&#47484; &#44536; &#46405;&#50640;&#49436; &#51923;&#50500;&#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v47" data-usfm="1KI.22.47"><span class="label">47</span><span class="content">&#44536; &#46412;&#50640; &#50640;&#46036;&#50640;&#45716; &#50773;&#51060; &#50630;&#44256; &#49453;&#51221;&#50773;&#51060; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v48" data-usfm="1KI.22.48"><span class="label">48</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#45796;&#49884;&#49828;&#51032; &#49440;&#52377;&#51012; &#51228;&#51312;&#54616;&#44256; &#50724;&#48716;&#47196; &#44552;&#51012; &#52712;&#54616;&#47084; &#48372;&#45236;&#47140; &#54616;&#50688;&#45908;&#45768; &#44536; &#48176;&#44032; &#50640;&#49884;&#50728;&#44172;&#48296;&#50640;&#49436; &#54028;&#49440;&#54616;&#50688;&#51004;&#48064;&#47196; &#44032;&#51648; &#47803;&#54616;&#44172; &#46104;&#47588; </span></span><span class="verse v49" data-usfm="1KI.22.49"><span class="label">49</span><span class="content">&#50500;&#54633;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#51333;&#51004;&#47196; &#45817;&#49888;&#51032; &#51333;&#44284; &#54632;&#44760; &#48176;&#50640; &#44032;&#44172; &#54616;&#46972; &#54616;&#45208; &#50668;&#54840;&#49324;&#48167;&#51060; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v50" data-usfm="1KI.22.50"><span class="label">50</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#44536; &#51312;&#49345; &#45796;&#50967;&#49457;&#50640; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50668;&#54840;&#46988;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v50" data-usfm="1KI.22.50"><span class="content">  </span></span><span class="verse v51" data-usfm="1KI.22.51"><span class="label">51</span><span class="content">&#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167; &#51228; &#49901; &#52832;&#45380;&#50640; &#50500;&#54633;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#51060;&#45380;&#51012; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v51" data-usfm="1KI.22.51"><span class="content">  </span></span><span class="verse v52" data-usfm="1KI.22.52"><span class="label">52</span><span class="content">&#51200;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536; &#50500;&#48708;&#51032; &#44600;&#44284; &#44536; &#50612;&#48120;&#51032; &#44600;&#44284; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992;&#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#44600;&#47196; &#54665;&#54616;&#47728; </span></span><span class="verse v53" data-usfm="1KI.22.53"><span class="label">53</span><span class="content">&#48148;&#50508;&#51012; &#49452;&#44200; &#49709;&#48176;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#44201;&#46041;&#54616;&#44592;&#47484; &#44536; &#50500;&#48708;&#51032; &#50728;&#44054; &#54665;&#50948; &#44057;&#51060; &#54616;&#50688;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
