<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch21" data-usfm="1KI.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.21.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#51060; &#51068;&#51060; &#51080;&#51004;&#45768;&#46972; &#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#45208;&#48391;&#51060; &#51060;&#49828;&#47476;&#50648;&#50640; &#54252;&#46020;&#50896;&#51060; &#51080;&#50612; &#49324;&#47560;&#47532;&#50500; &#50773; &#50500;&#54633;&#51032; &#44417;&#50640;&#49436; &#44032;&#44637;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="1KI.21.2"><span class="label">2</span><span class="content">&#50500;&#54633;&#51060; &#45208;&#48391;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45348; &#54252;&#46020;&#50896;&#51060; &#45236; &#44417; &#44225;&#50640; &#44032;&#44620;&#51060; &#51080;&#51004;&#45768; &#45236;&#44172; &#51452;&#50612; &#45208;&#47932; &#48173;&#51012; &#49340;&#44172; &#54616;&#46972; &#45236;&#44032; &#44536; &#45824;&#49888;&#50640; &#44536;&#48372;&#45796; &#45908; &#50500;&#47492;&#45796;&#50868; &#54252;&#46020;&#50896;&#51012; &#45348;&#44172; &#51460; &#44163;&#51060;&#50836; &#47564;&#51068; &#54633;&#51032;&#54616;&#47732; &#44536; &#44050;&#51012; &#46024;&#51004;&#47196; &#45348;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="1KI.21.3"><span class="label">3</span><span class="content">&#45208;&#48391;&#51060; &#50500;&#54633;&#50640;&#44172; &#47568;&#54616;&#46104; &#45236; &#50676;&#51312;&#51032; &#50976;&#50629;&#51012; &#50773;&#50640;&#44172; &#51452;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#44552;&#54616;&#49892;&#52236;&#47196;&#45796; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="1KI.21.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#45208;&#48391;&#51060; &#50500;&#54633;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236; &#51312;&#49345;&#51032; &#50976;&#50629;&#51012; &#50773;&#44760; &#51460; &#49688; &#50630;&#45796; &#54632;&#51012; &#51064;&#54616;&#50668; &#50500;&#54633;&#51060; &#44540;&#49900;&#54616;&#44256; &#45813;&#45813;&#54616;&#50668; &#44417;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#52840;&#49345;&#50640; &#45572;&#50892; &#50620;&#44404;&#51012; &#46028;&#51060;&#53412;&#44256; &#49885;&#49324;&#47484; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v5" data-usfm="1KI.21.5"><span class="label">5</span><span class="content">&#44536; &#50500;&#45236; &#51060;&#49464;&#48296;&#51060; &#51200;&#50640;&#44172; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#50773;&#51032; &#47560;&#51020;&#50640; &#47924;&#50631;&#51012; &#44540;&#49900;&#54616;&#50668; &#49885;&#49324;&#47484; &#50500;&#45768;&#54616;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.21.6"><span class="label">6</span><span class="content">&#50773;&#51060; &#51060;&#47476;&#46104; &#45236;&#44032; &#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#45208;&#48391;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45348; &#54252;&#46020;&#50896;&#51012; &#45236;&#44172; &#51452;&#46104; &#46024;&#51004;&#47196; &#48148;&#44984;&#44144;&#45208; &#47564;&#51068; &#45348;&#44032; &#51339;&#50500;&#54616;&#47732; &#45236;&#44032; &#44536; &#45824;&#49888;&#50640; &#54252;&#46020;&#50896;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972; &#54620;&#51593; &#51200;&#44032; &#45824;&#45813;&#54616;&#44592;&#47484; &#45236;&#44032; &#45236; &#54252;&#46020;&#50896;&#51012; &#45348;&#44172; &#51452;&#51648; &#50506;&#44192;&#45432;&#46972; &#54632;&#51012; &#51064;&#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v7" data-usfm="1KI.21.7"><span class="label">7</span><span class="content">&#44536; &#50500;&#45236; &#51060;&#49464;&#48296;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#50773;&#51060; &#51060;&#51228; &#51060;&#49828;&#46972;&#50648; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#45208;&#51060;&#44620; &#51068;&#50612;&#45208; &#49885;&#49324;&#47484; &#54616;&#49884;&#44256; &#47560;&#51020;&#51012; &#51600;&#44161;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#45208;&#48391;&#51032; &#54252;&#46020;&#50896;&#51012; &#50773;&#44760; &#46300;&#47532;&#47532;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="1KI.21.8"><span class="label">8</span><span class="content">&#50500;&#54633;&#51032; &#51060;&#47492;&#51004;&#47196; &#54200;&#51648;&#46308;&#51012; &#50416;&#44256; &#44536; &#51064;&#51012; &#52432;&#49436; &#44536; &#49457;&#50640;&#49436; &#45208;&#48391;&#44284; &#54632;&#44760; &#49324;&#45716; &#51109;&#47196;&#50752; &#44480;&#51064;&#46308;&#50640;&#44172; &#48372;&#45236;&#45768; </span></span><span class="verse v9" data-usfm="1KI.21.9"><span class="label">9</span><span class="content">&#44536; &#54200;&#51648; &#49324;&#50672;&#50640; &#51060;&#47476;&#44592;&#47484; &#44552;&#49885;&#51012; &#49440;&#54252;&#54616;&#44256; &#45208;&#48391;&#51012; &#48177;&#49457; &#44032;&#50868;&#45936; &#45458;&#51060; &#50505;&#55180; &#54980;&#50640; </span></span><span class="verse v10" data-usfm="1KI.21.10"><span class="label">10</span><span class="content">&#48708;&#47448; &#46160; &#49324;&#46988;&#51012; &#44536; &#50526;&#50640; &#47560;&#51452; &#50505;&#55176;&#44256; &#51200;&#50640;&#44172; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#44592;&#47484; &#45348;&#44032; &#54616;&#45208;&#45784;&#44284; &#50773;&#51012; &#51200;&#51452;&#54616;&#50688;&#45796; &#54616;&#44172; &#54616;&#44256; &#44263; &#51200;&#47484; &#45132;&#44256; &#45208;&#44032;&#49436; &#46028;&#47196; &#52432; &#51453;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="1KI.21.11"><span class="label">11</span><span class="content">&#44536; &#49457; &#49324;&#46988; &#44263; &#44536; &#49457;&#50640; &#49324;&#45716; &#51109;&#47196;&#50752; &#44480;&#51064;&#46308;&#51060; &#51060;&#49464;&#48296;&#51032; &#48516;&#48512; &#44263; &#51200;&#44032; &#51088;&#44592;&#46308;&#50640;&#44172; &#48372;&#45240; &#54200;&#51648;&#50640; &#50420;&#45824;&#47196; &#54616;&#50668; </span></span><span class="verse v12" data-usfm="1KI.21.12"><span class="label">12</span><span class="content">&#44552;&#49885;&#51012; &#49440;&#54252;&#54616;&#44256; &#45208;&#48391;&#51012; &#48177;&#49457; &#44032;&#50868;&#45936; &#45458;&#51060; &#50505;&#55176;&#47588; </span></span><span class="verse v13" data-usfm="1KI.21.13"><span class="label">13</span><span class="content">&#46412;&#50640; &#48708;&#47448; &#46160; &#49324;&#46988;&#51060; &#46308;&#50612;&#50752;&#49436; &#44536; &#50526;&#50640; &#50505;&#44256; &#48177;&#49457; &#50526;&#50640;&#49436; &#45208;&#48391;&#50640;&#44172; &#45824;&#54616;&#50668; &#51613;&#44144;&#47484; &#51648;&#50612; &#51060;&#47476;&#44592;&#47484; &#45208;&#48391;&#51060; &#54616;&#45208;&#45784;&#44284; &#50773;&#51012; &#51200;&#51452;&#54616;&#50688;&#45796; &#54616;&#47588; &#47924;&#47532;&#44032; &#51200;&#47484; &#49457; &#48150;&#51004;&#47196; &#45132;&#44256; &#45208;&#44032;&#49436; &#46028;&#47196; &#52432; &#51453;&#51060;&#44256; </span></span><span class="verse v14" data-usfm="1KI.21.14"><span class="label">14</span><span class="content">&#51060;&#49464;&#48296;&#50640;&#44172; &#53685;&#48372;&#54616;&#44592;&#47484; &#45208;&#48391;&#51060; &#46028;&#50640; &#47582;&#50500; &#51453;&#50632;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v15" data-usfm="1KI.21.15"><span class="label">15</span><span class="content">&#51060;&#49464;&#48296;&#51060; &#45208;&#48391;&#51060; &#46028;&#50640; &#47582;&#50500; &#51453;&#50632;&#45796; &#54632;&#51012; &#46307;&#44256; &#50500;&#54633;&#50640;&#44172; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208;&#49436; &#44536; &#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#45208;&#48391;&#51060; &#46024;&#51004;&#47196; &#48148;&#44984;&#50612; &#51452;&#44592;&#47484; &#49899;&#50612;&#54616;&#45912; &#54252;&#46020;&#50896;&#51012; &#52712;&#54616;&#49548;&#49436; &#45208;&#48391;&#51060; &#49332;&#50500; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#51453;&#50632;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.21.16"><span class="label">16</span><span class="content">&#50500;&#54633;&#51060; &#45208;&#48391;&#51032; &#51453;&#50632;&#45796; &#54632;&#51012; &#46307;&#44256; &#44263; &#51068;&#50612;&#45208; &#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#45208;&#48391;&#51032; &#54252;&#46020;&#50896;&#51012; &#52712;&#54616;&#47084; &#44536;&#47532;&#47196; &#45236;&#47140;&#44052;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="1KI.21.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46356;&#49481; &#49324;&#46988; &#50648;&#47532;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.21.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#51068;&#50612;&#45208; &#45236;&#47140;&#44032;&#49436; &#49324;&#47560;&#47532;&#50500;&#50640; &#44144;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54633;&#51012; &#47564;&#45208;&#46972; &#51200;&#44032; &#45208;&#48391;&#51032; &#54252;&#46020;&#50896;&#51012; &#52712;&#54616;&#47084; &#44536;&#47532;&#47196; &#45236;&#47140;&#44052;&#45208;&#45768; </span></span><span class="verse v19" data-usfm="1KI.21.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#51200;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45348;&#44032; &#51453;&#51060;&#44256; &#46608; &#48764;&#50519;&#50520;&#45712;&#45264; &#54616;&#49512;&#45796; &#54616;&#44256; &#46608; &#51200;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#44060;&#46308;&#51060; &#45208;&#48391;&#51032; &#54588;&#47484; &#54629;&#51008; &#44275;&#50640;&#49436; &#44060;&#46308;&#51060; &#45348; &#54588; &#44263; &#45348; &#47800;&#51032; &#54588;&#46020; &#54629;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v20" data-usfm="1KI.21.20"><span class="label">20</span><span class="content">&#50500;&#54633;&#51060; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#45824;&#51201;&#51060;&#50668; &#45348;&#44032; &#45208;&#47484; &#52286;&#50520;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#52286;&#50520;&#45432;&#46972; &#45348;&#44032; &#49828;&#49828;&#47196; &#54036;&#47140; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v21" data-usfm="1KI.21.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#51116;&#50521;&#51012; &#45348;&#44172; &#45236;&#47140; &#45320;&#47484; &#50424;&#50612; &#48260;&#47532;&#46104; &#45348;&#44172; &#49549;&#54620; &#45224;&#51088;&#45716; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#47588;&#51064; &#51088;&#45208; &#45459;&#51064; &#51088;&#47484; &#45796; &#47736;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="1KI.21.22"><span class="label">22</span><span class="content">&#46608; &#45348; &#51665;&#51004;&#47196; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#52376;&#47100; &#46104;&#44172; &#54616;&#44256; &#50500;&#55176;&#50556;&#51032; &#50500;&#46308; &#48148;&#50500;&#49324;&#51032; &#51665;&#52376;&#47100; &#46104;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#45208;&#51032; &#45432;&#47484; &#44201;&#46041;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992; &#54620; &#44620;&#45805;&#51060;&#45768;&#46972; &#54616;&#49512;&#44256; </span></span><span class="verse v23" data-usfm="1KI.21.23"><span class="label">23</span><span class="content">&#51060;&#49464;&#48296;&#50640;&#44172; &#45824;&#54616;&#50668;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#44060;&#46308;&#51060; &#51060;&#49828;&#47476;&#50648; &#49457; &#44225;&#50640;&#49436; &#51060;&#49464;&#48296;&#51012; &#47673;&#51012;&#52236;&#46972; </span></span><span class="verse v24" data-usfm="1KI.21.24"><span class="label">24</span><span class="content">&#50500;&#54633;&#50640;&#44172; &#49549;&#54620; &#51088;&#47196;&#49436; &#49457;&#51021;&#50640;&#49436; &#51453;&#51008; &#51088;&#45716; &#44060;&#46308;&#51060; &#47673;&#44256; &#46308;&#50640;&#49436; &#51453;&#51008; &#51088;&#45716; &#44277;&#51473;&#51032; &#49352;&#44032; &#47673;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#45768; </span></span><span class="verse v25" data-usfm="1KI.21.25"><span class="label">25</span><span class="content">&#50696;&#47196;&#48512;&#53552; &#50500;&#54633;&#44284; &#44057;&#51060; &#49828;&#49828;&#47196; &#54036;&#47140; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54620; &#51088;&#44032; &#50630;&#51020;&#51008; &#51200;&#44032; &#44536; &#50500;&#45236; &#51060;&#49464;&#48296;&#50640;&#44172; &#52649;&#46041;&#46104;&#50632;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.21.26"><span class="label">26</span><span class="content">&#51200;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#47784;&#46304; &#54665;&#54620;&#44163; &#44057;&#51060; &#50864;&#49345;&#50640;&#44172; &#48373;&#51333;&#54616;&#50668; &#49900;&#55176; &#44032;&#51613;&#54616;&#44172; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="1KI.21.27"><span class="label">27</span><span class="content">&#50500;&#54633;&#51060; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#46308;&#51012; &#46412;&#50640; &#44536; &#50743;&#51012; &#52258;&#44256; &#44405;&#51008; &#48288;&#47196; &#47800;&#51012; &#46041;&#51060;&#44256; &#44552;&#49885;&#54616;&#44256; &#44405;&#51008; &#48288;&#50640; &#45572;&#50864;&#47728; &#54665;&#48372;&#46020; &#52380;&#52380;&#55176; &#54620;&#51648;&#46972; </span></span><span class="verse v28" data-usfm="1KI.21.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46356;&#49481; &#49324;&#46988; &#50648;&#47532;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v29" data-usfm="1KI.21.29"><span class="label">29</span><span class="content">&#50500;&#54633;&#51060; &#45236; &#50526;&#50640;&#49436; &#44216;&#48708;&#54632;&#51012; &#45348;&#44032; &#48372;&#45712;&#45264; &#51200;&#44032; &#45236; &#50526;&#50640;&#49436; &#44216;&#48708;&#54632;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#51116;&#50521;&#51012; &#51200;&#51032; &#49884;&#45824;&#50640; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#50500;&#46308;&#51032; &#49884;&#45824;&#50640;&#50556; &#44536; &#51665;&#50640; &#51116;&#50521;&#51012; &#45236;&#47532;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
