<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch20" data-usfm="1KI.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.20.1"><span class="label">1</span><span class="content">&#50500;&#46988; &#50773; &#48292;&#54616;&#45815;&#51060; &#44536; &#44400;&#45824;&#47484; &#45796; &#47784;&#51004;&#45768; &#50773; &#49340;&#49901; &#51060;&#51064;&#51060; &#51200;&#50752; &#54632;&#44760; &#51080;&#44256; &#46608; &#47568;&#44284; &#48337;&#44144;&#46308;&#51060; &#51080;&#45908;&#46972; &#51060;&#50640; &#50732;&#46972;&#44032;&#49436; &#49324;&#47560;&#47532;&#50500;&#47484; &#50640;&#50892;&#49912;&#44256; &#52824;&#47728; </span></span><span class="verse v2" data-usfm="1KI.20.2"><span class="label">2</span><span class="content">&#49324;&#51088;&#46308;&#51012; &#49457;&#51473; &#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54633;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#48292;&#54616;&#45815;&#51008; &#51060;&#47476;&#45432;&#45768; </span></span><span class="verse v3" data-usfm="1KI.20.3"><span class="label">3</span><span class="content">&#45348; &#51008;&#44552;&#51008; &#45236; &#44163;&#51060;&#50836; &#45348; &#52376;&#46308;&#44284; &#45348; &#51088;&#45376;&#46308;&#51032; &#50500;&#47492;&#45796;&#50868; &#51088;&#46020; &#45236; &#44163;&#51060;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v4" data-usfm="1KI.20.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#45236; &#51452; &#50773;&#51060;&#50668; &#50773;&#51032; &#47568;&#50432; &#44057;&#51060; &#45208;&#50752; &#45208;&#51032; &#44163;&#51008; &#45796; &#50773;&#51032; &#44163;&#51060;&#45768;&#51060;&#45796; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="1KI.20.5"><span class="label">5</span><span class="content">&#49324;&#51088;&#44032; &#45796;&#49884; &#50752;&#49436; &#51060;&#47476;&#44592;&#47484; &#48292;&#54616;&#45815;&#51008; &#51060;&#47476;&#45432;&#46972; &#45236;&#44032; &#51060;&#48120; &#45348;&#44172; &#48372;&#45236;&#50612; &#47568;&#54616;&#44592;&#47484; &#45320;&#45716; &#45348; &#51008;&#44552;&#44284; &#52376;&#46308;&#44284; &#51088;&#45376;&#46308;&#51012; &#45236;&#44172; &#48537;&#51060;&#46972; &#54616;&#50688;&#44144;&#45768;&#50752; </span></span><span class="verse v6" data-usfm="1KI.20.6"><span class="label">6</span><span class="content">&#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#45236;&#44032; &#45236; &#49888;&#48373;&#51012; &#45348;&#44172; &#48372;&#45236;&#47532;&#45768; &#51200;&#55148;&#44032; &#45348; &#51665;&#44284; &#45348; &#49888;&#48373;&#51032; &#51665;&#51012; &#49688;&#53456;&#54616;&#50668; &#47924;&#47495; &#45348; &#45576;&#51060; &#44592;&#48848;&#54616;&#45716; &#44163;&#51012; &#44536; &#49552;&#51004;&#47196; &#51105;&#50500; &#44032;&#51256;&#44032;&#47532;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="1KI.20.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#45208;&#46972;&#51032; &#51109;&#47196;&#47484; &#45796; &#48520;&#47084; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#51060; &#49324;&#46988;&#51060; &#51092;&#54644;&#54616;&#47140;&#44256; &#44396;&#54616;&#45716; &#51460;&#51012; &#51088;&#49464;&#55176; &#50508;&#46972; &#51200;&#44032; &#45208;&#51032; &#52376;&#46308;&#44284; &#51088;&#45376;&#46308;&#44284; &#51008;&#44552;&#51012; &#52712;&#54616;&#47140;&#44256; &#49324;&#46988;&#51012; &#45236;&#44172; &#48372;&#45236;&#50632;&#51004;&#45208; &#45236;&#44032; &#44144;&#51208;&#52824; &#47803;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="1KI.20.8"><span class="label">8</span><span class="content">&#47784;&#46304; &#51109;&#47196;&#50752; &#48177;&#49457;&#46308;&#51060; &#45796; &#50773;&#44760; &#44256;&#54616;&#46104; &#50773;&#51008; &#46307;&#51648;&#46020; &#47568;&#44256; &#54728;&#46973;&#51648;&#46020; &#47560;&#50741;&#49548;&#49436; &#54620;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="1KI.20.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50773;&#51060; &#48292;&#54616;&#45815;&#51032; &#49324;&#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45236; &#51452; &#50773;&#44760; &#44256;&#54616;&#44592;&#47484; &#50773;&#51060; &#52376;&#51020;&#50640; &#48372;&#45236;&#50612; &#51333;&#50640;&#44172; &#44396;&#54616;&#49888; &#44163;&#51008; &#45236;&#44032; &#45796; &#44536;&#45824;&#47196; &#54616;&#47140;&#45768;&#50752; &#51060;&#44163;&#51008; &#45236;&#44032; &#54624;&#49688; &#50630;&#45208;&#51060;&#45796; &#54616;&#46972; &#49324;&#51088;&#46308;&#51060; &#46028;&#50500;&#44032;&#49436; &#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1KI.20.10"><span class="label">10</span><span class="content">&#48292;&#54616;&#45815;&#51060; &#45796;&#49884; &#51200;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#49324;&#47560;&#47532;&#50500;&#51032; &#48512;&#49828;&#47084;&#51652; &#44163;&#51060; &#45208;&#47484; &#51335;&#45716; &#48177;&#49457;&#51032; &#47924;&#47532;&#51032; &#49552;&#50640; &#52292;&#50864;&#44592;&#50640; &#51313;&#54624; &#44163; &#44057;&#51004;&#47732; &#49888;&#46308;&#51060; &#45236;&#44172; &#48268; &#50948;&#50640; &#48268;&#51012; &#45236;&#47548;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v11" data-usfm="1KI.20.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#44049;&#50743; &#51077;&#45716; &#51088;&#44032; &#44049;&#50743; &#48279;&#45716; &#51088; &#44057;&#51060; &#51088;&#46993;&#52824; &#47803;&#54624; &#44163;&#51060;&#46972; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1KI.20.12"><span class="label">12</span><span class="content">&#48292;&#54616;&#45815;&#51060; &#50773;&#46308;&#44284; &#51109;&#47561;&#50640;&#49436; &#47560;&#49884;&#45796;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#44536; &#49888;&#48373;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#51652;&#51012; &#48288;&#54400;&#46972; &#54616;&#47588; &#44263; &#49457;&#51012; &#54693;&#54616;&#50668; &#51652;&#51012; &#48288;&#54392;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.20.13"><span class="label">13</span><span class="content">&#54620; &#49440;&#51648;&#51088;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54633;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45348;&#44032; &#51060; &#53360; &#47924;&#47532;&#47484; &#48372;&#45712;&#45264; &#45236;&#44032; &#50724;&#45720; &#51200;&#55148;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#45320;&#45716; &#45236;&#44032; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.20.14"><span class="label">14</span><span class="content">&#50500;&#54633;&#51060; &#44032;&#47196;&#46104; &#45572;&#44396;&#47196; &#54616;&#49884;&#47532;&#51060;&#44620; &#45824;&#45813;&#54616;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#44033; &#46020;&#51032; &#48169;&#48177;&#51032; &#49548;&#45380;&#46308;&#47196; &#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; &#50500;&#54633;&#51060; &#44032;&#47196;&#46104; &#45572;&#44032; &#49912;&#50880;&#51012; &#49884;&#51089;&#54616;&#47532;&#51060;&#44620; &#45824;&#45813;&#54616;&#46104; &#50773;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="1KI.20.15"><span class="label">15</span><span class="content">&#50500;&#54633;&#51060; &#51060;&#50640; &#44033; &#46020;&#51032; &#48169;&#48177;&#51032; &#49548;&#45380;&#46308;&#51012; &#44228;&#49688;&#54616;&#45768; &#51060;&#48177; &#49340;&#49901; &#51060;&#51064;&#51060;&#50836; &#44536; &#50808;&#50640; &#47784;&#46304; &#48177;&#49457; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51088;&#49552;&#51012; &#44228;&#49688;&#54616;&#45768; &#52832;&#52380;&#51064;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1KI.20.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#44032; &#50724;&#51221;&#50640; &#45208;&#44032;&#45768; &#48292;&#54616;&#45815;&#51008; &#51109;&#47561;&#50640;&#49436; &#46037;&#45716; &#50773; &#49340;&#49901; &#51060;&#51064;&#51004;&#47196; &#45908;&#48520;&#50612; &#47560;&#49884;&#44256; &#52712;&#54620; &#51473;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="1KI.20.17"><span class="label">17</span><span class="content">&#44033; &#46020;&#51032; &#48169;&#48177;&#51032; &#49548;&#45380;&#46308;&#51060; &#47676;&#51200; &#45208;&#44052;&#45908;&#46972; &#48292;&#54616;&#45815;&#51060; &#53456;&#51648;&#44400;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; &#51200;&#55148;&#44032; &#54924;&#48372;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#45208;&#50724;&#45908;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v18" data-usfm="1KI.20.18"><span class="label">18</span><span class="content">&#51200;&#44032; &#51060;&#47476;&#46104; &#54868;&#52828;&#54616;&#47084; &#45208;&#50732;&#52236;&#46972;&#46020; &#49324;&#47196;&#51105;&#44256; &#49912;&#50864;&#47084; &#45208;&#50732;&#52236;&#46972;&#46020; &#49324;&#47196;&#51105;&#51004;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="1KI.20.19"><span class="label">19</span><span class="content">&#44033; &#46020;&#51032; &#48169;&#48177;&#51032; &#49548;&#45380;&#46308;&#44284; &#51200;&#55148;&#47484; &#51335;&#45716; &#44400;&#45824;&#46308;&#51060; &#49457;&#50640;&#49436; &#45208;&#44032;&#49436; </span></span><span class="verse v20" data-usfm="1KI.20.20"><span class="label">20</span><span class="content">&#44033;&#44033; &#51201;&#44400;&#51012; &#52432; &#51453;&#51060;&#47588; &#50500;&#46988; &#49324;&#46988;&#51060; &#46020;&#47581;&#54616;&#45716;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648;&#51060; &#51923;&#51004;&#45768; &#50500;&#46988; &#50773; &#48292;&#54616;&#45815;&#51060; &#47568;&#51012; &#53440;&#44256; &#47560;&#48337;&#51004;&#47196; &#45908;&#48520;&#50612; &#46020;&#47581;&#54616;&#50668; &#47732;&#54616;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1KI.20.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#45208;&#44032;&#49436; &#47568;&#44284; &#48337;&#44144;&#47484; &#52824;&#44256; &#46608; &#50500;&#46988; &#49324;&#46988;&#51012; &#52432;&#49436; &#53356;&#44172; &#46020;&#47449;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="1KI.20.22"><span class="label">22</span><span class="content">&#44536; &#49440;&#51648;&#51088;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#50773;&#51008; &#44032;&#49436; &#55192;&#51012; &#44592;&#47476;&#44256; &#50773;&#51032; &#54665;&#54624; &#51068;&#51012; &#50508;&#44256; &#51456;&#48708;&#54616;&#49548;&#49436; &#54644;&#44032; &#46028;&#50500;&#50724;&#47732; &#50500;&#46988; &#50773;&#51060; &#50773;&#51012; &#52824;&#47084; &#50724;&#47532;&#51060;&#45796; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.20.23"><span class="label">23</span><span class="content">&#50500;&#46988; &#50773;&#51032; &#49888;&#48373;&#46308;&#51060; &#50773;&#44760; &#44256;&#54616;&#46104; &#51200;&#55148;&#51032; &#49888;&#51008; &#49328;&#51032; &#49888;&#51060;&#48064;&#47196; &#51200;&#55148;&#44032; &#50864;&#47532;&#48372;&#45796; &#44053;&#54616;&#50688;&#44144;&#45768;&#50752; &#50864;&#47532;&#44032; &#47564;&#51068; &#54217;&#51648;&#50640;&#49436; &#51200;&#55148;&#50752; &#49912;&#50864;&#47732; &#51221;&#45397; &#51200;&#55148;&#48372;&#45796; &#44053;&#54624;&#52236;&#46972; </span></span><span class="verse v24" data-usfm="1KI.20.24"><span class="label">24</span><span class="content">&#50773;&#51008; &#51060; &#51068;&#51012; &#54665;&#54616;&#49892;&#52236;&#45768; &#44263; &#50773;&#46308;&#51012; &#51228;&#54616;&#50668; &#44033;&#44033; &#44536;&#44275;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#44256; &#51200;&#55148; &#45824;&#49888;&#50640; &#51109;&#44288;&#46308;&#51012; &#46160;&#49884;&#44256; </span></span><span class="verse v25" data-usfm="1KI.20.25"><span class="label">25</span><span class="content">&#46608; &#50773;&#51032; &#51075;&#50612;&#48260;&#47536; &#44400;&#45824;&#50752; &#44057;&#51008; &#44400;&#45824;&#47484; &#50773;&#51012; &#50948;&#54616;&#50668; &#52649;&#49688;&#54616;&#44256; &#47568;&#46020; &#47568;&#45824;&#47196;, &#48337;&#44144;&#46020; &#48337;&#44144;&#45824;&#47196; &#52649;&#49688;&#54616;&#44256; &#50864;&#47532;&#44032; &#54217;&#51648;&#50640;&#49436; &#51200;&#55148;&#50752; &#49912;&#50864;&#47732; &#51221;&#45397; &#51200;&#55148;&#48372;&#45796; &#44053;&#54616;&#47532;&#51060;&#45796; &#50773;&#51060; &#44536; &#47568;&#51012; &#46307;&#44256; &#44536;&#47532;&#54616;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="1KI.20.26"><span class="label">26</span><span class="content">&#54644;&#44032; &#46028;&#50500;&#50724;&#47588; &#48292;&#54616;&#45815;&#51060; &#50500;&#46988; &#49324;&#46988;&#51012; &#51216;&#44256;&#54616;&#44256; &#50500;&#48289;&#51004;&#47196; &#50732;&#46972;&#50752;&#49436; &#51060;&#49828;&#46972;&#50648;&#44284; &#49912;&#50864;&#47140;&#54616;&#47588; </span></span><span class="verse v27" data-usfm="1KI.20.27"><span class="label">27</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46020; &#51216;&#44256;&#54632;&#51012; &#51077;&#44256; &#44400;&#47049;&#51012; &#48155;&#44256; &#47560;&#51452; &#45208;&#44032;&#49436; &#51200;&#55148; &#50526;&#50640; &#51652;&#51012; &#52824;&#45768; &#51060;&#49828;&#46972;&#50648;&#51008; &#50684;&#49548;&#49352;&#45180;&#51032; &#46160; &#51201;&#51008; &#46524;&#50752; &#44057;&#44256; &#50500;&#46988; &#49324;&#46988;&#51008; &#44536; &#46405;&#50640; &#44032;&#46301;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1KI.20.28"><span class="label">28</span><span class="content">&#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#45208;&#50500;&#50752; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50500;&#46988; &#49324;&#46988;&#51060; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#45716; &#49328;&#51032; &#49888;&#51060;&#50836; &#44264;&#51676;&#44592;&#51032; &#49888;&#51008; &#50500;&#45768;&#46972; &#54616;&#46020;&#45796; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#53360; &#44400;&#45824;&#47484; &#45796; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#45320;&#55148;&#45716; &#45236;&#44032; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.20.29"><span class="label">29</span><span class="content">&#51652;&#51060; &#49436;&#47196; &#45824;&#54620;&#51648; &#52832;&#51068;&#51060;&#46972; &#51228; &#52832;&#51068;&#50640; &#51217;&#51204;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#54616;&#47336;&#50640; &#50500;&#46988; &#48372;&#48337; &#49901;&#47564;&#51012; &#51453;&#51060;&#47588; </span></span><span class="verse v30" data-usfm="1KI.20.30"><span class="label">30</span><span class="content">&#44536; &#45224;&#51008; &#51088;&#45716; &#50500;&#48289;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#49457;&#51021;&#51004;&#47196; &#46308;&#50612;&#44052;&#45908;&#45768; &#44536; &#49457;&#51060; &#44536; &#45224;&#51008; &#51088; &#51060;&#47564; &#52832;&#52380; &#50948;&#50640; &#47924;&#45320;&#51648;&#44256; &#48292;&#54616;&#45815;&#51008; &#46020;&#47581;&#54616;&#50668; &#49457;&#51021;&#50640; &#51060;&#47476;&#47084; &#44264;&#48169;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="1KI.20.31"><span class="label">31</span><span class="content">&#44536; &#49888;&#48373;&#46308;&#51060; &#51200;&#50640;&#44172; &#44256;&#54616;&#46104; &#50864;&#47532;&#44032; &#46308;&#51008;&#51593; &#51060;&#49828;&#46972;&#50648; &#51665;&#51032; &#50773;&#46308;&#51008; &#51064;&#51088;&#54620; &#50773;&#51060;&#46972; &#54616;&#45768; &#47564;&#51068; &#50864;&#47532;&#44032; &#44405;&#51008; &#48288;&#47196; &#54728;&#47532;&#47484; &#47926;&#44256; &#53580;&#46160;&#47532;&#47484; &#47672;&#47532;&#50640; &#51060;&#44256; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#47732; &#51200;&#44032; &#54841;&#49884; &#50773;&#51032; &#49373;&#47749;&#51012; &#49332;&#47532;&#47532;&#51060;&#45796; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.20.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#44032; &#44405;&#51008; &#48288;&#47196; &#54728;&#47532;&#47484; &#47926;&#44256; &#53580;&#46160;&#47532;&#47484; &#47672;&#47532;&#50640; &#51060;&#44256; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#51060;&#47476;&#47084; &#44032;&#47196;&#46104; &#50773;&#51032; &#51333; &#48292;&#54616;&#45815;&#51060; &#52397;&#54616;&#44592;&#47484; &#45208;&#51032; &#49373;&#47749;&#51012; &#49332;&#47140;&#51452;&#50741;&#49548;&#49436; &#54616;&#45908;&#51060;&#45796; &#50500;&#54633;&#51060; &#44032;&#47196;&#46104; &#51200;&#44032; &#50724;&#55176;&#47140; &#49332;&#50520;&#45712;&#45264; &#51200;&#45716; &#45208;&#51032; &#54805;&#51228;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="1KI.20.33"><span class="label">33</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#51669;&#51312;&#47196; &#50668;&#44592;&#44256; &#44536; &#47568;&#51012; &#50620;&#47480; &#48155;&#50500; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#48292;&#54616;&#45815;&#51008; &#50773;&#51032; &#54805;&#51228;&#45768;&#51060;&#45796; &#50773;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#44032;&#49436; &#51200;&#47484; &#51064;&#46020;&#54616;&#50668; &#50724;&#46972; &#48292;&#54616;&#45815;&#51060; &#51060;&#50640; &#50773;&#50640;&#44172; &#45208;&#50500;&#50724;&#45768; &#50773;&#51060; &#51200;&#47484; &#48337;&#44144;&#50640; &#50732;&#47536;&#51648;&#46972; </span></span><span class="verse v34" data-usfm="1KI.20.34"><span class="label">34</span><span class="content">&#48292;&#54616;&#45815;&#51060; &#50773;&#44760; &#44256;&#54616;&#46104; &#45236; &#48512;&#52828;&#51060; &#45817;&#49888;&#51032; &#48512;&#52828;&#50640;&#44172;&#49436; &#48764;&#50519;&#51008; &#47784;&#46304; &#49457;&#51021;&#51012; &#45236;&#44032; &#46028;&#47140; &#48372;&#45236;&#47532;&#51060;&#45796; &#46608; &#45208;&#51032; &#48512;&#52828;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#47564;&#46304; &#44163; &#44057;&#51060; &#45817;&#49888;&#46020; &#45796;&#47700;&#49465;&#50640;&#49436; &#45817;&#49888;&#51012; &#50948;&#54616;&#50668; &#44144;&#47532;&#47484; &#47564;&#46300;&#49548;&#49436; &#50500;&#54633;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060; &#50557;&#51312;&#47196; &#45817;&#49888;&#51012; &#45459;&#51004;&#47532;&#46972; &#54616;&#44256; &#51060;&#50640; &#45908;&#48520;&#50612; &#50557;&#51312;&#54616;&#44256; &#51200;&#47484; &#45459;&#50520;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="1KI.20.35"><span class="label">35</span><span class="content">&#49440;&#51648;&#51088;&#51032; &#47924;&#47532;&#51473; &#54620; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#44536; &#46041;&#47924;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45208;&#47484; &#52824;&#46972; &#54616;&#50688;&#45908;&#45768; &#44536; &#49324;&#46988;&#51060; &#52824;&#44592;&#47484; &#49899;&#50612;&#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1KI.20.36"><span class="label">36</span><span class="content">&#51200;&#44032; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45348;&#44032; &#45208;&#47484; &#46496;&#45208;&#44040; &#46412;&#50640; &#49324;&#51088;&#44032; &#45320;&#47484; &#51453;&#51060;&#47532;&#46972; &#44536; &#49324;&#46988;&#51060; &#51200;&#51032; &#44225;&#51012; &#46496;&#45208;&#44032;&#45908;&#45768; &#49324;&#51088;&#44032; &#44536;&#47484; &#47564;&#45208; &#51453;&#50688;&#45908;&#46972; </span></span><span class="verse v37" data-usfm="1KI.20.37"><span class="label">37</span><span class="content">&#51200;&#44032; &#46608; &#45796;&#47480; &#49324;&#46988;&#51012; &#47564;&#45208; &#44032;&#47196;&#46104; &#45320;&#45716; &#45208;&#47484; &#52824;&#46972; &#54616;&#47588; &#44536; &#49324;&#46988;&#51060; &#51200;&#47484; &#52824;&#46104; &#49345;&#54616;&#46020;&#47197; &#52828;&#51648;&#46972; </span></span><span class="verse v38" data-usfm="1KI.20.38"><span class="label">38</span><span class="content">&#49440;&#51648;&#51088;&#44032; &#44032;&#49436; &#49688;&#44148;&#51004;&#47196; &#44536; &#45576;&#51012; &#44032;&#47532;&#50892; &#48320;&#54805;&#54616;&#44256; &#44600; &#44032;&#50640;&#49436; &#50773;&#51012; &#44592;&#45796;&#47532;&#45796;&#44032; </span></span><span class="verse v39" data-usfm="1KI.20.39"><span class="label">39</span><span class="content">&#50773;&#51060; &#51648;&#45208;&#44040; &#46412;&#50640; &#49548;&#47532;&#51656;&#47084; &#50773;&#51012; &#48520;&#47084; &#44032;&#47196;&#46104; &#51333;&#51060; &#51204;&#51109; &#44032;&#50868;&#45936; &#45208;&#44052;&#45908;&#45768; &#54620; &#49324;&#46988;&#51060; &#46028;&#51060;&#53020; &#50612;&#46500; &#49324;&#46988;&#51012; &#45132;&#44256; &#45236;&#44172;&#47196; &#50752;&#49436; &#47568;&#54616;&#44592;&#47484; &#51060; &#49324;&#46988;&#51012; &#51648;&#53412;&#46972; &#47564;&#51068; &#51200;&#47484; &#51075;&#50612;&#48260;&#47532;&#47732; &#45348; &#49373;&#47749;&#51004;&#47196; &#51200;&#51032; &#49373;&#47749;&#51012; &#45824;&#49888;&#54616;&#44144;&#45208; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45348;&#44032; &#51008; &#54620; &#45804;&#46976;&#53944;&#47484; &#45236;&#50612;&#50556; &#54616;&#47532;&#46972; &#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v40" data-usfm="1KI.20.40"><span class="label">40</span><span class="content">&#51333;&#51060; &#51060;&#47532; &#51200;&#47532; &#51068; &#48380; &#46041;&#50504;&#50640; &#51200;&#44032; &#50630;&#50612;&#51276;&#45208;&#51060;&#45796; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#49828;&#49828;&#47196; &#44208;&#51221;&#54616;&#50688;&#51004;&#45768; &#44536;&#45824;&#47196; &#45817;&#54616;&#50668;&#50556; &#54616;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="1KI.20.41"><span class="label">41</span><span class="content">&#51200;&#44032; &#44553;&#55176; &#44536; &#45576;&#50640; &#44032;&#47532;&#50868; &#49688;&#44148;&#51012; &#48279;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51200;&#45716; &#49440;&#51648;&#51088; &#51473; &#54620; &#49324;&#46988;&#51064; &#51460; &#50508;&#50500; &#48376;&#51648;&#46972; </span></span><span class="verse v42" data-usfm="1KI.20.42"><span class="label">42</span><span class="content">&#51200;&#44032; &#50773;&#44760; &#44256;&#54616;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#47736;&#54616;&#44592;&#47196; &#51089;&#51221;&#54620; &#49324;&#46988;&#51012; &#45348; &#49552;&#51004;&#47196; &#45459;&#50520;&#51008;&#51593; &#45348; &#47785;&#49704;&#51008; &#51200;&#51032; &#47785;&#49704;&#51012; &#45824;&#49888;&#54616;&#44256; &#45348; &#48177;&#49457;&#51008; &#51200;&#51032; &#48177;&#49457;&#51012; &#45824;&#49888;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v43" data-usfm="1KI.20.43"><span class="label">43</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#44540;&#49900;&#54616;&#44256; &#45813;&#45813;&#54616;&#50668; &#44536; &#44417;&#51004;&#47196; &#46028;&#50500;&#44032;&#47140;&#44256; &#49324;&#47560;&#47532;&#50500;&#50640; &#51060;&#47476;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
