<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch3" data-usfm="1KI.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.3.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50528;&#44413; &#50773; &#48148;&#47196;&#47196; &#45908;&#48520;&#50612; &#51064;&#50672;&#51012; &#47610;&#50612; &#44536; &#46392;&#51012; &#52712;&#54616;&#44256; &#45936;&#47140;&#45796;&#44032; &#45796;&#50967;&#49457;&#50640; &#46160;&#44256; &#51088;&#44592;&#51032; &#44417;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#50948;&#51032; &#49457;&#51060; &#54596;&#50669;&#46104;&#44592;&#47484; &#44592;&#45796;&#47532;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1KI.3.2"><span class="label">2</span><span class="content">&#44536; &#46412;&#44620;&#51648; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#50500;&#51649; &#44148;&#52629;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#51060; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="1KI.3.3"><span class="label">3</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536; &#48512;&#52828; &#45796;&#50967;&#51032; &#48277;&#46020;&#47484; &#54665;&#54616;&#46104; &#50724;&#55176;&#47140; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#54616;&#47728; &#48516;&#54693;&#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="1KI.3.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#50773;&#51060; &#51228;&#49324;&#54616;&#47084; &#44592;&#48652;&#50728;&#51004;&#47196; &#44032;&#45768; &#44144;&#44592;&#45716; &#49328;&#45817;&#51060; &#53372;&#51060;&#46972; &#49556;&#47196;&#47788;&#51060; &#44536; &#45800;&#50640; &#51068;&#52380; &#48264;&#51228;&#47484; &#46300;&#47160;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="1KI.3.5"><span class="label">5</span><span class="content">&#44592;&#48652;&#50728;&#50640;&#49436; &#48164;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#49556;&#47196;&#47788;&#51032; &#45000;&#50640; &#45208;&#53440;&#45208;&#49884;&#45768;&#46972; &#54616;&#45208;&#45784;&#51060; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45348;&#44172; &#47924;&#50631;&#51012; &#51460;&#44844; &#45320;&#45716; &#44396;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.3.6"><span class="label">6</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44032;&#47196;&#46104; &#51452;&#51032; &#51333; &#45236; &#50500;&#48708; &#45796;&#50967;&#51060; &#49457;&#49892;&#44284; &#44277;&#51032;&#50752; &#51221;&#51649;&#54620; &#47560;&#51020;&#51004;&#47196; &#51452;&#50752; &#54632;&#44760; &#51452;&#51032; &#50526;&#50640;&#49436; &#54665;&#54616;&#48064;&#47196; &#51452;&#44760;&#49436; &#51200;&#50640;&#44172; &#53360; &#51008;&#54812;&#47484; &#48288;&#54392;&#49512;&#44256; &#51452;&#44760;&#49436; &#46608; &#51200;&#47484; &#50948;&#54616;&#50668; &#51060; &#53360; &#51008;&#54812;&#47484; &#50696;&#48708;&#54616;&#49884;&#44256; &#50724;&#45720;&#45216;&#44284; &#44057;&#51060; &#51200;&#51032; &#50948;&#50640; &#50505;&#51012; &#50500;&#46308;&#51012; &#51200;&#50640;&#44172; &#51452;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="1KI.3.7"><span class="label">7</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51333;&#51004;&#47196; &#51333;&#51032; &#50500;&#48708; &#45796;&#50967;&#51012; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#44172; &#54616;&#49512;&#49324;&#50724;&#45208; &#51333;&#51008; &#51089;&#51008; &#50500;&#51060;&#46972; &#52636;&#51077;&#54624;&#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v8" data-usfm="1KI.3.8"><span class="label">8</span><span class="content">&#51452;&#51032; &#48764;&#49888; &#48177;&#49457; &#44032;&#50868;&#45936; &#51080;&#45208;&#51060;&#45796; &#51200;&#55148;&#45716; &#53360; &#48177;&#49457;&#51060;&#46972; &#49688;&#54952;&#44032; &#47566;&#50500;&#49436; &#49472; &#49688;&#46020; &#50630;&#44256; &#44592;&#47197;&#54624; &#49688;&#46020; &#50630;&#49324;&#50724;&#45768; </span></span><span class="verse v9" data-usfm="1KI.3.9"><span class="label">9</span><span class="content">&#45572;&#44032; &#51452;&#51032; &#51060; &#47566;&#51008; &#48177;&#49457;&#51012; &#51116;&#54032;&#54624; &#49688; &#51080;&#49324;&#50724;&#47532;&#51060;&#44620; &#51648;&#54812;&#47196;&#50868; &#47560;&#51020;&#51012; &#51333;&#50640;&#44172; &#51452;&#49324; &#51452;&#51032; &#48177;&#49457;&#51012; &#51116;&#54032;&#54616;&#50668; &#49440;&#50501;&#51012; &#48516;&#48324;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="1KI.3.10"><span class="label">10</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51060;&#44163;&#51012; &#44396;&#54616;&#47588; &#44536; &#47568;&#50432;&#51060; &#51452;&#51032; &#47560;&#51020;&#50640; &#47582;&#51008;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="1KI.3.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#54616;&#45208;&#45784;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#51060;&#44163;&#51012; &#44396;&#54616;&#46020;&#45796; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#49688;&#46020; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#48512;&#46020; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51088;&#44592;&#51032; &#50896;&#49688;&#51032; &#49373;&#47749; &#47736;&#54616;&#44592;&#46020; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#49569;&#49324;&#47484; &#46307;&#44256; &#48516;&#48324;&#54616;&#45716; &#51648;&#54812;&#47484; &#44396;&#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v12" data-usfm="1KI.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45348; &#47568;&#45824;&#47196; &#54616;&#50668; &#45348;&#44172; &#51648;&#54812;&#47213;&#44256; &#52509;&#47749;&#54620; &#47560;&#51020;&#51012; &#51452;&#45432;&#45768; &#45320;&#51032; &#51204;&#50640;&#46020; &#45320;&#50752; &#44057;&#51008; &#51088;&#44032; &#50630;&#50632;&#44144;&#45768;&#50752; &#45320;&#51032; &#54980;&#50640;&#46020; &#45320;&#50752; &#44057;&#51008; &#51088;&#44032; &#51068;&#50612;&#45224;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="1KI.3.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#51032; &#44396;&#54616;&#51648; &#50500;&#45768;&#54620; &#48512;&#50752; &#50689;&#44305;&#46020; &#45348;&#44172; &#51452;&#45432;&#45768; &#45348; &#54217;&#49373;&#50640; &#50676;&#50773; &#51473;&#50640; &#45320;&#50752; &#44057;&#51008; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="1KI.3.14"><span class="label">14</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45348; &#50500;&#48708; &#45796;&#50967;&#51032; &#54665;&#54632; &#44057;&#51060; &#45236; &#44600;&#47196; &#54665;&#54616;&#47728; &#45236; &#48277;&#46020;&#50752; &#47749;&#47161;&#51012; &#51648;&#53412;&#47732; &#45236;&#44032; &#46608; &#45348; &#45216;&#51012; &#44600;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="1KI.3.15"><span class="label">15</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44648;&#50612;&#48372;&#45768; &#45000;&#51060;&#45908;&#46972; &#51060;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452; &#50526;&#50640; &#49436;&#49436; &#48264;&#51228;&#50752; &#49688;&#51008;&#51228;&#47484; &#46300;&#47532;&#44256; &#47784;&#46304; &#49888;&#48373;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1KI.3.16"><span class="label">16</span><span class="content">&#46412;&#50640; &#52285;&#44592; &#46160; &#44228;&#51665;&#51060; &#50773;&#50640;&#44172; &#50752;&#49436; &#44536; &#50526;&#50640; &#49436;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.3.17"><span class="label">17</span><span class="content">&#54620; &#44228;&#51665;&#51008; &#47568;&#54616;&#46104; &#45236; &#51452;&#50668; &#45208;&#50752; &#51060; &#44228;&#51665;&#51060; &#54620; &#51665;&#50640;&#49436; &#49324;&#45716;&#45936; &#45236;&#44032; &#51200;&#50752; &#54632;&#44760; &#51665;&#50640; &#51080;&#51004;&#47728; &#50500;&#51060;&#47484; &#45235;&#50520;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="1KI.3.18"><span class="label">18</span><span class="content">&#45208;&#51032; &#54644;&#49328;&#54620;&#51648; &#49340;&#51068;&#50640; &#51060; &#44228;&#51665;&#46020; &#54644;&#49328;&#54616;&#44256; &#50864;&#47532;&#44032; &#54632;&#44760; &#51080;&#50632;&#44256; &#50864;&#47532; &#46168; &#50808;&#50640;&#45716; &#51665;&#50640; &#45796;&#47480; &#49324;&#46988;&#51060; &#50630;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="1KI.3.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#45936; &#48164;&#50640; &#51200; &#44228;&#51665;&#51060; &#44536; &#50500;&#46308; &#50948;&#50640; &#45572;&#50864;&#48064;&#47196; &#44536; &#50500;&#46308;&#51060; &#51453;&#51004;&#45768; </span></span><span class="verse v20" data-usfm="1KI.3.20"><span class="label">20</span><span class="content">&#51200;&#44032; &#48164;&#51473;&#50640; &#51068;&#50612;&#45208;&#49436; &#44228;&#51665;&#51333; &#45208;&#51032; &#51104;&#46304; &#49324;&#51060;&#50640; &#45236; &#50500;&#46308;&#51012; &#45236; &#44225;&#50640;&#49436; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592;&#51032; &#54408;&#50640; &#45572;&#51060;&#44256; &#51088;&#44592;&#51032; &#51453;&#51008; &#50500;&#46308;&#51012; &#45236; &#54408;&#50640; &#45656;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="1KI.3.21"><span class="label">21</span><span class="content">&#48120;&#47749;&#50640; &#45236;&#44032; &#45236; &#50500;&#46308;&#51012; &#51222; &#47673;&#51060;&#47140;&#44256; &#51068;&#50612;&#45208; &#48376;&#51593; &#51453;&#50632;&#44592;&#47196; &#45236;&#44032; &#50500;&#52840;&#50640; &#51088;&#49464;&#55176; &#48372;&#45768; &#45236;&#44032; &#45235;&#51008; &#50500;&#46308;&#51060; &#50500;&#45768;&#45908;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v22" data-usfm="1KI.3.22"><span class="label">22</span><span class="content">&#45796;&#47480; &#44228;&#51665;&#51008; &#51060;&#47476;&#46104; &#50500;&#45768;&#46972; &#49328; &#44163;&#51008; &#45236; &#50500;&#46308;&#51060;&#50836; &#51453;&#51008; &#44163;&#51008; &#45348; &#50500;&#46308;&#51060;&#46972; &#54616;&#44256; &#51060; &#44228;&#51665;&#51008; &#51060;&#47476;&#46104; &#50500;&#45768;&#46972; &#51453;&#51008; &#44163;&#51060; &#45348; &#50500;&#46308;&#51060;&#50836; &#49328; &#44163;&#51060; &#45236; &#50500;&#46308;&#51060;&#46972; &#54616;&#47728; &#50773; &#50526;&#50640;&#49436; &#44536;&#50752; &#44057;&#51060; &#51137;&#47200;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v23" data-usfm="1KI.3.23"><span class="label">23</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#51060;&#45716; &#47568;&#54616;&#44592;&#47484; &#49328; &#44163;&#51008; &#45236; &#50500;&#46308;&#51060;&#50836; &#51453;&#51008; &#44163;&#51008; &#45348; &#50500;&#46308;&#51060;&#46972; &#54616;&#44256; &#51200;&#45716; &#47568;&#54616;&#44592;&#47484; &#50500;&#45768;&#46972; &#51453;&#51008; &#44163;&#51060; &#45348; &#50500;&#46308;&#51060;&#50836; &#49328; &#44163;&#51060; &#45236; &#50500;&#46308;&#51060;&#46972; &#54616;&#45716;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="1KI.3.24"><span class="label">24</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#52860;&#51012; &#45236;&#44172;&#47196; &#44032;&#51256;&#50724;&#46972; &#54616;&#45768; &#52860;&#51012; &#50773;&#51032; &#50526;&#51004;&#47196; &#44032;&#51256;&#50728;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="1KI.3.25"><span class="label">25</span><span class="content">&#50773;&#51060; &#51060;&#47476;&#46104; &#49328; &#50500;&#46308;&#51012; &#46168;&#50640; &#45208;&#45600; &#48152;&#51008; &#51060;&#50640;&#44172; &#51452;&#44256; &#48152;&#51008; &#51200;&#50640;&#44172; &#51452;&#46972; </span></span><span class="verse v26" data-usfm="1KI.3.26"><span class="label">26</span><span class="content">&#44536; &#49328; &#50500;&#46308;&#51032; &#50612;&#48120;&#46104;&#45716; &#44228;&#51665;&#51060; &#44536; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#47560;&#51020;&#51060; &#48520;&#48537;&#45716;&#44163; &#44057;&#50500;&#49436; &#50773;&#44760; &#50500;&#47280;&#50612; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#45236; &#51452;&#50668; &#49328; &#50500;&#46308;&#51012; &#51200;&#50640;&#44172; &#51452;&#49884;&#44256; &#50500;&#47924;&#51900;&#47197; &#51453;&#51060;&#51648; &#47560;&#50741;&#49548;&#49436; &#54616;&#46104; &#54620; &#44228;&#51665;&#51008; &#47568;&#54616;&#44592;&#47484; &#45236; &#44163;&#46020; &#46104;&#44172; &#47568;&#44256; &#45348; &#44163;&#46020; &#46104;&#44172; &#47568;&#44256; &#45208;&#45572;&#44172; &#54616;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v27" data-usfm="1KI.3.27"><span class="label">27</span><span class="content">&#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#49328; &#50500;&#46308;&#51012; &#51200; &#44228;&#51665;&#50640;&#44172; &#51452;&#44256; &#44208;&#53076; &#51453;&#51060;&#51648; &#47568;&#46972; &#51200;&#44032; &#44536; &#50612;&#48120;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v28" data-usfm="1KI.3.28"><span class="label">28</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#50773;&#51032; &#49900;&#47532;&#54616;&#50668; &#54032;&#44208;&#54632;&#51012; &#46307;&#44256; &#50773;&#51012; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#44032; &#51200;&#51032; &#49549;&#50640; &#51080;&#50612; &#54032;&#44208;&#54632;&#51012; &#48388;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
