<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch4" data-usfm="1KI.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.4.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v2" data-usfm="1KI.4.2"><span class="label">2</span><span class="content">&#44536;&#51032; &#49888;&#54616;&#46308;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#49324;&#46021;&#51032; &#50500;&#46308; &#50500;&#49324;&#47532;&#50500;&#45716; &#51228;&#49324;&#51109;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="1KI.4.3"><span class="label">3</span><span class="content">&#49884;&#49324;&#51032; &#50500;&#46308; &#50648;&#47532;&#54840;&#47129;&#44284; &#50500;&#55176;&#50556;&#45716; &#49436;&#44592;&#44288;&#51060;&#50836; &#50500;&#55184;&#47355;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51008; &#49324;&#44288;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="1KI.4.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#45716; &#44400;&#45824;&#51109;&#44288;&#51060;&#50836; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#51008; &#51228;&#49324;&#51109;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="1KI.4.5"><span class="label">5</span><span class="content">&#45208;&#45800;&#51032; &#50500;&#46308; &#50500;&#49324;&#47532;&#50500;&#45716; &#44288;&#47532;&#51109;&#51060;&#50836; &#45208;&#45800;&#51032; &#50500;&#46308; &#49324;&#48531;&#51008; &#45824;&#49888;&#51060;&#45768; &#50773;&#51032; &#48279;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="1KI.4.6"><span class="label">6</span><span class="content">&#50500;&#55176;&#49332;&#51008; &#44417;&#45236;&#45824;&#49888;&#51060;&#50836; &#50517;&#45796;&#51032; &#50500;&#46308; &#50500;&#46020;&#45768;&#46988;&#51008; &#44048;&#50669;&#44288;&#51060;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="1KI.4.7"><span class="label">7</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#46608; &#50728; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#50676; &#46160; &#44288;&#51109;&#51012; &#46160;&#47588; &#44536; &#49324;&#46988;&#46308;&#51060; &#50773;&#44284; &#50773;&#49892;&#51012; &#50948;&#54616;&#50668; &#49885;&#47932;&#51012; &#50696;&#48708;&#54616;&#46104; &#44033;&#44592; &#51068;&#45380;&#50640; &#54620;&#45804;&#50473; &#49885;&#47932;&#51012; &#50696;&#48708;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.4.8"><span class="label">8</span><span class="content">&#44536; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#50640;&#45716; &#48292;&#54988;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="1KI.4.9"><span class="label">9</span><span class="content">&#47560;&#44032;&#49828;&#50752; &#49324;&#50508;&#48724;&#44284; &#48295;&#49464;&#47700;&#49828;&#50752; &#50648;&#47200;&#48295;&#54616;&#45212;&#50640;&#45716; &#48292;&#45936;&#44180;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="1KI.4.10"><span class="label">10</span><span class="content">&#50500;&#47353;&#48391;&#50640;&#45716; &#48292;&#54756;&#49483;&#51060;&#45768; &#49548;&#44256;&#50752; &#54756;&#48296; &#50728; &#46405;&#51012; &#51200;&#44032; &#51452;&#44288;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="1KI.4.11"><span class="label">11</span><span class="content">&#46028; &#45458;&#51008; &#46405; &#50728; &#51648;&#48169;&#50640;&#45716; &#48292;&#50500;&#48708;&#45208;&#45813;&#51060;&#45768; &#51200;&#45716; &#49556;&#47196;&#47788;&#51032; &#46392; &#45796;&#48167;&#51004;&#47196; &#50500;&#45236;&#47484; &#49340;&#50520;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="1KI.4.12"><span class="label">12</span><span class="content">&#45796;&#50500;&#45209;&#44284; &#48064;&#44611;&#46020;&#50752; &#51060;&#49828;&#47476;&#50648; &#50500;&#47000; &#49324;&#47476;&#45800; &#44032;&#50640; &#51080;&#45716; &#48295;&#49828;&#50504; &#50728; &#46405;&#51008; &#50500;&#55184;&#47355;&#51032; &#50500;&#46308; &#48148;&#50500;&#45208;&#44032; &#47585;&#50520;&#51004;&#45768; &#48295;&#49828;&#50504;&#50640;&#49436;&#48512;&#53552; &#50500;&#48296;&#48064;&#54848;&#46972;&#50640; &#51060;&#47476;&#44256; &#50837;&#45712;&#50516; &#48148;&#44645;&#44620;&#51648; &#48120;&#52452;&#51004;&#47728; </span></span><span class="verse v13" data-usfm="1KI.4.13"><span class="label">13</span><span class="content">&#44600;&#47476;&#50519; &#46972;&#47803;&#50640;&#45716; &#48292;&#44172;&#48296;&#51060;&#45768; &#51200;&#45716; &#44600;&#47476;&#50519;&#50640; &#51080;&#45716; &#48064;&#45227;&#49464;&#51032; &#50500;&#46308; &#50556;&#51068;&#51032; &#47784;&#46304; &#52492;&#51012; &#51452;&#44288;&#54616;&#50688;&#44256; &#46608; &#48148;&#49328; &#50500;&#47476;&#44273; &#46405;&#51032; &#49457;&#48317;&#44284; &#45451;&#48727;&#51109; &#51080;&#45716; &#53360; &#49457;&#51021; &#50977;&#49901;&#51012; &#51452;&#44288;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="1KI.4.14"><span class="label">14</span><span class="content">&#47560;&#54616;&#45208;&#51076;&#50640;&#45716; &#51079;&#46020;&#51032; &#50500;&#46308; &#50500;&#55176;&#45208;&#45813;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="1KI.4.15"><span class="label">15</span><span class="content">&#45225;&#45804;&#47532;&#50640;&#45716; &#50500;&#55176;&#47560;&#50500;&#49828;&#45768; &#51200;&#45716; &#49556;&#47196;&#47788;&#51032; &#46392; &#48148;&#49828;&#47579;&#51004;&#47196; &#50500;&#45236;&#47484; &#49340;&#50520;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="1KI.4.16"><span class="label">16</span><span class="content">&#50500;&#49472;&#44284; &#50500;&#47215;&#50640;&#45716; &#54980;&#49352;&#51032; &#50500;&#46308; &#48148;&#50500;&#45208;&#50836; </span></span><span class="verse v17" data-usfm="1KI.4.17"><span class="label">17</span><span class="content">&#51079;&#49324;&#44040;&#50640;&#45716; &#48148;&#47336;&#50500;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="1KI.4.18"><span class="label">18</span><span class="content">&#48288;&#45264;&#48124;&#50640;&#45716; &#50648;&#46972;&#51032; &#50500;&#46308; &#49884;&#48064;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="1KI.4.19"><span class="label">19</span><span class="content">&#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50773; &#49884;&#54844;&#44284; &#48148;&#49328; &#50773; &#50725;&#51032; &#45208;&#46972; &#44600;&#47476;&#50519; &#46405;&#50640;&#45716; &#50864;&#47532;&#51032; &#50500;&#46308; &#44172;&#48296;&#51060;&#45768; &#44536; &#46405;&#50640;&#49436;&#45716; &#51200; &#54620; &#49324;&#46988;&#47564; &#44288;&#51109;&#51060; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1KI.4.20"><span class="label">20</span><span class="content">&#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#51064;&#44396;&#44032; &#48148;&#45815;&#44032;&#51032; &#47784;&#47000; &#44057;&#51060; &#47566;&#44172; &#46104;&#47588; &#47673;&#44256; &#47560;&#49884;&#47728; &#51600;&#44144;&#50892;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.4.21"><span class="label">21</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#54616;&#49688;&#50640;&#49436;&#48512;&#53552; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648;&#50752; &#50528;&#44413; &#51648;&#44221;&#50640; &#48120;&#52824;&#44592;&#44620;&#51648;&#51032; &#47784;&#46304; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#48064;&#47196; &#44536; &#45208;&#46972;&#46308;&#51060; &#44277;&#51012; &#48148;&#52432; &#49556;&#47196;&#47788;&#51032; &#49324;&#45716; &#46041;&#50504;&#50640; &#49452;&#44220;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="1KI.4.22"><span class="label">22</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#51068;&#51068;&#48516; &#49885;&#47932;&#51008; &#44032;&#45716; &#48128;&#44032;&#47336;&#44032; &#49340;&#49901;&#49437;&#51060;&#50836; &#44405;&#51008; &#48128;&#44032;&#47336;&#44032; &#50977;&#49901;&#49437;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.4.23"><span class="label">23</span><span class="content">&#49332;&#52240; &#49548;&#44032; &#50676;&#51060;&#50836; &#52488;&#51109;&#51032; &#49548;&#44032; &#49828;&#47932;&#51060;&#50836; &#50577;&#51060; &#51068;&#48177;&#51060;&#47728; &#44536; &#50808;&#50640; &#49688;&#49324;&#49844;&#44284; &#45432;&#47336;&#50752; &#50516;&#49324;&#49844;&#44284; &#49332;&#52240; &#49352;&#46308;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="1KI.4.24"><span class="label">24</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#54616;&#49688; &#51060;&#54200;&#51012; &#46373;&#49324;&#50640;&#49436;&#48512;&#53552; &#44032;&#49324;&#44620;&#51648; &#47784;&#46160; &#45796;&#49828;&#47532;&#48064;&#47196; &#54616;&#49688; &#51060;&#54200;&#51032; &#47784;&#46304; &#50773;&#51060; &#45796; &#44288;&#54624;&#54620;&#48148; &#46104;&#47588; &#51200;&#44032; &#49324;&#48169;&#50640; &#46168;&#47536; &#48124;&#51313;&#44284; &#54217;&#54868;&#44032; &#51080;&#50632;&#51004;&#45768; </span></span><span class="verse v25" data-usfm="1KI.4.25"><span class="label">25</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#49324;&#45716; &#46041;&#50504;&#50640; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51060; &#45800;&#50640;&#49436;&#48512;&#53552; &#48652;&#50648;&#49464;&#48148;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#44033;&#44592; &#54252;&#46020;&#45208;&#47924; &#50500;&#47000;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000;&#49436; &#50504;&#50672;&#55176; &#49332;&#50520;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="1KI.4.26"><span class="label">26</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#48337;&#44144;&#51032; &#47568;&#51032; &#50808;&#50577;&#44036;&#51060; &#49324;&#47564;&#51060;&#50836; &#47560;&#48337;&#51060; &#51068;&#47564; &#51060;&#52380;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.4.27"><span class="label">27</span><span class="content">&#44536; &#44288;&#51109;&#46308;&#51008; &#44033;&#44033; &#51088;&#44592; &#45804;&#50640; &#49556;&#47196;&#47788;&#50773;&#44284; &#50773;&#51032; &#49345;&#50640; &#52280;&#50696;&#54616;&#45716; &#47784;&#46304; &#51088;&#47484; &#50948;&#54616;&#50668; &#47673;&#51012; &#44163;&#51012; &#50696;&#48708;&#54616;&#50668; &#48512;&#51313;&#54632;&#51060; &#50630;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v28" data-usfm="1KI.4.28"><span class="label">28</span><span class="content">&#46608; &#51200;&#55148;&#44032; &#44033;&#44592; &#51649;&#47924;&#47484; &#46384;&#46972; &#47568;&#44284; &#51456;&#47560;&#50640;&#44172; &#47673;&#51068; &#48372;&#47532;&#50752; &#44852;&#51012; &#44536; &#47568;&#51032; &#51080;&#45716; &#44275;&#51004;&#47196; &#44032;&#51256;&#50772;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="1KI.4.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#51648;&#54812;&#50752; &#52509;&#47749;&#51012; &#49900;&#55176; &#47566;&#51060; &#51452;&#49884;&#44256; &#46608; &#45331;&#51008; &#47560;&#51020;&#51012; &#51452;&#49884;&#46104; &#48148;&#45815;&#44032;&#51032; &#47784;&#47000; &#44057;&#51060; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.4.30"><span class="label">30</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#44032; &#46041;&#50577; &#47784;&#46304; &#49324;&#46988;&#51032; &#51648;&#54812;&#50752; &#50528;&#44413;&#51032; &#47784;&#46304; &#51648;&#54812;&#48372;&#45796; &#46832;&#50612;&#45212;&#51648;&#46972; </span></span><span class="verse v31" data-usfm="1KI.4.31"><span class="label">31</span><span class="content">&#51200;&#45716; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#51648;&#54812;&#47196;&#50752;&#49436; &#50696;&#49828;&#46972; &#49324;&#46988; &#50640;&#45800;&#44284; &#47560;&#54848;&#51032; &#50500;&#46308; &#54756;&#47564;&#44284; &#44040;&#44264;&#44284; &#45796;&#47476;&#45796;&#48372;&#45796; &#45208;&#51004;&#48064;&#47196; &#44536; &#51060;&#47492;&#51060; &#49324;&#48169; &#47784;&#46304; &#45208;&#46972;&#50640; &#46308;&#47160;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="1KI.4.32"><span class="label">32</span><span class="content">&#51200;&#44032; &#51104;&#50616; &#49340;&#52380;&#51012; &#47568;&#54616;&#50688;&#44256; &#44536; &#45432;&#47000;&#45716; &#51068;&#52380; &#45796;&#49455;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="1KI.4.33"><span class="label">33</span><span class="content">&#51200;&#44032; &#46608; &#52488;&#47785;&#51012; &#45436;&#54616;&#46104; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785;&#51004;&#47196;&#48512;&#53552; &#45812;&#50640; &#45208;&#45716; &#50864;&#49836;&#52488;&#44620;&#51648; &#54616;&#44256; &#51200;&#44032; &#46608; &#51664;&#49849;&#44284; &#49352;&#50752; &#44592;&#50612; &#45796;&#45768;&#45716; &#44163;&#44284; &#47932;&#44256;&#44592;&#47484; &#45436;&#54620;&#51648;&#46972; </span></span><span class="verse v34" data-usfm="1KI.4.34"><span class="label">34</span><span class="content">&#47784;&#46304; &#48124;&#51313; &#51473;&#50640;&#49436; &#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#51032; &#49548;&#47928;&#51012; &#46308;&#51008; &#52380;&#54616; &#47784;&#46304; &#50773; &#51473;&#50640;&#49436; &#44536; &#51648;&#54812;&#47484; &#46308;&#51004;&#47084; &#50772;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
