<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch5" data-usfm="1KI.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.5.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#44256; &#44536; &#48512;&#52828;&#51012; &#51060;&#50612; &#50773;&#51060; &#46104;&#50632;&#45796; &#54632;&#51012; &#46160;&#47196; &#50773; &#55176;&#46988;&#51060; &#46307;&#44256; &#44536; &#49888;&#48373;&#51012; &#49556;&#47196;&#47788;&#50640;&#44172; &#48372;&#45236;&#50632;&#51004;&#45768; &#51060;&#45716; &#55176;&#46988;&#51060; &#54217;&#51068;&#50640; &#45796;&#50967;&#51012; &#49324;&#46993;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="1KI.5.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#49556;&#47196;&#47788;&#51060; &#55176;&#46988;&#50640;&#44172; &#44592;&#48324;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v3" data-usfm="1KI.5.3"><span class="label">3</span><span class="content">&#45817;&#49888;&#46020; &#50508;&#44144;&#45768;&#50752; &#45236; &#48512;&#52828; &#45796;&#50967;&#51060; &#49324;&#48169;&#51032; &#51204;&#51137;&#51004;&#47196; &#51064;&#54616;&#50668; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#51648; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50896;&#49688;&#46308;&#51012; &#44536; &#48156;&#48148;&#45797; &#48145;&#50640; &#46160;&#49884;&#44592;&#47484; &#44592;&#45796;&#47160;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="1KI.5.4"><span class="label">4</span><span class="content">&#51060;&#51228; &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#49324;&#48169;&#51032; &#53468;&#54217;&#51012; &#51452;&#49884;&#47588; &#45824;&#51201;&#46020; &#50630;&#44256; &#51116;&#50521;&#46020; &#50630;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="1KI.5.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#48512;&#52828; &#45796;&#50967;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#50640; &#45236;&#44032; &#45320;&#47484; &#51060;&#50612; &#45348; &#50948;&#50640; &#50724;&#47476;&#44172; &#54624; &#45348; &#50500;&#46308; &#44536;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#47532;&#46972; &#54616;&#49888;&#45824;&#47196; &#45236;&#44032; &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#47140; &#54616;&#50724;&#45768; </span></span><span class="verse v6" data-usfm="1KI.5.6"><span class="label">6</span><span class="content">&#45817;&#49888;&#51008; &#50689;&#51012; &#45236;&#47140; &#45208;&#47484; &#50948;&#54616;&#50668; &#47112;&#48148;&#45436;&#50640;&#49436; &#48177;&#54693;&#47785;&#51012; &#48288;&#50612;&#45236;&#44172; &#54616;&#49548;&#49436; &#45208;&#51032; &#51333;&#44284; &#45817;&#49888;&#51032; &#51333;&#51060; &#54632;&#44760;&#54624; &#44163;&#51060;&#50836; &#46608; &#45236;&#44032; &#45817;&#49888;&#51032; &#47784;&#46304; &#47568;&#50432;&#45824;&#47196; &#45817;&#49888;&#51032; &#51333;&#51032; &#49327;&#51012; &#45817;&#49888;&#50640;&#44172; &#48537;&#51060;&#47532;&#51060;&#45796; &#45817;&#49888;&#46020; &#50508;&#44144;&#45768;&#50752; &#50864;&#47532; &#51473;&#50640;&#45716; &#49884;&#46024; &#49324;&#46988;&#52376;&#47100; &#48268;&#47785;&#51012; &#51096;&#54616;&#45716; &#51088;&#44032; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="1KI.5.7"><span class="label">7</span><span class="content">&#55176;&#46988;&#51060; &#49556;&#47196;&#47788;&#51032; &#47568;&#51012; &#46307;&#44256; &#53356;&#44172; &#44592;&#48848;&#54616;&#50668; &#44032;&#47196;&#46104; &#50724;&#45720;&#45216; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54624;&#52236;&#47196;&#45796; &#51200;&#44032; &#45796;&#50967;&#50640;&#44172; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51012; &#51452;&#49324; &#44536; &#47566;&#51008; &#48177;&#49457;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#49512;&#46020;&#45796; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.5.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#49556;&#47196;&#47788;&#50640;&#44172; &#44592;&#48324;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#44592;&#48324;&#54616;&#49888; &#47568;&#50432;&#51012; &#45236;&#44032; &#46307;&#44256; &#45236; &#48177;&#54693;&#47785; &#51116;&#47785;&#44284; &#51107;&#45208;&#47924; &#51116;&#47785;&#50640; &#45824;&#54616;&#50668;&#45716; &#45817;&#49888;&#51032; &#48148;&#46972;&#49884;&#45716;&#45824;&#47196; &#54624;&#52236;&#46972; </span></span><span class="verse v9" data-usfm="1KI.5.9"><span class="label">9</span><span class="content">&#45236; &#51333;&#51060; &#47112;&#48148;&#45436;&#50640;&#49436; &#48148;&#45796;&#47196; &#49688;&#50868;&#54616;&#44192;&#44256; &#45236;&#44032; &#44536;&#44163;&#51012; &#48148;&#45796;&#50640;&#49436; &#46524;&#47196; &#50670;&#50612; &#45817;&#49888;&#51060; &#51648;&#51221;&#54616;&#45716; &#44275;&#51004;&#47196; &#48372;&#45236;&#44256; &#44144;&#44592;&#49436; &#44536;&#44163;&#51012; &#54400;&#47532;&#45768; &#45817;&#49888;&#51008; &#48155;&#51004;&#49884;&#44256; &#45208;&#51032; &#50896;&#51012; &#51060;&#47336;&#50612;&#49436; &#45208;&#51032; &#44417;&#51221;&#51012; &#50948;&#54616;&#50668; &#49885;&#47932;&#51012; &#51452;&#49548;&#49436; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="1KI.5.10"><span class="label">10</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#47784;&#46304; &#50896;&#45824;&#47196; &#48177;&#54693;&#47785; &#51116;&#47785;&#44284; &#51107;&#45208;&#47924; &#51116;&#47785;&#51012; &#51452;&#47588;</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.5.11"><span class="label">11</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#55176;&#46988;&#50640;&#44172; &#44536; &#44417;&#51221;&#51032; &#49885;&#47932;&#47196; &#48128; &#51060;&#47564;&#49437;&#44284; &#47569;&#51008; &#44592;&#47492; &#51060;&#49901;&#49437;&#51012; &#51452;&#44256; &#54644;&#47560;&#45796; &#44536;&#50752; &#44057;&#51060; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1KI.5.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47568;&#50432;&#45824;&#47196; &#49556;&#47196;&#47788;&#50640;&#44172; &#51648;&#54812;&#47484; &#51452;&#49888;&#44256;&#47196; &#55176;&#46988;&#44284; &#49556;&#47196;&#47788;&#51060; &#52828;&#47785;&#54616;&#50668; &#46160; &#49324;&#46988;&#51060; &#54632;&#44760; &#50557;&#51312;&#47484; &#47610;&#50632;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="1KI.5.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#49556;&#47196;&#47788;&#50773;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#50669;&#44400;&#51012; &#48520;&#47084; &#51068;&#51004;&#53412;&#45768; &#44536; &#50669;&#44400;&#51032; &#49688;&#44032; &#49340;&#47564;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.5.14"><span class="label">14</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51200;&#55148;&#46308;&#51012; &#54620; &#45804;&#50640; &#51068;&#47564;&#51064;&#50473; &#48264;&#44040;&#50500; &#47112;&#48148;&#45436;&#51004;&#47196; &#48372;&#45236;&#47588; &#51200;&#55148;&#46308;&#51060; &#54620; &#45804;&#51008; &#47112;&#48148;&#45436;&#50640; &#51080;&#44256; &#46160; &#45804;&#51008; &#51665;&#50640; &#51080;&#51004;&#47728; &#50500;&#46020;&#45768;&#46988;&#51008; &#44048;&#46021;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v15" data-usfm="1KI.5.15"><span class="label">15</span><span class="content">&#49556;&#47196;&#47788;&#50640;&#44172; &#46608; &#45812;&#44400;&#51060; &#52832;&#47564;&#51064;&#51060;&#50836; &#49328;&#50640;&#49436; &#46028;&#51012; &#46888;&#45716; &#51088;&#44032; &#54036;&#47564;&#51064;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="1KI.5.16"><span class="label">16</span><span class="content">&#51060; &#50808;&#50640; &#44536; &#50669;&#49324;&#47484; &#46041;&#46021;&#54616;&#45716; &#44288;&#47532;&#44032; &#49340;&#52380; &#49340;&#48177;&#51064;&#51060;&#46972; &#51200;&#55148;&#44032; &#51068;&#54616;&#45716; &#48177;&#49457;&#51012; &#44144;&#45712;&#47160;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="1KI.5.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#50773;&#51060; &#50689;&#51012; &#45236;&#47140; &#53356;&#44256; &#44480;&#54620; &#46028;&#51012; &#46496;&#45796;&#44032; &#45796;&#46316;&#50612;&#49436; &#51204;&#51032; &#44592;&#52488;&#49437;&#51004;&#47196; &#45459;&#44172; &#54616;&#47588; </span></span><span class="verse v18" data-usfm="1KI.5.18"><span class="label">18</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#44148;&#52629;&#51088;&#50752; &#55176;&#46988;&#51032; &#44148;&#52629;&#51088;&#50752; &#44536;&#48156; &#49324;&#46988;&#51060; &#44536; &#46028;&#51012; &#45796;&#46316;&#44256; &#51204;&#51012; &#44148;&#52629;&#54616;&#44592; &#50948;&#54616;&#50668; &#51116;&#47785;&#44284; &#46028;&#46308;&#51012; &#44054;&#52628;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
