<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch6" data-usfm="1KI.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.6.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50728;&#51648; &#49324;&#48177; &#54036;&#49901;&#45380;&#51060;&#50836; &#49556;&#47196;&#47788;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46108;&#51648; &#49324;&#45380; &#49884;&#48652;&#50900; &#44263; &#51060;&#50900;&#50640; &#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#51204; &#44148;&#52629;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1KI.6.2"><span class="label">2</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44148;&#52629;&#54620; &#51204;&#51008; &#51109;&#51060; &#50977;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44256;&#44032; &#49340;&#49901; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="1KI.6.3"><span class="label">3</span><span class="content">&#51204;&#51032; &#49457;&#49548; &#50526; &#45229;&#49892;&#51032; &#51109;&#51008; &#51204;&#51032; &#44305;&#44284; &#44057;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44536; &#44305;&#51008; &#51204; &#50526;&#50640;&#49436;&#48512;&#53552; &#49901; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="1KI.6.4"><span class="label">4</span><span class="content">&#51204;&#51012; &#50948;&#54616;&#50668; &#48537;&#48149;&#51060; &#44368;&#52285;&#51012; &#45236;&#44256; </span></span><span class="verse v5" data-usfm="1KI.6.5"><span class="label">5</span><span class="content">&#46608; &#51204;&#51032; &#48317; &#44263; &#49457;&#49548;&#50752; &#51648;&#49457;&#49548;&#51032; &#48317;&#50640; &#50672;&#51217;&#54616;&#50668; &#46028;&#50500;&#44032;&#47728; &#45796;&#46973;&#46308;&#51012; &#44148;&#52629;&#54616;&#46104; &#45796;&#46973;&#47560;&#45796; &#46028;&#50500;&#44032;&#47728; &#44264;&#48169;&#46308;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.6.6"><span class="label">6</span><span class="content">&#54616;&#52789; &#45796;&#46973;&#51032; &#44305;&#51008; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#51473;&#52789; &#45796;&#46973;&#51032; &#44305;&#51008; &#50668;&#49455; &#44508;&#48727;&#51060;&#50836; &#51228; &#49340;&#52789; &#45796;&#46973;&#51032; &#44305;&#51008; &#51068;&#44273; &#44508;&#48727;&#51060;&#46972; &#51204;&#51032; &#48317; &#48148;&#44645;&#51004;&#47196; &#46028;&#50500;&#44032;&#47728; &#53553;&#51012; &#45236;&#50612; &#44264;&#48169; &#46308;&#48372;&#46308;&#47196; &#51204;&#51032; &#48317;&#50640; &#48149;&#55176;&#51648; &#50506;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="1KI.6.7"><span class="label">7</span><span class="content">&#51060; &#51204;&#51008; &#44148;&#52629;&#54624; &#46412;&#50640; &#46028;&#51012; &#46888;&#45716; &#44275;&#50640;&#49436; &#52824;&#49437;&#54616;&#44256; &#44032;&#51256;&#45796;&#44032; &#44148;&#52629;&#54616;&#50688;&#51004;&#48064;&#47196; &#44148;&#52629;&#54616;&#45716; &#46041;&#50504;&#50640; &#51204; &#49549;&#50640;&#49436;&#45716; &#48169;&#47581;&#51060;&#45208; &#46020;&#45180;&#45208; &#47784;&#46304; &#52384; &#50672;&#51109; &#49548;&#47532;&#44032; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="1KI.6.8"><span class="label">8</span><span class="content">&#51473;&#52789; &#44264;&#48169;&#51032; &#47928;&#51008; &#51204; &#50724;&#47480;&#54200;&#50640; &#51080;&#45716;&#45936; &#45208;&#49324;&#47784;&#50577; &#49324;&#45797;&#45796;&#47532;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#52789;&#50640;&#49436; &#51473;&#52789;&#50640; &#50724;&#47476;&#44256; &#51473;&#52789;&#50640;&#49436; &#51228; &#49340;&#52789;&#50640; &#50724;&#47476;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="1KI.6.9"><span class="label">9</span><span class="content">&#51204;&#51032; &#44148;&#52629;&#51060; &#47560;&#52824;&#45768;&#46972; &#44536; &#51204;&#51008; &#48177;&#54693;&#47785; &#49436;&#44620;&#47000;&#50752; &#45328;&#54032;&#51004;&#47196; &#45934;&#50632;&#44256; </span></span><span class="verse v10" data-usfm="1KI.6.10"><span class="label">10</span><span class="content">&#46608; &#50728; &#51204;&#51004;&#47196; &#46028;&#50500;&#44032;&#47728; &#44256;&#44032; &#45796;&#49455; &#44508;&#48727; &#46104;&#45716; &#45796;&#46973;&#48169;&#51012; &#44148;&#52629;&#54616;&#46104; &#48177;&#54693;&#47785; &#46308;&#48372;&#47196; &#51204;&#50640; &#50672;&#51217;&#54616;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="1KI.6.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.6.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#51060;&#51228; &#51060; &#51204;&#51012; &#44148;&#52629;&#54616;&#45768; &#45348;&#44032; &#47564;&#51068; &#45236; &#48277;&#46020;&#47484; &#46384;&#47476;&#47728; &#45236; &#50984;&#47168;&#47484; &#54665;&#54616;&#47728; &#45208;&#51032; &#47784;&#46304; &#44228;&#47749;&#51012; &#51648;&#53020; &#44536;&#45824;&#47196; &#54665;&#54616;&#47732; &#45236;&#44032; &#45348; &#50500;&#48708; &#45796;&#50967;&#50640;&#44172; &#54620; &#47568;&#51012; &#45348;&#44172; &#54869;&#49892;&#55176; &#51060;&#47344; &#44163;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="1KI.6.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46608;&#54620; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#44032;&#50868;&#45936; &#44144;&#54616;&#47728; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="1KI.6.14"><span class="label">14</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51204; &#44148;&#52629;&#54616;&#44592;&#47484; &#47560;&#52824;&#44256; </span></span><span class="verse v15" data-usfm="1KI.6.15"><span class="label">15</span><span class="content">&#48177;&#54693;&#47785; &#45328;&#54032;&#51004;&#47196; &#51204;&#51032; &#50504;&#48317; &#44263; &#51204; &#47560;&#47336;&#50640;&#49436; &#52380;&#51109;&#44620;&#51648;&#51032; &#48317;&#50640; &#51077;&#55176;&#44256; &#46608; &#51107;&#45208;&#47924; &#45328;&#54032;&#51004;&#47196; &#51204; &#47560;&#47336;&#47484; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.6.16"><span class="label">16</span><span class="content">&#46608; &#51204; &#46244;&#54200;&#50640;&#49436;&#48512;&#53552; &#51060;&#49901; &#44508;&#48727; &#46104;&#45716; &#44275;&#50640; &#47560;&#47336;&#50640;&#49436; &#52380;&#51109;&#44620;&#51648; &#48177;&#54693;&#47785; &#45328;&#54032;&#51004;&#47196; &#44032;&#47196;&#47561;&#50500; &#51204;&#51032; &#45236;&#49548; &#44263; &#51648;&#49457;&#49548;&#47484; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="1KI.6.17"><span class="label">17</span><span class="content">&#45236;&#49548; &#50526;&#50640; &#51080;&#45716; &#50808;&#49548; &#44263; &#49457;&#49548;&#51032; &#51109;&#51060; &#49324;&#49901; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="1KI.6.18"><span class="label">18</span><span class="content">&#51204; &#50504;&#50640; &#51077;&#55180; &#48177;&#54693;&#47785;&#50640;&#45716; &#48149;&#44284; &#54592; &#44867;&#51012; &#50500;&#47196;&#49352;&#44220;&#44256; &#47784;&#46160; &#48177;&#54693;&#47785;&#51060;&#46972; &#46028;&#51060; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v19" data-usfm="1KI.6.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#46160;&#44592; &#50948;&#54616;&#50668; &#51204; &#50504;&#50640; &#45236;&#49548;&#47484; &#50696;&#48708;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v20" data-usfm="1KI.6.20"><span class="label">20</span><span class="content">&#44536; &#45236;&#49548;&#51032; &#49549;&#51060; &#51109;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44256;&#44032; &#51060;&#49901; &#44508;&#48727;&#51060;&#46972; &#51221;&#44552;&#51004;&#47196; &#51077;&#54804;&#44256; &#48177;&#54693;&#47785; &#45800;&#50640;&#46020; &#51077;&#54804;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1KI.6.21"><span class="label">21</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51221;&#44552;&#51004;&#47196; &#50808;&#49548; &#50504;&#50640; &#51077;&#55176;&#44256; &#45236;&#49548; &#50526;&#50640; &#44552;&#49324;&#49836;&#47196; &#44148;&#45320;&#51648;&#47476;&#44256; &#45236;&#49548;&#47484; &#44552;&#51004;&#47196; &#51077;&#55176;&#44256; </span></span><span class="verse v22" data-usfm="1KI.6.22"><span class="label">22</span><span class="content">&#50728; &#51204;&#51012; &#44552;&#51004;&#47196; &#51077;&#55176;&#44592;&#47484; &#47560;&#52824;&#44256; &#45236;&#49548;&#50640; &#49549;&#54620; &#45800;&#51032; &#51204;&#48512;&#47484; &#44552;&#51004;&#47196; &#51077;&#54804;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1KI.6.23"><span class="label">23</span><span class="content">&#45236;&#49548; &#50504;&#50640; &#44048;&#46988;&#47785;&#51004;&#47196; &#46160; &#44536;&#47353;&#51012; &#47564;&#46308;&#50632;&#45716;&#45936; &#44536; &#44256;&#44032; &#44033;&#44033; &#49901; &#44508;&#48727;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.6.24"><span class="label">24</span><span class="content">&#54620; &#44536;&#47353;&#51032; &#51060; &#45216;&#44060;&#45716; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#51200; &#45216;&#44060;&#46020; &#45796;&#49455; &#44508;&#48727;&#51060;&#45768; &#51060; &#45216;&#44060; &#45149;&#51004;&#47196;&#48512;&#53552; &#51200; &#45216;&#44060; &#45149;&#44620;&#51648; &#49901; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="1KI.6.25"><span class="label">25</span><span class="content">&#45796;&#47480; &#44536;&#47353;&#46020; &#49901; &#44508;&#48727;&#51060;&#45768; &#44536; &#46160; &#44536;&#47353;&#51008; &#54620; &#52377;&#49688;, &#54620; &#47784;&#50577;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="1KI.6.26"><span class="label">26</span><span class="content">&#51060; &#44536;&#47353;&#51032; &#44256;&#44032; &#49901; &#44508;&#48727;&#51060;&#50836; &#51200; &#44536;&#47353;&#46020; &#51068;&#48152;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="1KI.6.27"><span class="label">27</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#45236;&#49548; &#44032;&#50868;&#45936; &#44536;&#47353;&#51012; &#46160;&#50632;&#51004;&#45768; &#44536;&#47353;&#46308;&#51032; &#45216;&#44060;&#44032; &#54224;&#50632;&#45716;&#45936; &#51060; &#44536;&#47353;&#51032; &#45216;&#44060;&#45716; &#51060; &#48317;&#50640; &#45823;&#50520;&#44256; &#51200; &#44536;&#47353;&#51032; &#45216;&#44060;&#45716; &#51200; &#48317;&#50640; &#45823;&#50520;&#51004;&#47728; &#46160; &#45216;&#44060;&#45716; &#51204;&#51032; &#51473;&#50521;&#50640;&#49436; &#49436;&#47196; &#45823;&#50520;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1KI.6.28"><span class="label">28</span><span class="content">&#51200;&#44032; &#44552;&#51004;&#47196; &#44536;&#47353;&#50640; &#51077;&#54804;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="1KI.6.29"><span class="label">29</span><span class="content">&#45236;&#50808;&#49548; &#49324;&#47732; &#48317;&#50640;&#45716; &#47784;&#46160; &#44536;&#47353;&#46308;&#44284; &#51333;&#47140;&#50752; &#54592; &#44867; &#54805;&#49345;&#51012; &#50500;&#47196;&#49352;&#44220;&#44256; </span></span><span class="verse v30" data-usfm="1KI.6.30"><span class="label">30</span><span class="content">&#45236;&#50808; &#51204; &#47560;&#47336;&#50640;&#45716; &#44552;&#51004;&#47196; &#51077;&#54804;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="1KI.6.31"><span class="label">31</span><span class="content">&#45236;&#49548;&#50640; &#46308;&#50612;&#44032;&#45716; &#44275;&#50640;&#45716; &#44048;&#46988;&#47785;&#51004;&#47196; &#47928;&#51012; &#47564;&#46308;&#50632;&#45716;&#45936; &#44536; &#47928; &#51064;&#48169;&#44284; &#47928;&#49444;&#51452;&#45716; &#48317;&#51032; &#50724;&#48516;&#51648; &#51068;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.6.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.6.32"><span class="label">32</span><span class="content">&#44048;&#46988;&#47785;&#51004;&#47196; &#47564;&#46304; &#44536; &#46160; &#47928;&#51677;&#50640; &#44536;&#47353;&#44284; &#51333;&#47140;&#50752; &#54592; &#44867;&#51012; &#50500;&#47196;&#49352;&#44592;&#44256; &#44552;&#51004;&#47196; &#51077;&#55176;&#46104; &#44263; &#44536;&#47353;&#46308;&#44284; &#51333;&#47140;&#50640; &#44552;&#51004;&#47196; &#51077;&#54804;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="1KI.6.33"><span class="label">33</span><span class="content">&#46608; &#50808;&#49548;&#51032; &#47928;&#51012; &#50948;&#54616;&#50668; &#44048;&#46988;&#47785;&#51004;&#47196; &#47928;&#49444;&#51452;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#44263; &#48317;&#51032; &#49324;&#48516;&#51648; &#51068;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="1KI.6.34"><span class="label">34</span><span class="content">&#44536; &#46160; &#47928;&#51677;&#51008; &#51107;&#45208;&#47924;&#46972; &#51060; &#47928;&#51677;&#46020; &#46160; &#51677;&#51004;&#47196; &#51217;&#44172; &#46104;&#50632;&#44256; &#51200; &#47928;&#51677;&#46020; &#46160; &#51677;&#51004;&#47196; &#51217;&#44172; &#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v35" data-usfm="1KI.6.35"><span class="label">35</span><span class="content">&#44536; &#47928;&#51677;&#50640; &#44536;&#47353;&#46308;&#44284; &#51333;&#47140;&#50752; &#54592; &#44867;&#51012; &#50500;&#47196;&#49352;&#44592;&#44256; &#44552;&#51004;&#47196; &#51077;&#55176;&#46104; &#44536; &#49352;&#44596;&#45936; &#47582;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v36" data-usfm="1KI.6.36"><span class="label">36</span><span class="content">&#46608; &#45796;&#46316;&#51008; &#46028; &#49464; &#53020;&#50752; &#48177;&#54693;&#47785; &#46160;&#44732;&#50868; &#54032;&#51088; &#54620; &#53020;&#47196; &#46168;&#47084; &#50504;&#46896;&#51012; &#47564;&#46308;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v36" data-usfm="1KI.6.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1KI.6.37"><span class="label">37</span><span class="content">&#51228; &#49324;&#45380; &#49884;&#48652;&#50900;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204; &#44592;&#52488;&#47484; &#49939;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.6.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.6.38"><span class="label">38</span><span class="content">&#51228; &#49901;&#51068;&#45380; &#48520;&#50900; &#44263; &#54036;&#50900;&#50640; &#44536; &#49444;&#44228;&#50752; &#49885;&#50577;&#45824;&#47196; &#51204;&#51060; &#45796; &#54596;&#50669;&#46104;&#50632;&#51004;&#45768; &#49556;&#47196;&#47788;&#51060; &#51204;&#51012; &#44148;&#52629;&#54620; &#46041;&#50504;&#51060; &#52832;&#45380;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
