<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch7" data-usfm="1KI.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.7.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51088;&#44592;&#51032; &#44417;&#51012; &#49901;&#49340;&#45380; &#46041;&#50504; &#44148;&#52629;&#54616;&#50668; &#44536; &#51204;&#48512;&#47484; &#51456;&#44277;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1KI.7.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#47112;&#48148;&#45436; &#45208;&#47924;&#47196; &#44417;&#51012; &#51648;&#50632;&#51004;&#45768; &#51109;&#51060; &#51068;&#48177; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#50724;&#49901; &#44508;&#48727;&#51060;&#50836; &#44256;&#44032; &#49340;&#49901; &#44508;&#48727;&#51060;&#46972; &#48177;&#54693;&#47785; &#44592;&#46181;&#51060; &#45348; &#51460;&#51060;&#50836; &#44592;&#46181; &#50948;&#50640; &#48177;&#54693;&#47785; &#46308;&#48372;&#44032; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.7.3"><span class="label">3</span><span class="content">&#44592;&#46181; &#50948;&#50640; &#51080;&#45716; &#49324;&#49901; &#50724;&#44060; &#46308;&#48372;&#47484; &#48177;&#54693;&#47785;&#51004;&#47196; &#45934;&#50632;&#45716;&#45936; &#46308;&#48372;&#45716; &#54620; &#51460;&#50640; &#50676; &#45796;&#49455;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="1KI.7.4"><span class="label">4</span><span class="content">&#46608; &#52285;&#53952;&#51060; &#49464; &#51460;&#47196; &#51080;&#45716;&#45936; &#52285;&#44284; &#52285;&#51060; &#49464; &#52789;&#51004;&#47196; &#49436;&#47196; &#45824;&#54616;&#50688;&#44256; </span></span><span class="verse v5" data-usfm="1KI.7.5"><span class="label">5</span><span class="content">&#47784;&#46304; &#47928;&#44284; &#47928;&#49444;&#51452;&#47484; &#45796; &#53360; &#45208;&#47924;&#47196; &#45348;&#47784;&#51648;&#44172; &#47564;&#46308;&#50632;&#45716;&#45936; &#52285;&#44284; &#52285;&#51060; &#49464; &#52789;&#51004;&#47196; &#49436;&#47196; &#45824;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="1KI.7.6"><span class="label">6</span><span class="content">&#46608; &#44592;&#46181;&#51012; &#49464;&#50892; &#45229;&#49892;&#51012; &#51648;&#50632;&#51004;&#45768; &#51109;&#51060; &#50724;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#49340;&#49901; &#44508;&#48727;&#51060;&#47728; &#46608; &#44592;&#46181; &#50526;&#50640; &#54620; &#45229;&#49892;&#51060; &#51080;&#44256; &#46608; &#44536; &#50526;&#50640; &#44592;&#46181;&#44284; &#49452;&#46028;&#51060; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.7.7"><span class="label">7</span><span class="content">&#46608; &#49900;&#54032;&#54616;&#44592; &#50948;&#54616;&#50668; &#48372;&#51340;&#51032; &#45229;&#49892; &#44263; &#51116;&#54032;&#54616;&#45716; &#45229;&#49892;&#51012; &#51667;&#44256; &#50728; &#47560;&#47336;&#47484; &#48177;&#54693;&#47785;&#51004;&#47196; &#45934;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.7.8"><span class="label">8</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#44144;&#52376;&#54624; &#44417;&#51008; &#44536; &#45229;&#49892; &#46244; &#45796;&#47480; &#46896;&#50640; &#51080;&#51004;&#45768; &#44536; &#44277;&#51089;&#51060; &#51068;&#48152;&#51060;&#47728; &#49556;&#47196;&#47788;&#51060; &#46608; &#44536; &#51109;&#44032; &#46304; &#48148;&#47196;&#51032; &#46392;&#51012; &#50948;&#54616;&#50668; &#51665;&#51012; &#51648;&#50632;&#45716;&#45936; &#51060; &#45229;&#49892;&#44284; &#44057;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.7.9"><span class="label">9</span><span class="content">&#51060; &#51665;&#46308;&#51008; &#50504;&#54030;&#51012; &#47784;&#46160; &#44480;&#54616;&#44256; &#45796;&#46316;&#51008; &#46028;&#47196; &#51648;&#50632;&#51004;&#45768; &#52377;&#49688;&#45824;&#47196; &#53681;&#51004;&#47196; &#53024; &#44163;&#51060;&#46972; &#44536; &#44592;&#52488;&#49437;&#50640;&#49436; &#52376;&#47560;&#44620;&#51648;&#50752; &#50808;&#47732;&#50640;&#49436; &#53360; &#46896;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#45796; &#44536;&#47084;&#54616;&#45768; </span></span><span class="verse v10" data-usfm="1KI.7.10"><span class="label">10</span><span class="content">&#44536; &#44592;&#52488;&#49437;&#51008; &#44480;&#54616;&#44256; &#53360; &#46028; &#44263; &#49901; &#44508;&#48727; &#46104;&#45716; &#46028;&#44284; &#50668;&#45919; &#44508;&#48727; &#46104;&#45716; &#46028;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="1KI.7.11"><span class="label">11</span><span class="content">&#44536; &#50948;&#50640;&#45716; &#52377;&#49688;&#45824;&#47196; &#45796;&#46316;&#51008; &#44480;&#54620; &#46028;&#46020; &#51080;&#44256; &#48177;&#54693;&#47785;&#46020; &#51080;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="1KI.7.12"><span class="label">12</span><span class="content">&#46608; &#53360; &#46896; &#51452;&#50948;&#50640;&#45716; &#45796;&#46316;&#51008; &#46028; &#49464; &#53020;&#50752; &#48177;&#54693;&#47785; &#46160;&#44732;&#50868; &#54032;&#51088; &#54620; &#53020;&#47484; &#45459;&#50520;&#51004;&#45768; &#47560;&#52824; &#50668;&#54840;&#50752;&#51032; &#51204; &#50504;&#46896;&#44284; &#45229;&#49892;&#50640; &#45459;&#51008; &#44163; &#44057;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="1KI.7.13"><span class="label">13</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#48372;&#45236;&#50612; &#55176;&#46988;&#51012; &#46160;&#47196;&#50640;&#49436; &#45936;&#47140;&#50724;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.7.14"><span class="label">14</span><span class="content">&#51200;&#45716; &#45225;&#45804;&#47532; &#51648;&#54028; &#44284;&#48512;&#51032; &#50500;&#46308;&#51060;&#50836; &#44536; &#50500;&#48708;&#45716; &#46160;&#47196; &#49324;&#46988;&#51060;&#45768; &#45451;&#51216;&#51109;&#51060;&#46972; &#51060; &#55176;&#46988;&#51008; &#47784;&#46304; &#45451; &#51068;&#50640; &#51648;&#54812;&#50752; &#52509;&#47749;&#44284; &#51116;&#45733;&#51060; &#44396;&#48708;&#54620; &#51088;&#45908;&#45768; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#50752;&#49436; &#44536; &#47784;&#46304; &#44277;&#51089;&#51012; &#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1KI.7.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#45451;&#44592;&#46181; &#46168;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#44536; &#44256;&#45716; &#44033;&#44033; &#49901; &#54036; &#44508;&#48727;&#51060;&#46972; &#44033;&#44033; &#49901; &#51060; &#44508;&#48727; &#46104;&#45716; &#51460;&#51012; &#46160;&#47484;&#47564;&#54616;&#47728; </span></span><span class="verse v16" data-usfm="1KI.7.16"><span class="label">16</span><span class="content">&#46608; &#45451;&#51012; &#45433;&#50668; &#48512;&#50612;&#49436; &#44592;&#46181; &#47672;&#47532;&#47484; &#47564;&#46308;&#50612; &#44592;&#46181; &#44845;&#45824;&#44592;&#50640; &#46160;&#50632;&#51004;&#45768; &#51060; &#47672;&#47532;&#51032; &#44256;&#46020; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#51200; &#47672;&#47532;&#51032; &#44256;&#46020; &#45796;&#49455; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="1KI.7.17"><span class="label">17</span><span class="content">&#44592;&#46181; &#44845;&#45824;&#44592;&#50640; &#51080;&#45716; &#47672;&#47532;&#47484; &#50948;&#54616;&#50668; &#48148;&#46161;&#54032; &#47784;&#50577;&#51004;&#47196; &#50621;&#51008; &#44536;&#47932;&#44284; &#49324;&#49836; &#47784;&#50577;&#51032; &#46411;&#51008; &#44163;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#51060; &#47672;&#47532;&#50640; &#51068;&#44273;&#51060;&#50836; &#51200; &#47672;&#47532;&#50640; &#51068;&#44273;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="1KI.7.18"><span class="label">18</span><span class="content">&#44592;&#46181;&#51012; &#51060;&#47111;&#44172; &#47564;&#46308;&#50632;&#44256; &#46608; &#46160; &#51460; &#49437;&#47448;&#47484; &#54620; &#44536;&#47932; &#50948;&#50640; &#46168;&#47084; &#47564;&#46308;&#50612;&#49436; &#44592;&#46181; &#44845;&#45824;&#44592;&#50640; &#51080;&#45716; &#47672;&#47532;&#50640; &#46160;&#47476;&#44172; &#54616;&#50688;&#44256; &#45796;&#47480; &#44592;&#46181; &#47672;&#47532;&#50640;&#46020; &#44536;&#47111;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v19" data-usfm="1KI.7.19"><span class="label">19</span><span class="content">&#45229;&#49892; &#44592;&#46181; &#44845;&#45824;&#44592;&#50640; &#51080;&#45716; &#47672;&#47532;&#51032; &#45348; &#44508;&#48727;&#51008; &#48177;&#54633;&#54868; &#47784;&#50577;&#51004;&#47196; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="1KI.7.20"><span class="label">20</span><span class="content">&#51060; &#46160; &#44592;&#46181; &#47672;&#47532;&#50640; &#51080;&#45716; &#44536;&#47932; &#44225; &#44263; &#44536; &#47672;&#47532;&#51032; &#44277; &#44057;&#51060; &#46181;&#44540; &#44275;&#51004;&#47196; &#46028;&#50500;&#44032;&#47728; &#44033;&#44592; &#49437;&#47448; &#51060;&#48177;&#51060; &#51460;&#51012; &#51648;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1KI.7.21"><span class="label">21</span><span class="content">&#51060; &#46160; &#44592;&#46181;&#51012; &#51204;&#51032; &#45229;&#49892; &#50526;&#50640; &#49464;&#50864;&#46104; &#50864;&#54200;&#51032; &#44592;&#46181;&#51012; &#49464;&#50864;&#44256; &#44536; &#51060;&#47492;&#51012; &#50556;&#44596;&#51060;&#46972; &#54616;&#44256; &#51340;&#54200;&#51032; &#44592;&#46181;&#51012; &#49464;&#50864;&#44256; &#44536; &#51060;&#47492;&#51012; &#48372;&#50500;&#49828;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="1KI.7.22"><span class="label">22</span><span class="content">&#44536; &#46160; &#44592;&#46181; &#44845;&#45824;&#44592;&#50640; &#48177;&#54633;&#54868; &#54805;&#49345;&#51060; &#51080;&#45908;&#46972; &#46160; &#44592;&#46181;&#51032; &#44277;&#50669;&#51060; &#47560;&#52824;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1KI.7.23"><span class="label">23</span><span class="content">&#46608; &#48148;&#45796;&#47484; &#48512;&#50612; &#47564;&#46308;&#50632;&#51004;&#45768; &#44536; &#51649;&#44221;&#51060; &#49901; &#44508;&#48727;&#51060;&#50836; &#44536; &#47784;&#50577;&#51060; &#46181;&#44544;&#47728; &#44536; &#44256;&#45716; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#51452;&#50948;&#45716; &#49340;&#49901; &#44508;&#48727; &#51460;&#51012; &#46160;&#47484;&#47564;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.7.24"><span class="label">24</span><span class="content">&#44536; &#44032;&#51109;&#51088;&#47532; &#50500;&#47000;&#50640;&#45716; &#46028;&#50500;&#44032;&#47728; &#48149;&#51060; &#51080;&#45716;&#45936; &#47588; &#44508;&#48727;&#50640; &#50676;&#44060;&#50473; &#51080;&#50612;&#49436; &#48148;&#45796; &#51452;&#50948;&#50640; &#46168;&#47160;&#51004;&#45768; &#44536; &#48149;&#51008; &#48148;&#45796;&#47484; &#48512;&#50612; &#47564;&#46308; &#46412;&#50640; &#46160; &#51460;&#47196; &#48512;&#50612; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v25" data-usfm="1KI.7.25"><span class="label">25</span><span class="content">&#44536; &#48148;&#45796;&#47484; &#50676; &#46160; &#49548;&#44032; &#48155;&#52452;&#51004;&#45768; &#49483;&#51008; &#48513;&#51012; &#54693;&#54616;&#50688;&#44256; &#49483;&#51008; &#49436;&#47484; &#54693;&#54616;&#50688;&#44256; &#49483;&#51008; &#45224;&#51012; &#54693;&#54616;&#50688;&#44256; &#49483;&#51008; &#46041;&#51012; &#54693;&#54616;&#50688;&#51004;&#47728; &#48148;&#45796;&#47484; &#44536; &#50948;&#50640; &#45459;&#50520;&#44256; &#49548;&#51032; &#46244;&#45716; &#45796; &#50504;&#51004;&#47196; &#46160;&#50632;&#51004;&#47728; </span></span><span class="verse v26" data-usfm="1KI.7.26"><span class="label">26</span><span class="content">&#48148;&#45796;&#51032; &#46160;&#44760;&#45716; &#54620; &#49552; &#45331;&#51060;&#47564;&#54616;&#44256; &#44536; &#44032;&#45716; &#48177;&#54633;&#54868;&#51032; &#49885;&#50577;&#51004;&#47196; &#51092; &#44032;&#50752; &#44057;&#51060; &#47564;&#46308;&#50632;&#51004;&#45768; &#44536; &#48148;&#45796;&#50640;&#45716; &#51060;&#52380; &#48167;&#51012; &#45812;&#44192;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="1KI.7.27"><span class="label">27</span><span class="content">&#46608; &#45451;&#51004;&#47196; &#48155;&#52840; &#50676;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#47588; &#48155;&#52840;&#51032; &#51109;&#51060; &#45348; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#45348; &#44508;&#48727;&#51060;&#50836; &#44256;&#44032; &#49464; &#44508;&#48727;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.7.28"><span class="label">28</span><span class="content">&#44536; &#48155;&#52840;&#51032; &#51228;&#46020;&#45716; &#51060;&#47084;&#54616;&#45768; &#49324;&#47732; &#50694; &#48320;&#51453; &#44032;&#50868;&#45936; &#54032;&#51060; &#51080;&#44256; </span></span><span class="verse v29" data-usfm="1KI.7.29"><span class="label">29</span><span class="content">&#48320;&#51453; &#44032;&#50868;&#45936; &#54032;&#50640;&#45716; &#49324;&#51088;&#50752; &#49548;&#50752; &#44536;&#47353;&#46308;&#51060; &#51080;&#44256; &#46608; &#48320;&#51453; &#50948;&#50640;&#45716; &#45459;&#45716; &#51088;&#47532;&#44032; &#51080;&#44256; &#49324;&#51088;&#50752; &#49548; &#50500;&#47000;&#50640;&#45716; &#54868;&#54872; &#47784;&#50577;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v30" data-usfm="1KI.7.30"><span class="label">30</span><span class="content">&#44536; &#48155;&#52840;&#50640; &#44033;&#44033; &#45348; &#45451;&#48148;&#53300;&#50752; &#45451;&#52629;&#51060; &#51080;&#44256; &#48155;&#52840; &#45348; &#48156; &#48145;&#50640;&#45716; &#50612;&#44648; &#44057;&#51008; &#44163;&#51060; &#51080;&#51004;&#47728; &#44536; &#50612;&#44648; &#44057;&#51008; &#44163;&#51008; &#47932;&#46160;&#47693; &#48145;&#54200;&#50640; &#48512;&#50612; &#47564;&#46308;&#50632;&#44256; &#54868;&#54872;&#51008; &#44033;&#44033; &#44536; &#50694;&#50640; &#51080;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="1KI.7.31"><span class="label">31</span><span class="content">&#44536; &#48155;&#52840; &#50948;&#47196; &#46308;&#51060;&#53020; &#44256;&#44032; &#54620; &#44508;&#48727; &#46104;&#44172; &#45236;&#48124; &#44163;&#51060; &#51080;&#44256; &#44536; &#47732;&#51008; &#51649;&#44221; &#54620; &#44508;&#48727; &#48152; &#46104;&#44172; &#48152;&#50896;&#54805;&#51004;&#47196; &#50864;&#47925;&#54616;&#47728; &#44536; &#45208;&#47672;&#51648; &#47732;&#50640;&#45716; &#50500;&#47196;&#49352;&#44596; &#44163;&#51060; &#51080;&#51004;&#47728; &#44536; &#45236;&#48124; &#54032;&#46308;&#51008; &#45348;&#47784;&#51648;&#44256; &#46181;&#44544;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v32" data-usfm="1KI.7.32"><span class="label">32</span><span class="content">&#45348; &#48148;&#53300;&#45716; &#50694;&#54032; &#48145;&#50640; &#51080;&#44256; &#48148;&#53300; &#52629;&#51008; &#48155;&#52840;&#50640; &#50672;&#54616;&#50688;&#45716;&#45936; &#48148;&#53300;&#51032; &#44256;&#45716; &#44033;&#44033; &#54620; &#44508;&#48727; &#48152;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="1KI.7.33"><span class="label">33</span><span class="content">&#44536; &#48148;&#53300;&#51032; &#51228;&#46020;&#45716; &#48337;&#44144; &#48148;&#53300;&#51032; &#51228;&#46020; &#44057;&#51008;&#45936; &#44536; &#52629;&#44284; &#53580;&#50752; &#49332;&#44284; &#53685;&#51060; &#45796; &#48512;&#50612; &#47564;&#46304; &#44163;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="1KI.7.34"><span class="label">34</span><span class="content">&#48155;&#52840; &#45348; &#47784;&#53825;&#51060;&#50640; &#50612;&#44648; &#44057;&#51008; &#44163; &#45367;&#51060; &#51080;&#45716;&#45936; &#44536; &#50612;&#44648;&#45716; &#48155;&#52840;&#44284; &#50672;&#54616;&#50688;&#44256; </span></span><span class="verse v35" data-usfm="1KI.7.35"><span class="label">35</span><span class="content">&#48155;&#52840; &#50948;&#50640; &#46181;&#44540; &#53580;&#46160;&#47532;&#44032; &#51080;&#45716;&#45936; &#44256;&#44032; &#48152; &#44508;&#48727;&#51060;&#50836; &#46608; &#48155;&#52840; &#50948;&#51032; &#48260;&#54016;&#45824;&#50752; &#50694;&#54032;&#46308;&#51060; &#48155;&#52840;&#44284; &#50672;&#54616;&#50688;&#44256; </span></span><span class="verse v36" data-usfm="1KI.7.36"><span class="label">36</span><span class="content">&#48260;&#54016;&#45824; &#54032;&#44284; &#50694;&#54032;&#50640;&#45716; &#44033;&#44033; &#48712; &#44275;&#51012; &#46384;&#46972; &#44536;&#47353;&#46308;&#44284; &#49324;&#51088;&#50752; &#51333;&#47140;&#45208;&#47924;&#47484; &#50500;&#47196;&#49352;&#44220;&#44256; &#46608; &#44536; &#49324;&#47732;&#51004;&#47196; &#54868;&#54872; &#47784;&#50577;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v37" data-usfm="1KI.7.37"><span class="label">37</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#48155;&#52840; &#50676;&#51012; &#47564;&#46308;&#50632;&#45716;&#45936; &#44536; &#48512;&#50612; &#47564;&#46304; &#48277;&#44284; &#52377;&#49688;&#50752; &#49885;&#50577;&#51012; &#45796; &#46041;&#51068;&#54616;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="1KI.7.38"><span class="label">38</span><span class="content">&#46608; &#47932;&#46160;&#47693; &#50676;&#51012; &#45451;&#51004;&#47196; &#47564;&#46308;&#50632;&#45716;&#45936; &#47932;&#46160;&#47693;&#47560;&#45796; &#44033;&#44033; &#49324;&#49901; &#48167;&#51012; &#45812;&#44172; &#54616;&#50688;&#51004;&#47728; &#47588; &#47932;&#46160;&#47693;&#51032; &#51649;&#44221;&#51060; &#45348; &#44508;&#48727;&#51060;&#46972; &#50676; &#48155;&#52840; &#50948;&#50640; &#44033;&#44033; &#47932;&#46160;&#47693;&#51060; &#54616;&#45208;&#50473;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v38" data-usfm="1KI.7.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1KI.7.39"><span class="label">39</span><span class="content">&#44536; &#48155;&#52840; &#45796;&#49455;&#51008; &#51204; &#50864;&#54200;&#50640; &#46160;&#50632;&#44256; &#45796;&#49455;&#51008; &#51204; &#51340;&#54200;&#50640; &#46160;&#50632;&#44256; &#51204; &#50864;&#54200; &#46041;&#45224;&#50640;&#45716; &#44536; &#48148;&#45796;&#47484; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="1KI.7.40"><span class="label">40</span><span class="content">&#55176;&#46988;&#51060; &#46608; &#47932;&#46160;&#47693;&#44284; &#48512;&#49341;&#44284; &#45824;&#51217;&#46308;&#51012; &#47564;&#46308;&#50632;&#45908;&#46972; &#51060;&#50752; &#44057;&#51060; &#55176;&#46988;&#51060; &#49556;&#47196;&#47788;&#50773;&#51012; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#47784;&#46304; &#51068;&#51012; &#47560;&#52452;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v40" data-usfm="1KI.7.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1KI.7.41"><span class="label">41</span><span class="content">&#44263; &#44592;&#46181; &#46168;&#44284; &#44536; &#44592;&#46181; &#44845;&#45824;&#44592;&#51032; &#44277; &#44057;&#51008; &#47672;&#47532; &#46168;&#44284; &#46608; &#44592;&#46181; &#44845;&#45824;&#44592;&#51032; &#44277; &#44057;&#51008; &#47672;&#47532;&#47484; &#44032;&#47532;&#50864;&#45716; &#44536;&#47932; &#46168;&#44284; </span></span><span class="verse v42" data-usfm="1KI.7.42"><span class="label">42</span><span class="content">&#46608; &#44536; &#44536;&#47932;&#46308;&#51012; &#50948;&#54616;&#50668; &#47564;&#46304;&#48148; &#47588; &#44536;&#47932;&#50640; &#46160;&#51460;&#50473;&#51004;&#47196; &#44592;&#46181; &#50948;&#51032; &#44277; &#44057;&#51008; &#46160; &#47672;&#47532;&#47484; &#44032;&#47532;&#50864;&#44172; &#54620; &#49324;&#48177; &#49437;&#47448;&#50752; </span></span><span class="verse v43" data-usfm="1KI.7.43"><span class="label">43</span><span class="content">&#46608; &#50676; &#48155;&#52840;&#44284; &#48155;&#52840; &#50948;&#51032; &#50676; &#47932;&#46160;&#47693;&#44284; </span></span><span class="verse v44" data-usfm="1KI.7.44"><span class="label">44</span><span class="content">&#54620; &#48148;&#45796;&#50752; &#44536; &#48148;&#45796; &#50500;&#47000; &#50676; &#46160; &#49548;&#50752; </span></span><span class="verse v45" data-usfm="1KI.7.45"><span class="label">45</span><span class="content">&#49573;&#44284; &#48512;&#49341;&#44284; &#45824;&#51217;&#46308;&#51060;&#46972; &#55176;&#46988;&#51060; &#49556;&#47196;&#47788;&#50773;&#51012; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51060; &#47784;&#46304; &#44536;&#47495;&#51012; &#48731;&#45212; &#45451;&#51004;&#47196; &#47564;&#46300;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="1KI.7.46"><span class="label">46</span><span class="content">&#50773;&#51060; &#50836;&#45800; &#54217;&#51648;&#50640;&#49436; &#49689;&#44275;&#44284; &#49324;&#47476;&#45800; &#49324;&#51060;&#51032; &#52264;&#51652; &#55129;&#50640; &#44536;&#44163;&#46308;&#51012; &#48512;&#50612; &#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v47" data-usfm="1KI.7.47"><span class="label">47</span><span class="content">&#44592;&#44396;&#44032; &#49900;&#55176; &#47566;&#51004;&#48064;&#47196; &#49556;&#47196;&#47788;&#51060; &#45796; &#45804;&#51648; &#50500;&#45768;&#54616;&#44256; &#46160;&#50632;&#51004;&#45768; &#44536; &#45451; &#51473;&#49688;&#47484; &#45733;&#55176; &#52769;&#47049;&#54624; &#49688; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v48" data-usfm="1KI.7.48"><span class="label">48</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#47784;&#46304; &#44592;&#44396;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#44263; &#44552;&#45800;&#44284; &#51652;&#49444;&#48337;&#51032; &#44552;&#49345;&#44284;</span></span></div><div class="p"><span class="verse v48" data-usfm="1KI.7.48"><span class="content">  </span></span><span class="verse v49" data-usfm="1KI.7.49"><span class="label">49</span><span class="content">&#45236;&#49548; &#50526;&#50640; &#51340;&#50864;&#47196; &#45796;&#49455;&#50473; &#46168; &#51221;&#44552; &#46321;&#45824;&#47728; &#46608; &#44552;&#44867;&#44284; &#46321;&#51092;&#44284; &#48520;&#51665;&#44172;&#47728; </span></span><span class="verse v50" data-usfm="1KI.7.50"><span class="label">50</span><span class="content">&#46608; &#51221;&#44552; &#45824;&#51217;&#44284; &#48520;&#51665;&#44172;&#50752; &#51452;&#48156;&#44284; &#49695;&#44032;&#46973;&#44284; &#48520;&#51012; &#50734;&#44592;&#45716; &#44536;&#47495;&#51060;&#47728; &#46608; &#45236;&#49548; &#44263; &#51648;&#49457;&#49548; &#47928;&#51032; &#44552; &#46028;&#51788;&#44480;&#50752; &#51204; &#44263; &#50808;&#49548; &#47928;&#51032; &#44552;&#46028;&#51788;&#44480;&#45908;&#46972; </span></span><span class="verse v51" data-usfm="1KI.7.51"><span class="label">51</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#47564;&#46300;&#45716; &#47784;&#46304; &#44163;&#51012; &#47560;&#52828;&#51648;&#46972; &#51060;&#50640; &#49556;&#47196;&#47788;&#51060; &#44536; &#48512;&#52828; &#45796;&#50967;&#51032; &#46300;&#47536; &#47932;&#44148; &#44263; &#51008;&#44284; &#44552;&#44284; &#44592;&#44396;&#46308;&#51012; &#44032;&#51256;&#45796;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204; &#44275;&#44036;&#50640; &#46160;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
