<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch9" data-usfm="1KI.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.9.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417; &#44148;&#52629;&#54616;&#44592;&#47484; &#47560;&#52824;&#47728; &#51088;&#44592;&#51032; &#47924;&#47495; &#51060;&#47336;&#44592;&#47484; &#50896;&#54616;&#45912; &#51068;&#51060; &#47560;&#52828; &#46412;&#50640; </span></span><span class="verse v2" data-usfm="1KI.9.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#44592;&#48652;&#50728;&#50640;&#49436; &#45208;&#53440;&#45208;&#49900; &#44057;&#51060; &#45796;&#49884; &#49556;&#47196;&#47788;&#50640;&#44172; &#45208;&#53440;&#45208;&#49324; </span></span><span class="verse v3" data-usfm="1KI.9.3"><span class="label">3</span><span class="content">&#51200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#45236; &#50526;&#50640;&#49436; &#44592;&#46020;&#54616;&#47728; &#44036;&#44396;&#54632;&#51012; &#45236;&#44032; &#46308;&#50632;&#51008;&#51593; &#45236;&#44032; &#45320;&#51032; &#44148;&#52629;&#54620; &#51060; &#51204;&#51012; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54616;&#50668; &#45208;&#51032; &#51060;&#47492;&#51012; &#50689;&#50689;&#55176; &#44536;&#44275;&#50640; &#46160;&#47728; &#45208;&#51032; &#45576;&#44284; &#45208;&#51032; &#47560;&#51020;&#51060; &#54637;&#49345; &#44144;&#44592; &#51080;&#51004;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="1KI.9.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45348; &#50500;&#48708; &#45796;&#50967;&#51032; &#54665;&#54632; &#44057;&#51060; &#47560;&#51020;&#51012; &#50728;&#51204;&#55176; &#54616;&#44256; &#48148;&#47476;&#44172; &#54616;&#50668; &#45236; &#50526;&#50640;&#49436; &#54665;&#54616;&#47728; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620;&#45824;&#47196; &#50728;&#44054; &#44163;&#51012; &#49692;&#51333;&#54616;&#50668; &#45208;&#51032; &#48277;&#46020;&#50752; &#50984;&#47168;&#47484; &#51648;&#53412;&#47732; </span></span><span class="verse v5" data-usfm="1KI.9.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45348; &#50500;&#48708; &#45796;&#50967;&#50640;&#44172; &#54728;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#50724;&#47484; &#49324;&#46988;&#51060; &#45348;&#44172;&#49436; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54620;&#45824;&#47196; &#45320;&#51032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#50948;&#47484; &#50689;&#50896;&#55176; &#44204;&#44256;&#54616;&#44172; &#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v6" data-usfm="1KI.9.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#45208; &#45320;&#55148; &#51088;&#49552;&#51060; &#50500;&#51452; &#46028;&#51060;&#53020; &#45208;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236;&#44032; &#45320;&#55148; &#50526;&#50640; &#46164; &#45208;&#51032; &#44228;&#47749;&#44284; &#48277;&#46020;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#44032;&#49436; &#45796;&#47480; &#49888;&#51012; &#49452;&#44200; &#44536;&#44163;&#51012; &#49709;&#48176;&#54616;&#47732; </span></span><span class="verse v7" data-usfm="1KI.9.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#45208;&#51032; &#51456; &#46405;&#50640;&#49436; &#45130;&#50612; &#48260;&#47540; &#44163;&#51060;&#50836; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54620; &#51060; &#51204;&#51060;&#46972;&#46020; &#45236; &#50526;&#50640;&#49436; &#45912;&#51256; &#48260;&#47532;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648;&#51008; &#47784;&#46304; &#48124;&#51313; &#44032;&#50868;&#45936; &#49549;&#45812;&#44144;&#47532;&#50752; &#51060;&#50556;&#44592;&#44144;&#47532;&#44032; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="1KI.9.8"><span class="label">8</span><span class="content">&#51060; &#51204;&#51060; &#45458;&#51012;&#52236;&#46972;&#46020; &#47924;&#47495; &#44536;&#47532;&#47196; &#51648;&#45208;&#44032;&#45716; &#51088;&#44032; &#45440;&#46972;&#47728; &#48708;&#50883;&#50612; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#49832; &#44620;&#45805;&#51004;&#47196; &#51060; &#46405;&#44284; &#51060; &#51204;&#50640; &#51060; &#44057;&#51060; &#54665;&#54616;&#49512;&#45716;&#44256; &#54616;&#47732; </span></span><span class="verse v9" data-usfm="1KI.9.9"><span class="label">9</span><span class="content">&#45824;&#45813;&#54616;&#44592;&#47484; &#51200;&#55148;&#44032; &#51088;&#44592; &#50676;&#51312;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#51088;&#44592; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#50640;&#44172; &#48512;&#51333;&#54616;&#50668; &#44536;&#47484; &#49709;&#48176;&#54616;&#50668; &#49452;&#44592;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#51200;&#55148;&#50640;&#44172; &#45236;&#47532;&#49900;&#51060;&#46972; &#54616;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="1KI.9.10"><span class="label">10</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#46160; &#51665; &#44263; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417;&#51012; &#51060;&#49901;&#45380; &#47564;&#50640; &#44148;&#52629;&#54616;&#44592;&#47484; &#47560;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.9.11"><span class="label">11</span><span class="content">&#44040;&#47540;&#47532; &#46405;&#51032; &#49457;&#51021; &#51060;&#49901;&#51012; &#55176;&#46988;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768; &#51060;&#45716; &#46160;&#47196; &#50773; &#55176;&#46988;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#44536; &#50728;&#44054; &#49548;&#50896;&#45824;&#47196; &#48177;&#54693;&#47785;&#44284; &#51107;&#45208;&#47924;&#50752; &#44552;&#51012; &#51648;&#44277;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="1KI.9.12"><span class="label">12</span><span class="content">&#55176;&#46988;&#51060; &#46160;&#47196;&#50640;&#49436; &#50752;&#49436; &#49556;&#47196;&#47788;&#51060; &#51088;&#44592;&#50640;&#44172; &#51456; &#49457;&#51021;&#46308;&#51012; &#48372;&#44256; &#45576;&#50640; &#46308;&#51648; &#50500;&#45768;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="1KI.9.13"><span class="label">13</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#45208;&#51032; &#54805;&#51060;&#50668; &#45236;&#44172; &#51456; &#51060; &#49457;&#51021;&#46308;&#51060; &#51060;&#47084;&#54616;&#45544; &#54616;&#44256; &#51060;&#47492;&#54616;&#50668; &#44032;&#48520; &#46405;&#51060;&#46972; &#54616;&#50688;&#45908;&#45768; &#44536; &#51060;&#47492;&#51060; &#50724;&#45720;&#44620;&#51648; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1KI.9.14"><span class="label">14</span><span class="content">&#55176;&#46988;&#51060; &#44552; &#51068;&#48177; &#51060;&#49901; &#45804;&#46976;&#53944;&#47484; &#50773;&#50640;&#44172; &#48372;&#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="1KI.9.15"><span class="label">15</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#50669;&#44400;&#51012; &#51068;&#51004;&#53416; &#44620;&#45805;&#51008; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#51088;&#44592; &#44417;&#44284; &#48128;&#47196;&#50752; &#50696;&#47336;&#49332;&#47128;&#49457;&#44284; &#54616;&#49556;&#44284; &#48064;&#44611;&#46020;&#50752; &#44172;&#49472;&#51012; &#44148;&#52629;&#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.9.16"><span class="label">16</span><span class="content">&#51204;&#50640; &#50528;&#44413;&#50773; &#48148;&#47196;&#44032; &#50732;&#46972;&#50752;&#49436; &#44172;&#49472;&#51012; &#53448;&#52712;&#54616;&#50668; &#48520;&#49324;&#47476;&#44256; &#44536; &#49457;&#50640; &#49324;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#44536; &#49457;&#51021;&#51012; &#51088;&#44592; &#46392; &#49556;&#47196;&#47788;&#51032; &#50500;&#45236;&#50640;&#44172; &#50696;&#47932;&#47196; &#51452;&#50632;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="1KI.9.17"><span class="label">17</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44172;&#49472;&#44284; &#50500;&#47000; &#48295;&#54840;&#47200;&#51012; &#44148;&#52629;&#54616;&#44256; </span></span><span class="verse v18" data-usfm="1KI.9.18"><span class="label">18</span><span class="content">&#46608; &#48148;&#50508;&#46991;&#44284; &#44536; &#46405;&#51032; &#46308;&#50640; &#51080;&#45716; &#45796;&#46300;&#47792;&#44284; </span></span><span class="verse v19" data-usfm="1KI.9.19"><span class="label">19</span><span class="content">&#51088;&#44592;&#50640;&#44172; &#51080;&#45716; &#47784;&#46304; &#44397;&#44256;&#49457;&#44284; &#48337;&#44144;&#49457;&#46308;&#44284; &#47560;&#48337;&#51032; &#49457;&#46308;&#51012; &#44148;&#52629;&#54616;&#44256; &#49556;&#47196;&#47788;&#51060; &#46608; &#50696;&#47336;&#49332;&#47128;&#44284; &#47112;&#48148;&#45436;&#44284; &#44536; &#45796;&#49828;&#47532;&#45716; &#50728; &#46405;&#50640; &#44148;&#52629;&#54616;&#44256;&#51088; &#54616;&#45912; &#44163;&#51012; &#45796; &#44148;&#52629;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v20" data-usfm="1KI.9.20"><span class="label">20</span><span class="content">&#47924;&#47495; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50500;&#45772; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#54775; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#55176;&#50948; &#49324;&#46988;&#44284; &#50668;&#48512;&#49828; &#49324;&#46988;&#51032; &#45224;&#50500; &#51080;&#45716;&#51088; </span></span><span class="verse v21" data-usfm="1KI.9.21"><span class="label">21</span><span class="content">&#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796; &#47736;&#54616;&#51648; &#47803;&#54616;&#48064;&#47196; &#44536; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#44536; &#51088;&#49552;&#46308;&#51012; &#49556;&#47196;&#47788;&#51060; &#45432;&#50696;&#47196; &#50669;&#44400;&#51012; &#49340;&#50500; &#50724;&#45720;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#46104; </span></span><span class="verse v22" data-usfm="1KI.9.22"><span class="label">22</span><span class="content">&#50724;&#51649; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#49556;&#47196;&#47788;&#51060; &#45432;&#50696;&#47484; &#49340;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51200;&#55148;&#45716; &#44400;&#49324;&#50752; &#44536; &#49888;&#48373;&#44284; &#48169;&#48177;&#44284; &#45824;&#51109;&#51060;&#47728; &#48337;&#44144;&#50752; &#47560;&#48337;&#51032; &#51109;&#44288;&#51060; &#46120;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1KI.9.23"><span class="label">23</span><span class="content">&#49556;&#47196;&#47788;&#50640;&#44172; &#50669;&#49324;&#47484; &#44048;&#46021;&#54616;&#45716; &#46160;&#47785; &#50724;&#48177; &#50724;&#49901;&#51064;&#51060; &#51080;&#50612; &#50669;&#49324;&#54616;&#45716; &#48177;&#49457;&#51012; &#45796;&#49828;&#47160;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="1KI.9.24"><span class="label">24</span><span class="content">&#48148;&#47196;&#51032; &#46392;&#51060; &#45796;&#50967;&#49457;&#50640;&#49436;&#48512;&#53552; &#50732;&#46972;&#50752; &#49556;&#47196;&#47788;&#51060; &#51200;&#47484; &#50948;&#54616;&#50668; &#44148;&#52629;&#54620; &#44417;&#50640; &#51060;&#47484; &#46412;&#50640; &#49556;&#47196;&#47788;&#51060; &#48128;&#47196;&#47484; &#44148;&#52629;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.9.25"><span class="label">25</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#49939;&#51008; &#45800; &#50948;&#50640; &#54644;&#47560;&#45796; &#49464;&#48264;&#50473; &#48264;&#51228;&#50752; &#44048;&#49324;&#51228;&#47484; &#46300;&#47532;&#44256; &#46608; &#50668;&#54840;&#50752; &#50526;&#50640; &#51080;&#45716; &#45800;&#50640; &#48516;&#54693;&#54616;&#45768;&#46972; &#51060;&#50640; &#51204; &#50669;&#49324;&#44032; &#47560;&#52824;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.9.26"><span class="label">26</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#50640;&#46036; &#46405; &#54861;&#54644; &#47932; &#44032; &#50648;&#47215; &#44540;&#52376; &#50640;&#49884;&#50728;&#44172;&#48296;&#50640;&#49436; &#48176;&#46308;&#51012; &#51648;&#51008;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.9.27"><span class="label">27</span><span class="content">&#55176;&#46988;&#51060; &#51088;&#44592; &#51333; &#44263; &#48148;&#45796;&#50640; &#51061;&#49689;&#54620; &#49324;&#44277;&#46308;&#51012; &#49556;&#47196;&#47788;&#51032; &#51333;&#44284; &#54632;&#44760; &#44536; &#48176;&#47196; &#48372;&#45236;&#47588; </span></span><span class="verse v28" data-usfm="1KI.9.28"><span class="label">28</span><span class="content">&#51200;&#55148;&#44032; &#50724;&#48716;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#44552; &#49324;&#48177; &#51060;&#49901; &#45804;&#46976;&#53944;&#47484; &#50619;&#44256; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172;&#47196; &#44032;&#51256;&#50772;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
