<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch11" data-usfm="2KI.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.11.1"><span class="label">1</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#51032; &#47784;&#52828; &#50500;&#45804;&#47028;&#44032; &#44536; &#50500;&#46308;&#51032; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#51068;&#50612;&#45208; &#50773;&#51032; &#50472;&#47484; &#51652;&#47736;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v2" data-usfm="2KI.11.2"><span class="label">2</span><span class="content">&#50836;&#46988;&#50773;&#51032; &#46392; &#50500;&#54616;&#49884;&#50556;&#51032; &#45572;&#51060; &#50668;&#54840;&#49464;&#48148;&#44032; &#50500;&#54616;&#49884;&#50556;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#47484; &#50773;&#51088;&#46308;&#51032; &#51453;&#51076;&#51012; &#45817;&#54616;&#45716; &#51473;&#50640;&#49436; &#46020;&#51201;&#54616;&#50668; &#45236;&#44256; &#51200;&#50752; &#44536; &#50976;&#47784;&#47484; &#52840;&#49892;&#50640; &#49704;&#44200; &#50500;&#45804;&#47028;&#47484; &#54588;&#54616;&#50668; &#51453;&#51076;&#51012; &#45817;&#52824; &#50506;&#44172; &#54620;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="2KI.11.3"><span class="label">3</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#51200;&#50752; &#54632;&#44760; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50977;&#45380;&#51012; &#49704;&#50612; &#51080;&#45716; &#46041;&#50504;&#50640; &#50500;&#45804;&#47028;&#44032; &#45208;&#46972;&#47484; &#45796;&#49828;&#47160;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2KI.11.4"><span class="label">4</span><span class="content">&#51228; &#52832;&#45380;&#50640; &#50668;&#54840;&#50556;&#45796;&#44032; &#48372;&#45236;&#50612; &#44032;&#47532; &#49324;&#46988;&#51032; &#48177;&#48512;&#51109;&#46308;&#44284; &#54840;&#50948;&#48337;&#51032; &#48177;&#48512;&#51109;&#46308;&#51012; &#48520;&#47084; &#45936;&#47532;&#44256; &#50668;&#54840;&#50752;&#51032; &#51204;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#51200;&#55148;&#50752; &#50616;&#50557;&#51012; &#49464;&#50864;&#44256; &#51200;&#55148;&#47196; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#47609;&#49464;&#52992; &#54620; &#54980;&#50640; &#50773;&#51088;&#47484; &#48372;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.11.5"><span class="label">5</span><span class="content">&#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#51032; &#54665;&#54624; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768; &#50504;&#49885;&#51068;&#50640; &#51077;&#48264;&#54620; &#45320;&#55148; &#51473; &#49340;&#48516; &#51068;&#51008; &#50773;&#44417;&#51012; &#51452;&#51032;&#54616;&#50668; &#51648;&#53412;&#44256; </span></span><span class="verse v6" data-usfm="2KI.11.6"><span class="label">6</span><span class="content">&#49340;&#48516; &#51068;&#51008; &#49688;&#47476;&#47928;&#50640; &#51080;&#44256; &#49340;&#48516; &#51068;&#51008; &#54840;&#50948;&#45824; &#46244;&#50640; &#51080;&#45716; &#47928;&#50640; &#51080;&#50612;&#49436; &#51060;&#50752; &#44057;&#51060; &#50773;&#44417;&#51012; &#51452;&#51032;&#54616;&#50668; &#51648;&#53020; &#48169;&#50612;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="2KI.11.7"><span class="label">7</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#52636;&#48264;&#54616;&#45716; &#45320;&#55148; &#51473; &#46160; &#45824;&#45716; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#51452;&#51032;&#54616;&#50668; &#51648;&#53020; &#50773;&#51012; &#54840;&#50948;&#54616;&#46104; </span></span><span class="verse v8" data-usfm="2KI.11.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#44033;&#44033; &#49552;&#50640; &#48337;&#44592;&#47484; &#51105;&#44256; &#50773;&#51012; &#54840;&#50948;&#54616;&#47728; &#47924;&#47495; &#45320;&#55148; &#48152;&#50676;&#51012; &#52840;&#48276;&#54616;&#45716; &#51088;&#45716; &#51453;&#51060;&#44256; &#50773;&#51032; &#52636;&#51077;&#54624; &#46412;&#50640; &#49884;&#50948;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2KI.11.9"><span class="label">9</span><span class="content">&#48177;&#48512;&#51109;&#46308;&#51060; &#51060;&#50640; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#47784;&#46304; &#47749;&#45824;&#47196; &#54665;&#54616;&#50668; &#44033;&#44592; &#44288;&#54624;&#54616;&#45716;&#48148; &#50504;&#49885;&#51068;&#50640; &#51077;&#48264;&#54624; &#51088;&#50752; &#52636;&#48264;&#54624; &#51088;&#47484; &#44144;&#45712;&#47532;&#44256; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#50640;&#44172; &#45208;&#50500;&#50724;&#47588; </span></span><span class="verse v10" data-usfm="2KI.11.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51080;&#45716; &#45796;&#50967;&#50773;&#51032; &#52285;&#44284; &#48169;&#54056;&#47484; &#48177;&#48512;&#51109;&#46308;&#50640;&#44172; &#51452;&#45768; </span></span><span class="verse v11" data-usfm="2KI.11.11"><span class="label">11</span><span class="content">&#54840;&#50948;&#48337;&#51060; &#44033;&#44033; &#49552;&#50640; &#48337;&#44592;&#47484; &#51105;&#44256; &#50773;&#51012; &#54840;&#50948;&#54616;&#46104; &#51204; &#50864;&#54200;&#50640;&#49436;&#48512;&#53552; &#51204; &#51340;&#54200;&#44620;&#51648; &#45800;&#44284; &#51204; &#44225;&#50640; &#49436;&#44256; </span></span><span class="verse v12" data-usfm="2KI.11.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#44032; &#50773;&#51088;&#47484; &#51064;&#46020;&#54616;&#50668; &#45236;&#50612; &#47732;&#47448;&#44288;&#51012; &#50444;&#50864;&#47728; &#50984;&#48277; &#52293;&#51012; &#51452;&#44256; &#44592;&#47492;&#51012; &#48512;&#50612; &#50773;&#51012; &#49340;&#51004;&#47588; &#47924;&#47532;&#44032; &#48149;&#49688;&#54616;&#47728; &#50773;&#51032; &#47564;&#49464;&#47484; &#48512;&#47476;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2KI.11.13"><span class="label">13</span><span class="content">&#50500;&#45804;&#47028;&#44032; &#54840;&#50948;&#48337;&#44284; &#48177;&#49457;&#51032; &#49548;&#47532;&#47484; &#46307;&#44256; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.11.14"><span class="label">14</span><span class="content">&#48372;&#47588; &#50773;&#51060; &#44508;&#47168;&#45824;&#47196; &#45824; &#50948;&#50640; &#49456;&#44256; &#51109;&#44288;&#46308;&#44284; &#45208;&#54036;&#49688;&#44032; &#50773;&#51032; &#44225;&#50640; &#47784;&#49512;&#51004;&#47728; &#50728; &#44397;&#48124;&#51060; &#51600;&#44144;&#50892;&#54616;&#50668; &#45208;&#54036;&#51012; &#48512;&#45716;&#51648;&#46972; &#50500;&#45804;&#47028;&#44032; &#50743;&#51012; &#52258;&#51004;&#47728; &#50808;&#52824;&#46104; &#48152;&#50669;&#51060;&#47196;&#45796; &#48152;&#50669;&#51060;&#47196;&#45796; &#54616;&#47588; </span></span><span class="verse v15" data-usfm="2KI.11.15"><span class="label">15</span><span class="content">&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#44032; &#44400;&#45824;&#47484; &#44144;&#45712;&#47536; &#48177;&#48512;&#51109;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#48152;&#50676; &#48150;&#51004;&#47196; &#47792;&#50500;&#45236;&#46972; &#47924;&#47495; &#51200;&#47484; &#46384;&#47476;&#45716; &#51088;&#45716; &#52860;&#47196; &#51453;&#51060;&#46972; &#54616;&#45768; &#51228;&#49324;&#51109;&#51032; &#51060; &#47568;&#51008; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436;&#45716; &#51200;&#47484; &#51453;&#51060;&#51648; &#47568;&#46972; &#54632;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="2KI.11.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#51200;&#51032; &#44600;&#51012; &#50676;&#50612;&#51452;&#47588; &#51200;&#44032; &#50773;&#44417; &#47568; &#45796;&#45768;&#45716; &#44600;&#47196; &#53685;&#44284;&#54616;&#45796;&#44032; &#44144;&#44592;&#49436; &#51453;&#51076;&#51012; &#45817;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2KI.11.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#44032; &#50773;&#44284; &#48177;&#49457;&#51004;&#47196; &#50668;&#54840;&#50752;&#50752; &#50616;&#50557;&#51012; &#49464;&#50892; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060; &#46104;&#44172; &#54616;&#44256; &#50773;&#44284; &#48177;&#49457; &#49324;&#51060;&#50640;&#46020; &#50616;&#50557;&#51012; &#49464;&#50864;&#44172; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.11.18"><span class="label">18</span><span class="content">&#50728; &#44397;&#48124;&#51060; &#48148;&#50508;&#51032; &#45817;&#51004;&#47196; &#44032;&#49436; &#44536; &#45817;&#51012; &#55036;&#54028;&#54616;&#44256; &#44536; &#45800;&#46308;&#44284; &#50864;&#49345;&#46308;&#51012; &#44648;&#46888;&#47532;&#44256; &#44536; &#45800; &#50526;&#50640;&#49436; &#48148;&#50508;&#51032; &#51228;&#49324;&#51109; &#47579;&#45800;&#51012; &#51453;&#51060;&#45768;&#46972; &#51228;&#49324;&#51109;&#51060; &#44288;&#47532;&#46308;&#51012; &#49464;&#50892; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#49688;&#51649;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="2KI.11.19"><span class="label">19</span><span class="content">&#46608; &#48177;&#48512;&#51109;&#46308;&#44284; &#44032;&#47532; &#49324;&#46988;&#44284; &#54840;&#50948;&#48337;&#44284; &#50728; &#44397;&#48124;&#51012; &#44144;&#45712;&#47532;&#44256; &#50773;&#51012; &#51064;&#46020;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#54840;&#50948;&#48337;&#51032; &#47928; &#44600;&#47196; &#47568;&#48120;&#50516;&#50500; &#50773;&#44417;&#50640; &#51060;&#47476;&#47588; &#51200;&#44032; &#50773;&#51032; &#48372;&#51340;&#50640; &#50505;&#51004;&#45768; </span></span><span class="verse v20" data-usfm="2KI.11.20"><span class="label">20</span><span class="content">&#50728; &#44397;&#48124;&#51060; &#51600;&#44144;&#50892;&#54616;&#44256; &#49457;&#51473;&#51060; &#54217;&#50728;&#54616;&#45908;&#46972; &#50500;&#45804;&#47028;&#47484; &#47924;&#47532;&#44032; &#50773;&#44417;&#50640;&#49436; &#52860;&#47196; &#51453;&#50688;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="2KI.11.21"><span class="label">21</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#52832;&#49464;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
