<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch17" data-usfm="2KI.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.17.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#54616;&#49828; &#49901; &#51060;&#45380;&#50640; &#50648;&#46972;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#44032; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#44396;&#45380;&#51012; &#52824;&#47532;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="2KI.17.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#45208; &#44536;&#51204; &#51060;&#49828;&#46972;&#50648; &#50668;&#47084; &#50773;&#46308;&#44284; &#44057;&#51060; &#54616;&#51648;&#45716; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2KI.17.3"><span class="label">3</span><span class="content">&#50519;&#49688;&#47476; &#50773; &#49332;&#47564;&#50640;&#49472;&#51060; &#50732;&#46972;&#50752;&#49436; &#54840;&#49464;&#50500;&#47484; &#52828;&#44256;&#47196; &#54840;&#49464;&#50500;&#44032; &#49888;&#48373;&#54616;&#50668; &#51312;&#44277;&#51012; &#46300;&#47532;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.17.4"><span class="label">4</span><span class="content">&#51200;&#44032; &#50528;&#44413; &#50773; &#49548;&#50640;&#44172; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#44256; &#54644;&#47560;&#45796; &#54616;&#45912;&#45824;&#47196; &#50519;&#49688;&#47476; &#50773;&#50640;&#44172; &#51312;&#44277;&#51012; &#46300;&#47532;&#51648; &#50500;&#45768;&#54616;&#47588; &#50519;&#49688;&#47476; &#50773;&#51060; &#54840;&#49464;&#50500;&#51032; &#48176;&#48152;&#54632;&#51012; &#48372;&#44256; &#51200;&#47484; &#50725;&#50640; &#44552;&#44256;&#54616;&#50668; &#46160;&#44256; </span></span><span class="verse v5" data-usfm="2KI.17.5"><span class="label">5</span><span class="content">&#50732;&#46972;&#50752;&#49436; &#44536; &#50728; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#44256; &#49324;&#47560;&#47532;&#50500;&#47196; &#50732;&#46972;&#50752;&#49436; &#49340;&#45380;&#51012; &#50640;&#50892;&#49932;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.17.6"><span class="label">6</span><span class="content">&#54840;&#49464;&#50500; &#44396;&#45380;&#50640; &#50519;&#49688;&#47476; &#50773;&#51060; &#49324;&#47560;&#47532;&#50500;&#47484; &#52712;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#49324;&#47196;&#51105;&#50500; &#50519;&#49688;&#47476;&#47196; &#45132;&#50612;&#45796;&#44032; &#54624;&#46972;&#50752; &#44256;&#49328; &#54616;&#48380; &#54616;&#49707;&#44032;&#50752; &#47700;&#45824; &#49324;&#46988;&#51032; &#50668;&#47084; &#44256;&#51012;&#50640; &#46160;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.17.7"><span class="label">7</span><span class="content">&#51060; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51088;&#44592;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49324; &#50528;&#44413; &#50773; &#48148;&#47196;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49888; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51396;&#47484; &#48276;&#54616;&#44256; &#46608; &#45796;&#47480; &#49888;&#46308;&#51012; &#44221;&#50808;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.17.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#49324;&#46988;&#51032; &#44508;&#47168;&#50752; &#51060;&#49828;&#46972;&#50648; &#50668;&#47084; &#50773;&#51032; &#49464;&#50868; &#50984;&#47168;&#47484; &#54665;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="2KI.17.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44032;&#47564;&#55176; &#48520;&#51032;&#47484; &#54665;&#54616;&#50668; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48176;&#50669;&#54616;&#50668; &#47784;&#46304; &#49457;&#51021;&#50640; &#47581;&#45824;&#47196;&#48512;&#53552; &#44204;&#44256;&#54620; &#49457;&#50640; &#51060;&#47476;&#46020;&#47197; &#49328;&#45817;&#51012; &#49464;&#50864;&#44256; </span></span><span class="verse v10" data-usfm="2KI.17.10"><span class="label">10</span><span class="content">&#47784;&#46304; &#49328; &#50948;&#50640;&#50752; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#50640; &#47785;&#49345;&#44284; &#50500;&#49464;&#46972;&#49345;&#51012; &#49464;&#50864;&#44256; </span></span><span class="verse v11" data-usfm="2KI.17.11"><span class="label">11</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148; &#50526;&#50640;&#49436; &#47932;&#47532;&#52824;&#49888; &#51060;&#48169; &#49324;&#46988; &#44057;&#51060; &#44536;&#44275; &#47784;&#46304; &#49328;&#45817;&#50640;&#49436; &#48516;&#54693;&#54616;&#47728; &#46608; &#50501;&#51012; &#54665;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#44201;&#45432;&#52992; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="2KI.17.12"><span class="label">12</span><span class="content">&#46608; &#50864;&#49345;&#51012; &#49452;&#44220;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#52824; &#47568;&#46972; &#47749;&#54616;&#49888; &#51068;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="2KI.17.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44033; &#49440;&#51648;&#51088;&#50752; &#44033; &#49440;&#44204;&#51088;&#47196; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#47484; &#44221;&#44228;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#45716; &#46028;&#51060;&#53020; &#45320;&#55148; &#50501;&#54620; &#44600;&#50640;&#49436; &#46496;&#45208; &#45208;&#51032; &#47749;&#47161;&#44284; &#50984;&#47168;&#47484; &#51648;&#53412;&#46104; &#45236;&#44032; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#47749;&#54616;&#44256; &#46608; &#45208;&#51032; &#51333; &#49440;&#51648;&#51088;&#46308;&#47196; &#45320;&#55148;&#50640;&#44172; &#51204;&#54620; &#47784;&#46304; &#50984;&#48277;&#45824;&#47196; &#54665;&#54616;&#46972; &#54616;&#49512;&#51004;&#45208; </span></span><span class="verse v14" data-usfm="2KI.17.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#47785;&#51012; &#44403;&#44172; &#54616;&#44592;&#47484; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#45912; &#51200;&#55148; &#50676;&#51312;&#51032; &#47785; &#44057;&#51060; &#54616;&#50668; </span></span><span class="verse v15" data-usfm="2KI.17.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50984;&#47168;&#50752; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50676;&#51312;&#47196; &#45908;&#48520;&#50612; &#49464;&#50864;&#49888; &#50616;&#50557;&#44284; &#44221;&#44228;&#54616;&#49888; &#47568;&#50432;&#51012; &#48260;&#47532;&#44256; &#54728;&#47924;&#54620; &#44163;&#51012; &#51335;&#50500; &#54728;&#47581;&#54616;&#47728; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49324; &#48376;&#48155;&#51648; &#47568;&#46972; &#54616;&#49888; &#49324;&#47732; &#51060;&#48169; &#49324;&#46988;&#51012; &#48376;&#48155;&#50500; </span></span><span class="verse v16" data-usfm="2KI.17.16"><span class="label">16</span><span class="content">&#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#48260;&#47532;&#44256; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#46160; &#49569;&#50500;&#51648; &#54805;&#49345;&#51012; &#48512;&#50612; &#47564;&#46308;&#44256; &#46608; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#47564;&#46308;&#44256; &#54616;&#45720;&#51032; &#51068;&#50900; &#49457;&#49888;&#51012; &#49709;&#48176;&#54616;&#47728; &#46608; &#48148;&#50508;&#51012; &#49452;&#44592;&#44256; </span></span><span class="verse v17" data-usfm="2KI.17.17"><span class="label">17</span><span class="content">&#46608; &#51088;&#44592; &#51088;&#45376;&#47484; &#48520; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44032;&#44172; &#54616;&#47728; &#48373;&#49696;&#44284; &#49324;&#49696;&#51012; &#54665;&#54616;&#44256; &#49828;&#49828;&#47196; &#54036;&#47140; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536; &#45432;&#47484; &#44201;&#48156;&#52992; &#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v18" data-usfm="2KI.17.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#49900;&#55176; &#45432;&#54616;&#49324; &#44536; &#50526;&#50640;&#49436; &#51228;&#54616;&#49884;&#45768; &#50976;&#45796; &#51648;&#54028; &#50808;&#50640;&#45716; &#45224;&#51008; &#51088;&#44032; &#50630;&#51004;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="2KI.17.19"><span class="label">19</span><span class="content">&#50976;&#45796;&#46020; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51032; &#49464;&#50868; &#50984;&#47168;&#47484; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v20" data-usfm="2KI.17.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#50728; &#51313;&#49549;&#51012; &#48260;&#47532;&#49324; &#44340;&#47213;&#44172; &#54616;&#49884;&#47728; &#45432;&#47029;&#44400;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#44256; &#49900;&#51648;&#50612; &#44536; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49884;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2KI.17.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#50967;&#51032; &#51665;&#50640;&#49436; &#52258;&#50612; &#45208;&#45572;&#49884;&#47588; &#51200;&#55148;&#44032; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51004;&#47196; &#50773;&#51012; &#49340;&#50520;&#45908;&#45768; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#47792;&#50500; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#44256; &#53360; &#51396;&#47484; &#48276;&#54616;&#44172; &#54616;&#47588; </span></span><span class="verse v22" data-usfm="2KI.17.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#47196;&#48372;&#50516;&#51032; &#54665;&#54620; &#47784;&#46304; &#51396;&#47484; &#46384;&#46972; &#54665;&#54616;&#50668; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; </span></span><span class="verse v23" data-usfm="2KI.17.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#47784;&#46304; &#49440;&#51648;&#51088;&#47196; &#54616;&#49888; &#47568;&#50432;&#45824;&#47196; &#49900;&#51648;&#50612; &#51060;&#49828;&#46972;&#50648;&#51012; &#44536; &#50526;&#50640;&#49436; &#51228;&#54616;&#49888;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648;&#51060; &#44256;&#54693;&#50640;&#49436; &#50519;&#49688;&#47476;&#50640; &#49324;&#47196;&#51105;&#54784; &#44032;&#49436; &#50724;&#45720;&#44620;&#51648; &#48120;&#52452;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="2KI.17.24"><span class="label">24</span><span class="content">&#50519;&#49688;&#47476; &#50773;&#51060; &#48148;&#48296;&#47200;&#44284; &#44396;&#45796;&#50752; &#50500;&#50752;&#50752; &#54616;&#47579;&#44284; &#49828;&#48156;&#50752;&#51076;&#50640;&#49436; &#49324;&#46988;&#51012; &#50734;&#44200;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#45824;&#49888;&#54616;&#50668; &#49324;&#47560;&#47532;&#50500; &#50668;&#47084; &#49457;&#51021;&#50640; &#46160;&#47588; &#51200;&#55148;&#44032; &#49324;&#47560;&#47532;&#50500;&#47484; &#52264;&#51648;&#54616;&#50668; &#44536; &#50668;&#47084; &#49457;&#51021;&#50640; &#44144;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.17.25"><span class="label">25</span><span class="content">&#51200;&#55148;&#44032; &#52376;&#51020;&#51004;&#47196; &#44144;&#44592; &#44144;&#54624; &#46412;&#50640; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#52824; &#50500;&#45768;&#54620;&#44256;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#51088;&#46308;&#51012; &#44536; &#44032;&#50868;&#45936; &#48372;&#45236;&#49884;&#47588; &#47751; &#49324;&#46988;&#51012; &#51453;&#51064;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="2KI.17.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54841;&#51060; &#50519;&#49688;&#47476; &#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#44760;&#49436; &#49324;&#47560;&#47532;&#50500; &#50668;&#47084; &#49457;&#51021;&#50640; &#50734;&#44200; &#44144;&#54616;&#44172; &#54616;&#49888; &#50676;&#48169; &#49324;&#46988;&#51060; &#44536; &#46405; &#49888;&#51032; &#48277;&#51012; &#50508;&#51648; &#47803;&#54616;&#48064;&#47196; &#44536; &#49888;&#51060; &#49324;&#51088;&#46308;&#51012; &#51200;&#55148; &#44032;&#50868;&#45936; &#48372;&#45236;&#47588; &#51200;&#55148;&#47484; &#51453;&#50688;&#49324;&#50724;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#44536; &#46405; &#49888;&#51032; &#48277;&#51012; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="2KI.17.27"><span class="label">27</span><span class="content">&#50519;&#49688;&#47476; &#50773;&#51060; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#44536;&#44275;&#50640;&#49436; &#49324;&#47196;&#51105;&#50500; &#50728; &#51228;&#49324;&#51109; &#54616;&#45208;&#47484; &#44536;&#44275;&#51004;&#47196; &#45936;&#47140;&#44032;&#46104; &#51200;&#47196; &#44536;&#44275;&#50640; &#44032;&#49436; &#44144;&#54616;&#47728; &#44536; &#46405; &#49888;&#51032; &#48277;&#51004;&#47196; &#47924;&#47532;&#50640;&#44172; &#44032;&#47476;&#52824;&#44172; &#54616;&#46972; </span></span><span class="verse v28" data-usfm="2KI.17.28"><span class="label">28</span><span class="content">&#51060;&#50640; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#49324;&#47196;&#51105;&#54784;&#44036; &#51228;&#49324;&#51109; &#51473; &#54616;&#45208;&#44032; &#50752;&#49436; &#48295;&#50648;&#50640; &#44144;&#54616;&#47728; &#48177;&#49457;&#50640;&#44172; &#50612;&#46523;&#44172; &#50668;&#54840;&#50752; &#44221;&#50808;&#54624; &#44163;&#51012; &#44032;&#47476;&#52452;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="2KI.17.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#44033; &#48124;&#51313;&#51060; &#44033;&#44592; &#51088;&#44592;&#51032; &#49888;&#49345;&#46308;&#51012; &#47564;&#46308;&#50612; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#51032; &#51648;&#51008; &#50668;&#47084; &#49328;&#45817;&#50640; &#46160;&#46104; &#44033; &#48124;&#51313;&#51060; &#51088;&#44592;&#51032; &#44144;&#54620; &#49457;&#51021;&#50640;&#49436; &#44536;&#47111;&#44172; &#54616;&#50668; </span></span><span class="verse v30" data-usfm="2KI.17.30"><span class="label">30</span><span class="content">&#48148;&#48296;&#47200; &#49324;&#46988;&#46308;&#51008; &#49689;&#44275;&#48652;&#45451;&#51012; &#47564;&#46308;&#50632;&#44256; &#44415; &#49324;&#46988;&#46308;&#51008; &#45348;&#47476;&#44040;&#51012; &#47564;&#46308;&#50632;&#44256; &#54616;&#47579; &#49324;&#46988;&#46308;&#51008; &#50500;&#49884;&#47560;&#47484; &#47564;&#46308;&#50632;&#44256; </span></span><span class="verse v31" data-usfm="2KI.17.31"><span class="label">31</span><span class="content">&#50500;&#50752; &#49324;&#46988;&#46308;&#51008; &#45785;&#54616;&#49828;&#50752; &#45796;&#47476;&#45797;&#51012; &#47564;&#46308;&#50632;&#44256; &#49828;&#48156;&#50752;&#51076; &#49324;&#46988;&#46308;&#51008; &#44536; &#51088;&#45376;&#47484; &#48520;&#49332;&#46972; &#44536; &#49888; &#50500;&#46300;&#46988;&#47708;&#47113;&#44284; &#50500;&#45224;&#47708;&#47113;&#50640;&#44172; &#46300;&#47160;&#51004;&#47728; </span></span><span class="verse v32" data-usfm="2KI.17.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#44032; &#46608; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#50668; &#51088;&#44592; &#51473;&#50640;&#49436; &#49324;&#46988;&#51012; &#49328;&#45817;&#51032; &#51228;&#49324;&#51109;&#51004;&#47196; &#53469;&#54616;&#50668; &#44536; &#49328;&#45817;&#50640;&#49436; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51228;&#49324;&#47484; &#46300;&#47532;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="2KI.17.33"><span class="label">33</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#46020; &#44221;&#50808;&#54616;&#44256; &#46608;&#54620; &#50612;&#46356;&#49436;&#48512;&#53552; &#50734;&#44200;&#50772;&#46304;&#51648; &#44536; &#48124;&#51313;&#51032; &#54413;&#49549;&#45824;&#47196; &#51088;&#44592;&#51032; &#49888;&#46308;&#46020; &#49452;&#44220;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="2KI.17.34"><span class="label">34</span><span class="content">&#51200;&#55148;&#44032; &#50724;&#45720;&#44620;&#51648; &#51060;&#51204; &#54413;&#49549;&#45824;&#47196; &#54665;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#52824; &#50500;&#45768;&#54616;&#47728; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51060;&#46972; &#51060;&#47492;&#51012; &#51452;&#49888; &#50556;&#44273;&#51032; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#49888; &#50984;&#47168;&#50752; &#48277;&#46020;&#50752; &#50984;&#48277;&#44284; &#44228;&#47749;&#51012; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v35" data-usfm="2KI.17.35"><span class="label">35</span><span class="content">&#50715;&#51201;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51032; &#51088;&#49552;&#50640;&#44172; &#50616;&#50557;&#51012; &#49464;&#50864;&#49884;&#44256; &#51200;&#55148;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#45796;&#47480; &#49888;&#51012; &#44221;&#50808;&#54616;&#51648; &#47568;&#47728; &#44536;&#47484; &#49709;&#48176;&#54616;&#51648; &#47568;&#47728; &#44536;&#47484; &#49452;&#44592;&#51648; &#47568;&#47728; &#44536;&#50640;&#44172; &#51228;&#49324;&#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v36" data-usfm="2KI.17.36"><span class="label">36</span><span class="content">&#50724;&#51649; &#53360; &#45733;&#47141;&#44284; &#54200; &#54036;&#47196; &#45320;&#55148;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#50668;&#54840;&#50752;&#47564; &#45320;&#55148;&#44032; &#44221;&#50808;&#54616;&#50668; &#44536;&#47484; &#49709;&#48176;&#54616;&#47728; &#44536;&#50640;&#44172; &#51228;&#49324;&#47484; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v37" data-usfm="2KI.17.37"><span class="label">37</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44592;&#47197;&#54620; &#50984;&#47168;&#50752; &#48277;&#46020;&#50752; &#50984;&#48277;&#44284; &#44228;&#47749;&#51012; &#45320;&#55148;&#44032; &#51648;&#53020; &#50689;&#50896;&#55176; &#54665;&#54616;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#44221;&#50808;&#52824; &#47568;&#47728; </span></span><span class="verse v38" data-usfm="2KI.17.38"><span class="label">38</span><span class="content">&#46608; &#45236;&#44032; &#45320;&#55148;&#50752; &#49464;&#50868; &#50616;&#50557;&#51012; &#51082;&#51648; &#47568;&#47728; &#45796;&#47480; &#49888;&#46308;&#51012; &#44221;&#50808;&#52824; &#47568;&#44256; </span></span><span class="verse v39" data-usfm="2KI.17.39"><span class="label">39</span><span class="content">&#50724;&#51649; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#46972; &#44536;&#44032; &#45320;&#55148;&#47484; &#47784;&#46304; &#50896;&#49688;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#47532;&#46972; &#54616;&#49512;&#51004;&#45208; </span></span><span class="verse v40" data-usfm="2KI.17.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#51200;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#55176;&#47140; &#51060;&#51204; &#54413;&#49549;&#45824;&#47196; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="2KI.17.41"><span class="label">41</span><span class="content">&#44536; &#50668;&#47084; &#48124;&#51313;&#51060; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#44256; &#46608; &#44536; &#50500;&#47196;&#49352;&#44596; &#50864;&#49345;&#51012; &#49452;&#44592;&#45908;&#45768; &#44536; &#51088;&#51088; &#49552;&#49552;&#51060; &#44536; &#50676;&#51312;&#51032; &#54665;&#54620; &#44163;&#51012; &#51335;&#50500; &#50724;&#45720;&#44620;&#51648; &#44536;&#45824;&#47196; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
