<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch18" data-usfm="2KI.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.18.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50648;&#46972;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500; &#49340;&#45380;&#50640; &#50976;&#45796; &#50773; &#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#55176;&#49828;&#44592;&#50556;&#44032; &#50773;&#51060; &#46104;&#45768; </span></span><span class="verse v2" data-usfm="2KI.18.2"><span class="label">2</span><span class="content">&#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#50724;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49901; &#44396;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50500;&#48708;&#46972; &#49828;&#44032;&#47532;&#50556;&#51032; &#46392;&#51060;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2KI.18.3"><span class="label">3</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#44536; &#51312;&#49345; &#45796;&#50967;&#51032; &#47784;&#46304; &#54665;&#50948;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#50668; </span></span><span class="verse v4" data-usfm="2KI.18.4"><span class="label">4</span><span class="content">&#50668;&#47084; &#49328;&#45817;&#51012; &#51228;&#54616;&#47728; &#51452;&#49345;&#51012; &#44648;&#46888;&#47532;&#47728; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#52237;&#51004;&#47728; &#47784;&#49464;&#44032; &#47564;&#46308;&#50632;&#45912; &#45451;&#48192;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51060;&#46412;&#44620;&#51648; &#54693;&#54616;&#50668; &#48516;&#54693;&#54616;&#48064;&#47196; &#44536;&#44163;&#51012; &#48512;&#49688;&#44256; &#45712;&#54980;&#49828;&#45800;&#51060;&#46972; &#51068;&#52972;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.18.5"><span class="label">5</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#50688;&#45716;&#45936; &#44536;&#51032; &#51204;&#54980; &#50976;&#45796; &#50668;&#47084; &#50773; &#51473;&#50640; &#44536;&#47084;&#54620; &#51088;&#44032; &#50630;&#50632;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="2KI.18.6"><span class="label">6</span><span class="content">&#44263; &#51200;&#44032; &#50668;&#54840;&#50752;&#44760; &#50672;&#54633;&#54616;&#50668; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#44228;&#47749;&#51012; &#51648;&#53040;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2KI.18.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#50752; &#54632;&#44760; &#54616;&#49884;&#47588; &#51200;&#44032; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#54805;&#53685;&#54616;&#50688;&#45908;&#46972; &#51200;&#44032; &#50519;&#49688;&#47476; &#50773;&#51012; &#48176;&#52377;&#54616;&#44256; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v8" data-usfm="2KI.18.8"><span class="label">8</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52432;&#49436; &#44032;&#49324;&#50752; &#44536; &#49324;&#48169;&#50640; &#51060;&#47476;&#44256; &#47581;&#45824;&#50640;&#49436;&#48512;&#53552; &#44204;&#44256;&#54620; &#49457;&#44620;&#51648; &#51060;&#47476;&#47104;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="2KI.18.9"><span class="label">9</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773; &#49324;&#45380; &#44263; &#51060;&#49828;&#46972;&#50648; &#50773; &#50648;&#46972;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500; &#52832;&#45380;&#50640; &#50519;&#49688;&#47476; &#50773; &#49332;&#47564;&#50640;&#49472;&#51060; &#49324;&#47560;&#47532;&#50500;&#47196; &#50732;&#46972;&#50752;&#49436; &#50640;&#50892;&#49932;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.18.10"><span class="label">10</span><span class="content">&#49340;&#45380; &#54980;&#50640; &#44536; &#49457;&#51060; &#54632;&#46973;&#46104;&#45768; &#44263; &#55176;&#49828;&#44592;&#50556;&#51032; &#50977;&#45380;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648; &#50773; &#54840;&#49464;&#50500;&#51032; &#44396;&#45380;&#51060;&#46972; &#49324;&#47560;&#47532;&#50500;&#44032; &#54632;&#46973;&#46104;&#47588; </span></span><span class="verse v11" data-usfm="2KI.18.11"><span class="label">11</span><span class="content">&#50519;&#49688;&#47476; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#49324;&#47196;&#51105;&#50500; &#50519;&#49688;&#47476;&#50640; &#51060;&#47476;&#47084; &#54624;&#46972;&#50752; &#44256;&#49328; &#54616;&#48380; &#54616;&#49707;&#44032;&#50752; &#47700;&#45824; &#49324;&#46988;&#51032; &#50668;&#47084; &#49457;&#51021;&#50640; &#46160;&#50632;&#51004;&#45768; </span></span><span class="verse v12" data-usfm="2KI.18.12"><span class="label">12</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#44256; &#44536; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#51032; &#47784;&#46304; &#47749;&#54620; &#44163;&#51012; &#44144;&#49828;&#47140; &#46307;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#54665;&#52824;&#46020; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="2KI.18.13"><span class="label">13</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773; &#49901; &#49324;&#45380;&#50640; &#50519;&#49688;&#47476; &#50773; &#49328;&#54756;&#47549;&#51060; &#50732;&#46972;&#50752;&#49436; &#50976;&#45796; &#47784;&#46304; &#44204;&#44256;&#54620; &#49457;&#51021;&#46308;&#51012; &#52432;&#49436; &#52712;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.18.14"><span class="label">14</span><span class="content">&#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#44032; &#46972;&#44592;&#49828;&#47196; &#48372;&#45236;&#50612; &#50519;&#49688;&#47476; &#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#45208;&#51060;&#45796; &#45208;&#47484; &#46496;&#45208; &#46028;&#50500;&#44032;&#49548;&#49436; &#50773;&#51060; &#45236;&#44172; &#51648;&#50864;&#49884;&#45716; &#44163;&#51012; &#45236;&#44032; &#45817;&#54616;&#47532;&#51060;&#45796; &#54616;&#50688;&#45908;&#45768; &#50519;&#49688;&#47476; &#50773;&#51060; &#44263; &#51008; &#49340;&#48177; &#45804;&#46976;&#53944;&#50752; &#44552; &#49340;&#49901; &#45804;&#46976;&#53944;&#47484; &#51221;&#54616;&#50668; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#47196; &#45236;&#44172; &#54620;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="2KI.18.15"><span class="label">15</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#51060;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417; &#44275;&#44036;&#50640; &#51080;&#45716; &#51008;&#51012; &#45796; &#51452;&#50632;&#44256; </span></span><span class="verse v16" data-usfm="2KI.18.16"><span class="label">16</span><span class="content">&#46608; &#44536; &#46412;&#50640; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204; &#47928;&#51032; &#44552;&#44284; &#51088;&#44592;&#44032; &#47784;&#46304; &#44592;&#46181;&#50640; &#51077;&#55180; &#44552;&#51012; &#48279;&#44200; &#47784;&#46160; &#50519;&#49688;&#47476; &#50773;&#50640;&#44172; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2KI.18.17"><span class="label">17</span><span class="content">&#50519;&#49688;&#47476; &#50773;&#51060; &#45796;&#47476;&#45800;&#44284; &#46989;&#49324;&#47532;&#49828;&#50752; &#46989;&#49324;&#44172;&#47196; &#45824;&#44400;&#51012; &#44144;&#45712;&#47532;&#44256; &#46972;&#44592;&#49828;&#50640;&#49436;&#48512;&#53552; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; &#55176;&#49828;&#44592;&#50556;&#50773;&#51012; &#52824;&#44172; &#54616;&#47588; &#51200;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#45768;&#46972; &#51200;&#55148;&#44032; &#50732;&#46972;&#44032;&#49436; &#50967;&#47803; &#49688;&#46020; &#44225; &#44263; &#49464;&#53441;&#51088;&#51032; &#48173;&#50640; &#51080;&#45716; &#53360; &#44600;&#50640; &#51060;&#47476;&#47084; &#49436;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.18.18"><span class="label">18</span><span class="content">&#51200;&#55148;&#44032; &#50773;&#51012; &#48512;&#47476;&#47588; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308; &#44417;&#45236;&#45824;&#49888; &#50648;&#47532;&#50556;&#44608;&#44284; &#49436;&#44592;&#44288; &#49481;&#45208;&#50752; &#50500;&#49341;&#51032; &#50500;&#46308; &#49324;&#44288; &#50836;&#50500;&#44032; &#51200;&#50640;&#44172; &#45208;&#44032;&#45768; </span></span><span class="verse v19" data-usfm="2KI.18.19"><span class="label">19</span><span class="content">&#46989;&#49324;&#44172;&#44032; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#44256;&#54616;&#46972; &#45824;&#50773; &#50519;&#49688;&#47476; &#50773;&#51032; &#47568;&#50432;&#51060; &#45320;&#51032; &#51032;&#47280;&#54616;&#45716; &#51060; &#51032;&#47280;&#44032; &#47924;&#50631;&#51060;&#45264; </span></span><span class="verse v20" data-usfm="2KI.18.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#49912;&#50872;&#47564;&#54620; &#44228;&#44368;&#50752; &#50857;&#47141;&#51060; &#51080;&#45796;&#44256; &#54620;&#45796;&#47560;&#45716; &#51060;&#45716; &#51077;&#50640; &#48537;&#51008; &#47568; &#49104;&#51060;&#46972; &#45348;&#44032; &#51060;&#51228; &#45572;&#44396;&#47484; &#51032;&#47280;&#54616;&#44256; &#45208;&#47484; &#48152;&#50669;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v21" data-usfm="2KI.18.21"><span class="label">21</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#51200; &#49345;&#54620; &#44040;&#45824; &#51648;&#54049;&#51060; &#50528;&#44413;&#51012; &#51032;&#47280;&#54616;&#46020;&#45796; &#49324;&#46988;&#51060; &#44536;&#44163;&#51012; &#51032;&#51648;&#54616;&#47732; &#44536; &#49552;&#50640; &#52244;&#47140; &#46308;&#50612;&#44040;&#52236;&#46972; &#50528;&#44413; &#50773; &#48148;&#47196;&#45716; &#47924;&#47495; &#51032;&#47280;&#54616;&#45716; &#51088;&#50640;&#44172; &#51060;&#50752; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="2KI.18.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#54841;&#49884; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#45432;&#46972; &#54616;&#47532;&#46972;&#47560;&#45716; &#55176;&#49828;&#44592;&#50556;&#44032; &#50668;&#54840;&#50752;&#51032; &#49328;&#45817;&#44284; &#51228;&#45800;&#51012; &#51228;&#54616;&#44256; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#50696;&#47336;&#49332;&#47128; &#51060; &#45800; &#50526;&#50640;&#49436;&#47564; &#49709;&#48176;&#54616;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v23" data-usfm="2KI.18.23"><span class="label">23</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#45236; &#51452; &#50519;&#49688;&#47476; &#50773;&#44284; &#45236;&#44592;&#54616;&#46972; &#45348;&#44032; &#47564;&#51068; &#44536; &#47568; &#53448; &#49324;&#46988;&#51012; &#45244; &#49688; &#51080;&#45796;&#47732; &#45208;&#45716; &#45348;&#44172; &#47568; &#51060;&#52380;&#54596;&#51012; &#51452;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="2KI.18.24"><span class="label">24</span><span class="content">&#45348;&#44032; &#50612;&#52236; &#45236; &#51452;&#51032; &#49888;&#48373; &#51473; &#51648;&#44537;&#55176; &#51089;&#51008; &#51109;&#44288; &#54616;&#45208;&#51064;&#46308; &#47932;&#47532;&#52824;&#47728; &#50528;&#44413;&#51012; &#51032;&#47280;&#54616;&#44256; &#44536; &#48337;&#44144;&#50752; &#44592;&#48337;&#51012; &#50619;&#51012;&#46319;&#54616;&#45264; </span></span><span class="verse v25" data-usfm="2KI.18.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#50612;&#52236; &#50668;&#54840;&#50752;&#51032; &#46907;&#51060; &#50500;&#45768;&#44256;&#50556; &#51060;&#51228; &#51060;&#44275;&#51012; &#47736;&#54616;&#47084; &#50732;&#46972;&#50772;&#44192;&#45712;&#45264; &#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#51060; &#46405;&#51004;&#47196; &#50732;&#46972;&#50752;&#49436; &#52432;&#49436; &#47736;&#54616;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="2KI.18.26"><span class="label">26</span><span class="content">&#55184;&#44592;&#50556;&#51032; &#50500;&#46308; &#50648;&#47532;&#50556;&#44608;&#44284; &#49481;&#45208;&#50752; &#50836;&#50500;&#44032; &#46989;&#49324;&#44172;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#50508;&#50500;&#46307;&#44192;&#49324;&#50724;&#45768; &#52397;&#52968;&#45824; &#50500;&#46988; &#48169;&#50616;&#51004;&#47196; &#45817;&#49888;&#51032; &#51333;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44256; &#49457; &#50948;&#50640; &#51080;&#45716; &#48177;&#49457;&#51032; &#46307;&#45716;&#45936; &#50976;&#45796; &#48169;&#50616;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v27" data-usfm="2KI.18.27"><span class="label">27</span><span class="content">&#46989;&#49324;&#44172;&#44032; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#51452;&#44760;&#49436; &#45348; &#51452;&#50752; &#45348;&#44172;&#47564; &#51060; &#47568;&#51012; &#54616;&#46972;&#44256; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51060;&#45264; &#49457; &#50948;&#50640; &#50505;&#51008; &#49324;&#46988;&#46308;&#47196;&#46020; &#45320;&#55148;&#50752; &#54632;&#44760; &#51088;&#44592;&#51032; &#45824;&#48320;&#51012; &#47673;&#44172; &#54616;&#44256; &#51088;&#44592;&#51032; &#49548;&#48320;&#51012; &#47560;&#49884;&#44172; &#54616;&#49888; &#44163;&#51060; &#50500;&#45768;&#45264; &#54616;&#44256; </span></span><span class="verse v28" data-usfm="2KI.18.28"><span class="label">28</span><span class="content">&#46989;&#49324;&#44172;&#44032; &#46300;&#46356;&#50612; &#51068;&#50612; &#49436;&#49436; &#50976;&#45796; &#48169;&#50616;&#51004;&#47196; &#53356;&#44172; &#49548;&#47532;&#51656;&#47084; &#48520;&#47084; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#45824;&#50773; &#50519;&#49688;&#47476; &#50773;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; </span></span><span class="verse v29" data-usfm="2KI.18.29"><span class="label">29</span><span class="content">&#50773;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148;&#45716; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#49549;&#51648; &#47568;&#46972; &#51200;&#44032; &#45320;&#55148;&#47484; &#45236; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="2KI.18.30"><span class="label">30</span><span class="content">&#46608;&#54620; &#55176;&#49828;&#44592;&#50556;&#44032; &#45320;&#55148;&#47196; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#46972; &#54632;&#51012; &#46307;&#51648; &#47568;&#46972; &#51200;&#44032; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#51221;&#45397; &#50864;&#47532;&#47484; &#44148;&#51648;&#49892;&#52236;&#46972; &#51060; &#49457;&#51060; &#50519;&#49688;&#47476; &#50773;&#51032; &#49552;&#50640; &#54632;&#46973;&#46104;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#46972; &#54624;&#52236;&#46972;&#46020; </span></span><span class="verse v31" data-usfm="2KI.18.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#55176;&#49828;&#44592;&#50556;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#46972; &#50519;&#49688;&#47476; &#50773;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148;&#45716; &#45236;&#44172; &#54637;&#48373;&#54616;&#44256; &#45236;&#44172;&#47196; &#45208;&#50500;&#50724;&#46972; &#44536;&#47532;&#54616;&#44256; &#45320;&#55148;&#45716; &#44033;&#44033; &#44536; &#54252;&#46020;&#50752; &#47924;&#54868;&#44284;&#47484; &#47673;&#44256; &#46608;&#54620; &#44033;&#44033; &#51088;&#44592;&#51032; &#50864;&#47932;&#51032; &#47932;&#51012; &#47560;&#49884;&#46972; </span></span><span class="verse v32" data-usfm="2KI.18.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#51109;&#52264; &#50752;&#49436; &#45320;&#55148;&#47484; &#54620; &#51648;&#48169;&#51004;&#47196; &#50734;&#44592;&#47532;&#45768; &#44536;&#44275;&#51008; &#45320;&#55148; &#48376;&#53664;&#50752; &#44057;&#51008; &#51648;&#48169; &#44263; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#44032; &#51080;&#45716; &#51648;&#48169;&#51060;&#50836; &#46497;&#44284; &#54252;&#46020;&#50896;&#51060; &#51080;&#45716; &#51648;&#48169;&#51060;&#50836; &#44592;&#47492; &#45208;&#45716; &#44048;&#46988;&#44284; &#44992;&#51060; &#51080;&#45716; &#51648;&#48169;&#51060;&#46972; &#45320;&#55148;&#44032; &#49332;&#44256; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#55176;&#49828;&#44592;&#50556;&#44032; &#45320;&#55148;&#47484; &#47732;&#47140;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#44148;&#51648;&#49884;&#47532;&#46972; &#54616;&#50668;&#46020; &#46307;&#51648; &#47568;&#46972; </span></span><span class="verse v33" data-usfm="2KI.18.33"><span class="label">33</span><span class="content">&#50676;&#44397;&#51032; &#49888;&#46308; &#51473;&#50640; &#44536; &#46405;&#51012; &#50519;&#49688;&#47476; &#50773;&#51032; &#49552;&#50640;&#49436; &#44148;&#51652; &#51088;&#44032; &#51080;&#45712;&#45264; </span></span><span class="verse v34" data-usfm="2KI.18.34"><span class="label">34</span><span class="content">&#54616;&#47579;&#44284; &#50500;&#47476;&#48167;&#51032; &#49888;&#46308;&#51060; &#50612;&#46356; &#51080;&#51004;&#47728; &#49828;&#48156;&#50752;&#51076;&#44284; &#54756;&#45208;&#50752; &#50500;&#50752;&#51032; &#49888;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#44536;&#46308;&#51060; &#49324;&#47560;&#47532;&#50500;&#47484; &#45236; &#49552;&#50640;&#49436; &#44148;&#51276;&#45712;&#45264; </span></span><span class="verse v35" data-usfm="2KI.18.35"><span class="label">35</span><span class="content">&#50676;&#44397;&#51032; &#47784;&#46304; &#49888; &#51473;&#50640; &#45572;&#44032; &#44536; &#46405;&#51012; &#45236; &#49552;&#50640;&#49436; &#44148;&#51276;&#44592;&#50640; &#50668;&#54840;&#50752;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#45236; &#49552;&#50640;&#49436; &#45733;&#55176; &#44148;&#51648;&#44192;&#45712;&#45264; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="2KI.18.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#51060; &#51104;&#51104;&#54616;&#44256; &#54620; &#47568;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#45768; &#51060;&#45716; &#50773;&#51060; &#47749;&#54616;&#50668; &#45824;&#45813;&#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v37" data-usfm="2KI.18.37"><span class="label">37</span><span class="content">&#51060;&#50640; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308; &#44417;&#45236;&#45824;&#49888; &#50648;&#47532;&#50556;&#44608;&#44284; &#49436;&#44592;&#44288; &#49481;&#45208;&#50752; &#50500;&#49341;&#51032; &#50500;&#46308; &#49324;&#44288; &#50836;&#50500;&#44032; &#44536; &#50743;&#51012; &#52258;&#44256; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#46989;&#49324;&#44172;&#51032; &#47568;&#51012; &#44256;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
