<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch10" data-usfm="2KI.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.10.1"><span class="label">1</span><span class="content">&#50500;&#54633;&#51032; &#50500;&#46308; &#52832;&#49901;&#51064;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640; &#51080;&#45716;&#51648;&#46972; &#50696;&#54980;&#44032; &#54200;&#51648;&#46308;&#51012; &#50024;&#49436; &#49324;&#47560;&#47532;&#50500;&#50640; &#48372;&#45236;&#50612; &#51060;&#49828;&#47476;&#50648; &#48169;&#48177; &#44263; &#51109;&#47196;&#46308;&#44284; &#50500;&#54633;&#51032; &#50668;&#47084; &#50500;&#46308;&#51012; &#44368;&#50977;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51204;&#54616;&#45768; &#51068;&#47104;&#51004;&#46104; </span></span><span class="verse v2" data-usfm="2KI.10.2"><span class="label">2</span><span class="content">&#45320;&#55148; &#51452;&#51032; &#50500;&#46308;&#46308;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#44256; &#46608; &#48337;&#44144;&#50752; &#47568;&#44284; &#44204;&#44256;&#54620; &#49457;&#44284; &#48337;&#44592;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#51004;&#45768; &#51060; &#54200;&#51648;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44144;&#46304; </span></span><span class="verse v3" data-usfm="2KI.10.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#51452;&#51032; &#50500;&#46308;&#46308; &#51473;&#50640;&#49436; &#44032;&#51109; &#50612;&#51656;&#44256; &#51221;&#51649;&#54620; &#51088;&#47484; &#53469;&#54616;&#50668; &#44536; &#50500;&#48708;&#51032; &#50948;&#50640; &#46160;&#44256; &#45320;&#55148; &#51452;&#51032; &#51665;&#51012; &#50948;&#54616;&#50668; &#49912;&#50864;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2KI.10.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#44032;&#47196;&#46104; &#46160; &#50773;&#51060; &#51200;&#47484; &#45817;&#52824; &#47803;&#54616;&#50688;&#44144;&#46304; &#50864;&#47532;&#44032; &#50612;&#52236; &#45817;&#54616;&#47532;&#50836; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="2KI.10.5"><span class="label">5</span><span class="content">&#44417;&#45236; &#45824;&#49888;&#44284; &#48512;&#50980;&#44284; &#51109;&#47196;&#46308;&#44284; &#50773;&#51088;&#47484; &#44368;&#50977;&#54616;&#45716; &#51088;&#46308;&#51060; &#50696;&#54980;&#50640;&#44172; &#47568;&#51012; &#51204;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#51333;&#51060;&#46972; &#47924;&#47495; &#47749;&#54616;&#45716; &#44163;&#51012; &#50864;&#47532;&#44032; &#54665;&#54616;&#44256; &#50500;&#47924; &#49324;&#46988;&#51060;&#46304;&#51648; &#50773;&#51004;&#47196; &#49464;&#50864;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#45817;&#49888;&#51032; &#49548;&#44204;&#50640; &#51339;&#51008;&#45824;&#47196; &#54665;&#54616;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="2KI.10.6"><span class="label">6</span><span class="content">&#50696;&#54980;&#44032; &#45796;&#49884; &#51200;&#55148;&#50640;&#44172; &#54200;&#51648;&#47484; &#48512;&#52824;&#45768; &#51068;&#47104;&#51004;&#46104; &#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#54200;&#51060; &#46104;&#50612; &#45236; &#47568;&#51012; &#46308;&#51004;&#47140;&#44144;&#46304; &#45320;&#55148; &#51452;&#51032; &#50500;&#46308;&#46108; &#49324;&#46988;&#46308;&#51032; &#47672;&#47532;&#47484; &#52712;&#54616;&#44256; &#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#51060;&#49828;&#47476;&#50648;&#50640; &#51060;&#47476;&#47084; &#45236;&#44172; &#45208;&#50500;&#50724;&#46972; &#54616;&#50688;&#45908;&#46972; &#50773;&#51088; &#52832;&#49901;&#51064;&#51060; &#49457;&#51473;&#50640;&#49436; &#44536; &#44368;&#50977;&#54616;&#45716; &#51316;&#44480;&#54620; &#51088;&#46308;&#44284; &#54632;&#44760; &#51080;&#45716; &#51473;&#50640; </span></span><span class="verse v7" data-usfm="2KI.10.7"><span class="label">7</span><span class="content">&#54200;&#51648;&#44032; &#51060;&#47476;&#47588; &#51200;&#55148;&#44032; &#50773;&#51088; &#52832;&#49901;&#51064;&#51012; &#51105;&#50500; &#47792;&#49688;&#55176; &#51453;&#51060;&#44256; &#44536; &#47672;&#47532;&#47484; &#44305;&#51452;&#47532;&#50640; &#45812;&#50500; &#51060;&#49828;&#47476;&#50648; &#50696;&#54980;&#50640;&#44172;&#47196; &#48372;&#45236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2KI.10.8"><span class="label">8</span><span class="content">&#49324;&#51088;&#44032; &#50752;&#49436; &#50696;&#54980;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#47924;&#47532;&#44032; &#50773;&#51088;&#46308;&#51032; &#47672;&#47532;&#47484; &#44032;&#51648;&#44256; &#50772;&#45208;&#51060;&#45796; &#44032;&#47196;&#46104; &#46160; &#47924;&#45908;&#44592;&#47196; &#49939;&#50500; &#45236;&#51068; &#50500;&#52840;&#44620;&#51648; &#47928; &#50612;&#44480;&#50640; &#46160;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.10.9"><span class="label">9</span><span class="content">&#51060;&#53951;&#45216; &#50500;&#52840;&#50640; &#51200;&#44032; &#45208;&#44032; &#49436;&#49436; &#47943; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#51032;&#47213;&#46020;&#45796; &#45208;&#45716; &#45236; &#51452;&#47484; &#48176;&#48152;&#54616;&#50668; &#51453;&#50688;&#44144;&#45768;&#50752; &#51060; &#50668;&#47084; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#45716; &#45572;&#44396;&#45264; </span></span><span class="verse v10" data-usfm="2KI.10.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#45716; &#50508;&#46972; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#54633;&#51032; &#51665;&#50640; &#45824;&#54616;&#50668; &#54616;&#49888; &#47568;&#50432;&#51008; &#54616;&#45208;&#46020; &#46405;&#50640; &#46504;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#50648;&#47532;&#50556;&#47196; &#54616;&#49888; &#47568;&#50432;&#51012; &#51060;&#51228; &#51060;&#47336;&#49512;&#46020;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="2KI.10.11"><span class="label">11</span><span class="content">&#50696;&#54980;&#44032; &#47924;&#47495; &#50500;&#54633;&#51032; &#51665;&#50640; &#49549;&#54620; &#51060;&#49828;&#47476;&#50648;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#47484; &#45796; &#51453;&#51060;&#44256; &#46608; &#44536; &#51316;&#44480;&#54620; &#51088;&#50752; &#44032;&#44620;&#50868; &#52828;&#44396;&#50752; &#51228;&#49324;&#51109;&#46308;&#51012; &#51453;&#51060;&#46104; &#51200;&#50640;&#44172; &#49549;&#54620; &#51088;&#47484; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="2KI.10.12"><span class="label">12</span><span class="content">&#50696;&#54980;&#44032; &#51068;&#50612;&#45208;&#49436; &#49324;&#47560;&#47532;&#50500;&#47196; &#44032;&#45908;&#45768; &#45432;&#51473;&#50640; &#47785;&#51088;&#44032; &#50577;&#53560; &#44622;&#45716; &#51665;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.10.13"><span class="label">13</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#54616;&#49884;&#50556;&#51032; &#54805;&#51228;&#46308;&#51012; &#47564;&#45208; &#47931;&#46104; &#45320;&#55148;&#45716; &#45572;&#44396;&#45264; &#45824;&#45813;&#54616;&#46104; &#50864;&#47532;&#45716; &#50500;&#54616;&#49884;&#50556;&#51032; &#54805;&#51228;&#46972; &#51060;&#51228; &#50773;&#51088;&#46308;&#44284; &#53468;&#54980;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#47084; &#45236;&#47140;&#44032;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="2KI.10.14"><span class="label">14</span><span class="content">&#44032;&#47196;&#46104; &#49324;&#47196;&#51105;&#51004;&#46972; &#54616;&#47588; &#44263; &#49324;&#47196;&#51105;&#50500; &#47785;&#51088;&#44032; &#50577;&#53560; &#44622;&#45716; &#51665; &#50885;&#45929;&#51060; &#44225;&#50640;&#49436; &#51453;&#51060;&#45768; &#49324;&#49901; &#51060;&#51064;&#51060; &#54616;&#45208;&#46020; &#45224;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="2KI.10.15"><span class="label">15</span><span class="content">&#50696;&#54980;&#44032; &#44144;&#44592;&#49436; &#46496;&#45208;&#44032;&#45796;&#44032; &#47112;&#44049;&#51032; &#50500;&#46308; &#50668;&#54840;&#45208;&#45813;&#51060; &#47582;&#51004;&#47084; &#50724;&#45716; &#44163;&#51012; &#47564;&#45212;&#51648;&#46972; &#44536; &#50504;&#48512;&#47484; &#47931;&#44256; &#44032;&#47196;&#46104; &#45236; &#47560;&#51020;&#51060; &#45348; &#47560;&#51020;&#51012; &#54693;&#54616;&#50668; &#51652;&#49892;&#54632;&#44284; &#44057;&#51060; &#45348; &#47560;&#51020;&#46020; &#51652;&#49892;&#54616;&#45264; &#50668;&#54840;&#45208;&#45813;&#51060; &#45824;&#45813;&#54616;&#46104; &#44536;&#47084;&#54616;&#45768;&#51060;&#45796; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#45208;&#50752; &#49552;&#51012; &#51105;&#51088; &#49552;&#51012; &#51105;&#51004;&#45768; &#50696;&#54980;&#44032; &#45132;&#50612; &#48337;&#44144;&#50640; &#50732;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.10.16"><span class="label">16</span><span class="content">&#44032;&#47196;&#46104; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#50948;&#54620; &#45208;&#51032; &#50676;&#49900;&#51012; &#48372;&#46972; &#54616;&#44256; &#51060;&#50640; &#51088;&#44592; &#48337;&#44144;&#50640; &#53468;&#50864;&#44256; </span></span><span class="verse v17" data-usfm="2KI.10.17"><span class="label">17</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592; &#45224;&#50500; &#51080;&#45716;&#48148; &#50500;&#54633;&#50640;&#44172; &#49549;&#54620; &#51088;&#47484; &#51453;&#50668; &#51652;&#47736;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#47476;&#49888; &#47568;&#50432;&#44284; &#44057;&#51060; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2KI.10.18"><span class="label">18</span><span class="content">&#50696;&#54980;&#44032; &#47943;&#48177;&#49457;&#51012; &#47784;&#51004;&#44256; &#51060;&#47476;&#46104; &#50500;&#54633;&#51008; &#48148;&#50508;&#51012; &#51312;&#44552; &#49452;&#44220;&#51004;&#45208; &#50696;&#54980;&#45716; &#47566;&#51060; &#49452;&#44592;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.10.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#51228; &#53360; &#51228;&#49324;&#47484; &#48148;&#50508;&#50640;&#44172; &#46300;&#47532;&#44256;&#51088; &#54616;&#45432;&#45768; &#48148;&#50508;&#51032; &#47784;&#46304; &#49440;&#51648;&#51088;&#50752; &#47784;&#46304; &#49452;&#44592;&#45716; &#51088;&#50752; &#47784;&#46304; &#51228;&#49324;&#51109;&#46308;&#51012; &#54620; &#49324;&#46988;&#46020; &#48736;&#52824;&#51648; &#47568;&#44256; &#48520;&#47084; &#45236;&#44172;&#47196; &#45208;&#50724;&#44172; &#54616;&#46972; &#47924;&#47495; &#50724;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#49332;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45768; &#51060;&#45716; &#50696;&#54980;&#44032; &#48148;&#50508; &#49452;&#44592;&#45716; &#51088;&#47484; &#47736;&#54616;&#47140; &#54616;&#50668; &#44452;&#44228;&#47484; &#50432;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="2KI.10.20"><span class="label">20</span><span class="content">&#50696;&#54980;&#44032; &#48148;&#50508;&#51012; &#50948;&#54616;&#45716; &#45824;&#54924;&#47484; &#44144;&#47337;&#55176; &#50676;&#46972; &#54616;&#47588; &#46300;&#46356;&#50612; &#44277;&#54252;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="2KI.10.21"><span class="label">21</span><span class="content">&#50696;&#54980;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640; &#46160;&#47336; &#48372;&#45236;&#50632;&#45908;&#45768; &#47924;&#47495; &#48148;&#50508;&#51012; &#49452;&#44592;&#45716; &#49324;&#46988;&#51060; &#54616;&#45208;&#46020; &#48736;&#51652; &#51088;&#44032; &#50630;&#51060; &#45796; &#51060;&#47476;&#47104;&#44256; &#47924;&#47532;&#44032; &#48148;&#50508;&#51032; &#45817;&#50640; &#46308;&#50612;&#44032;&#47588; &#51060;&#54200;&#48512;&#53552; &#51200;&#54200;&#44620;&#51648; &#44032;&#46301;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="2KI.10.22"><span class="label">22</span><span class="content">&#50696;&#54980;&#44032; &#50696;&#48373; &#47585;&#51008; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#50696;&#48373;&#51012; &#45236;&#50612;&#45796;&#44032; &#47924;&#47495; &#48148;&#50508; &#49452;&#44592;&#45716; &#51088;&#50640;&#44172; &#51452;&#46972; &#54616;&#47588; &#51200;&#55148;&#50640;&#44172;&#47196; &#50696;&#48373;&#51012; &#44032;&#51256;&#50728;&#51648;&#46972; </span></span><span class="verse v23" data-usfm="2KI.10.23"><span class="label">23</span><span class="content">&#50696;&#54980;&#44032; &#47112;&#44049;&#51032; &#50500;&#46308; &#50668;&#54840;&#45208;&#45813;&#51004;&#47196; &#45908;&#48520;&#50612; &#48148;&#50508;&#51032; &#45817;&#50640; &#46308;&#50612;&#44032;&#49436; &#48148;&#50508;&#51012; &#49452;&#44592;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#49332;&#54196;&#48372;&#50500; &#48148;&#50508;&#51012; &#49452;&#44592;&#45716; &#51088;&#47564; &#50668;&#44592; &#51080;&#44172; &#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#51333;&#51008; &#54616;&#45208;&#46020; &#45320;&#55148; &#51473;&#50640; &#51080;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="2KI.10.24"><span class="label">24</span><span class="content">&#47924;&#47532;&#44032; &#48264;&#51228;&#50752; &#45796;&#47480; &#51228;&#49324;&#47484; &#46300;&#47532;&#47140;&#44256; &#46308;&#50612;&#44036; &#46412;&#50640; &#50696;&#54980;&#44032; &#54036;&#49901;&#51064;&#51012; &#48150;&#50640; &#46160;&#47728; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#55148; &#49552;&#50640; &#48537;&#51060;&#45716; &#49324;&#46988;&#51012; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#46020;&#47581;&#54616;&#44172; &#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#49373;&#47749;&#51004;&#47196; &#44536; &#49324;&#46988;&#51032; &#49373;&#47749;&#51012; &#45824;&#49888;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="2KI.10.25"><span class="label">25</span><span class="content">&#48264;&#51228; &#46300;&#47532;&#44592;&#47484; &#45796;&#54616;&#47588; &#50696;&#54980;&#44032; &#54840;&#50948;&#48337;&#44284; &#51109;&#44288;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#46308;&#50612;&#44032;&#49436; &#54620; &#49324;&#46988;&#46020; &#45208;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#51453;&#51060;&#46972; &#54616;&#47588; &#54840;&#50948;&#48337;&#44284; &#51109;&#44288;&#46308;&#51060; &#52860;&#47196; &#51200;&#55148;&#47484; &#51453;&#50668; &#48150;&#50640; &#45912;&#51648;&#44256; </span></span><span class="verse v26" data-usfm="2KI.10.26"><span class="label">26</span><span class="content">&#48148;&#50508;&#51032; &#45817; &#51080;&#45716; &#49457;&#51004;&#47196; &#44032;&#49436; &#48148;&#50508;&#51032; &#45817;&#50640;&#49436; &#47785;&#49345;&#46308;&#51012; &#44032;&#51256;&#45796;&#44032; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v27" data-usfm="2KI.10.27"><span class="label">27</span><span class="content">&#48148;&#50508;&#51032; &#47785;&#49345;&#51012; &#54736;&#47728; &#48148;&#50508;&#51032; &#45817;&#51012; &#55036;&#54028;&#54616;&#50668; &#48320;&#49548;&#47484; &#47564;&#46308;&#50632;&#45908;&#45768; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="2KI.10.28"><span class="label">28</span><span class="content">&#50696;&#54980;&#44032; &#51060;&#50752; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#48148;&#50508;&#51012; &#47736;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v29" data-usfm="2KI.10.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992; &#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#51396; &#44263; &#48295;&#50648;&#44284; &#45800;&#50640; &#51080;&#45716; &#44552;&#49569;&#50500;&#51648;&#47484; &#49452;&#44592;&#45716; &#51396;&#50640;&#49436;&#45716; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2KI.10.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#54980;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#45208;&#48372;&#44592;&#50640; &#51221;&#51649;&#54620; &#51068;&#51012; &#54665;&#54616;&#46104; &#51096; &#54665;&#54616;&#50668; &#45236; &#47560;&#51020;&#50640; &#51080;&#45716;&#45824;&#47196; &#50500;&#54633; &#51665;&#50640; &#45796; &#54665;&#54616;&#50688;&#51008;&#51593; &#45348; &#51088;&#49552;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#50948;&#47484; &#51060;&#50612; &#49324;&#45824;&#47484; &#51648;&#45208;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="2KI.10.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#54980;&#44032; &#51204;&#49900;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#51648;&#53020; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#54616;&#44172; &#54620; &#44536; &#51396;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="2KI.10.32"><span class="label">32</span><span class="content">&#51060; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48708;&#47196;&#49548; &#51060;&#49828;&#46972;&#50648;&#51012; &#52258;&#51004;&#49884;&#47588; &#54616;&#49324;&#50648;&#51060; &#44536; &#49324;&#48169;&#51012; &#52824;&#46104;</span></span></div><div class="p"><span class="verse v32" data-usfm="2KI.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2KI.10.33"><span class="label">33</span><span class="content">&#50836;&#45800; &#46041;&#54200; &#44600;&#47476;&#50519; &#50728; &#46405; &#44263; &#44051; &#49324;&#46988;&#44284; &#47476;&#50864;&#48292; &#49324;&#46988;&#44284; &#48064;&#45227;&#49464; &#49324;&#46988;&#51032; &#46405; &#50500;&#47476;&#45436; &#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#44600;&#47476;&#50519;&#44284; &#48148;&#49328;&#44620;&#51648; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="2KI.10.34"><span class="label">34</span><span class="content">&#50696;&#54980;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47924;&#47495; &#54665;&#54620; &#51068;&#44284; &#47784;&#46304; &#44428;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v35" data-usfm="2KI.10.35"><span class="label">35</span><span class="content">&#50696;&#54980;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="2KI.10.36"><span class="label">36</span><span class="content">&#50696;&#54980;&#44032; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47536; &#54663;&#49688;&#45716; &#51060;&#49901; &#54036;&#45380;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
