<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch12" data-usfm="2KI.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.12.1"><span class="label">1</span><span class="content">&#50696;&#54980;&#51032; &#52832;&#45380;&#50640; &#50836;&#50500;&#49828;&#44032; &#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49324;&#49901;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#49884;&#48708;&#50500;&#46972; &#48652;&#50648;&#49464;&#48148; &#49324;&#46988;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2KI.12.2"><span class="label">2</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#44368;&#54984;&#51012; &#48155;&#51012; &#46041;&#50504;&#50640; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v3" data-usfm="2KI.12.3"><span class="label">3</span><span class="content">&#50724;&#51649; &#49328;&#45817;&#51012; &#51228;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#48177;&#49457;&#51060; &#50724;&#55176;&#47140; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#54616;&#47728; &#48516;&#54693;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2KI.12.4"><span class="label">4</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#47924;&#47495; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#46300;&#47532;&#45716; &#51008; &#44263; &#49324;&#46988;&#51032; &#53685;&#50857;&#54616;&#45716; &#51008;&#51060;&#45208; &#44033; &#49324;&#46988;&#51032; &#47800;&#44050;&#51004;&#47196; &#46300;&#47532;&#45716; &#51008;&#51060;&#45208; &#51088;&#50896;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46300;&#47532;&#45716; &#47784;&#46304; &#51008;&#51012;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.12.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51060; &#44033;&#44033; &#50500;&#45716; &#51088;&#50640;&#44172;&#49436; &#48155;&#50500; &#46308;&#50668;&#49436; &#51204;&#51032; &#50612;&#45712; &#44275;&#51060;&#46304;&#51648; &#53748;&#46973;&#54620; &#44163;&#51012; &#48372;&#44144;&#46304; &#44536;&#44163;&#51004;&#47196; &#49688;&#47532;&#54616;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="2KI.12.6"><span class="label">6</span><span class="content">&#50836;&#50500;&#49828;&#50773; &#51060;&#49901; &#49340;&#45380;&#50640; &#51060;&#47476;&#46020;&#47197; &#51228;&#49324;&#51109;&#46308;&#51060; &#50724;&#55176;&#47140; &#51204;&#51032; &#53748;&#46973;&#54620; &#45936;&#47484; &#49688;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45716;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="2KI.12.7"><span class="label">7</span><span class="content">&#50836;&#50500;&#49828;&#50773;&#51060; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#50752; &#51228;&#49324;&#51109;&#46308;&#51012; &#48520;&#47084;&#49436; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#51204;&#51032; &#53748;&#46973;&#54620; &#45936;&#47484; &#49688;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#51060;&#51228;&#48512;&#53552;&#45716; &#45320;&#55148; &#50500;&#45716; &#49324;&#46988;&#50640;&#44172;&#49436; &#51008;&#51012; &#48155;&#51648; &#47568;&#44256; &#51200;&#55148;&#47196; &#51204; &#53748;&#46973;&#54620; &#45936;&#47484; &#50948;&#54616;&#50668; &#46300;&#47532;&#44172; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="2KI.12.8"><span class="label">8</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51060; &#45796;&#49884;&#45716; &#48177;&#49457;&#50640;&#44172; &#51008;&#51012; &#48155;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#51204; &#53748;&#46973;&#54620; &#44163;&#51012; &#49688;&#47532;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#44592;&#47196; &#51025;&#46973;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2KI.12.9"><span class="label">9</span><span class="content">&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#44032; &#54620; &#44452;&#47484; &#52712;&#54616;&#50668; &#44536; &#46748;&#44753;&#50640; &#44396;&#47693;&#51012; &#46763;&#50612; &#50668;&#54840;&#50752;&#51032; &#51204;&#47928; &#50612;&#44480; &#50864;&#54200; &#44263; &#45800; &#50694;&#50640; &#46160;&#47588; &#47924;&#47495; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#44032;&#51256; &#50724;&#45716; &#51008;&#51012; &#45796; &#47928;&#51012; &#51648;&#53412;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#44536; &#44452;&#50640; &#45347;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2KI.12.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#44536; &#44452; &#44032;&#50868;&#45936; &#51008;&#51060; &#47566;&#51008; &#44163;&#51012; &#48372;&#47732; &#50773;&#51032; &#49436;&#44592;&#50752; &#45824;&#51228;&#49324;&#51109;&#51060; &#50732;&#46972;&#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51080;&#45716;&#45824;&#47196; &#44536; &#51008;&#51012; &#44228;&#49688;&#54616;&#50668; &#48393;&#54616;&#44256; </span></span><span class="verse v11" data-usfm="2KI.12.11"><span class="label">11</span><span class="content">&#44536; &#45804;&#50500;&#48376; &#51008;&#51012; &#51068;&#54616;&#45716; &#51088; &#44263; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#47585;&#51008; &#51088;&#51032; &#49552;&#50640; &#48537;&#51060;&#47732; &#51200;&#55148;&#45716; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#49688;&#47532;&#54616;&#45716; &#47785;&#49688;&#50752; &#44148;&#52629;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51452;&#44256; </span></span><span class="verse v12" data-usfm="2KI.12.12"><span class="label">12</span><span class="content">&#46608; &#48120;&#51109;&#51060;&#50752; &#49437;&#49688;&#50640;&#44172; &#51452;&#44256; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204; &#53748;&#46973;&#54620; &#45936;&#47484; &#49688;&#47532;&#54624; &#51116;&#47785;&#44284; &#45796;&#46316;&#51008; &#46028;&#51012; &#49324;&#44172; &#54616;&#47728; &#44536; &#51204;&#51012; &#49688;&#47532;&#54624; &#47784;&#46304; &#47932;&#44148;&#51012; &#50948;&#54616;&#50668; &#50416;&#44172; &#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v13" data-usfm="2KI.12.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46300;&#47536; &#44536; &#51008;&#51004;&#47196; &#44536; &#51204;&#51032; &#51008;&#45824;&#51217;&#51060;&#45208; &#48520;&#51665;&#44172;&#45208; &#51452;&#48156;&#51060;&#45208; &#45208;&#54036;&#51060;&#45208; &#50500;&#47924; &#44552;&#44536;&#47495;&#51060;&#45208; &#51008;&#44536;&#47495;&#51012; &#47564;&#46308;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="2KI.12.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#44536; &#51008;&#51012; &#51068;&#54616;&#45716; &#51088;&#50640;&#44172; &#51452;&#50612; &#44536;&#44163;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#49688;&#47532;&#54616;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="2KI.12.15"><span class="label">15</span><span class="content">&#46608; &#44536; &#51008;&#51012; &#48155;&#50500; &#51068;&#44400;&#50640;&#44172; &#51452;&#45716; &#49324;&#46988;&#46308;&#44284; &#54924;&#44228;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#49457;&#49892;&#55176; &#51068;&#51012; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="2KI.12.16"><span class="label">16</span><span class="content">&#49549;&#44148;&#51228;&#51032; &#51008;&#44284; &#49549;&#51396;&#51228;&#51032; &#51008;&#51008; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46300;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#51228;&#49324;&#51109;&#50640;&#44172; &#46028;&#47160;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2KI.12.17"><span class="label">17</span><span class="content">&#46412;&#50640; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#51060; &#50732;&#46972;&#50752;&#49436; &#44032;&#46300;&#47484; &#52432;&#49436; &#52712;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#50732;&#46972;&#50724;&#44256;&#51088; &#54620;&#44256;&#47196;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.12.18"><span class="label">18</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#50500;&#49828;&#44032; &#44536; &#50676;&#51312; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#44284; &#50668;&#54840;&#46988;&#44284; &#50500;&#54616;&#49884;&#50556;&#44032; &#44396;&#48324;&#54616;&#50668; &#46300;&#47536; &#47784;&#46304; &#49457;&#47932;&#44284; &#51088;&#44592;&#44032; &#44396;&#48324;&#54616;&#50668; &#46300;&#47536; &#49457;&#47932;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204; &#44275;&#44036;&#44284; &#50773;&#44417;&#50640; &#51080;&#45716; &#44552;&#51012; &#45796; &#52712;&#54616;&#50668; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#50640;&#44172; &#48372;&#45236;&#50632;&#45908;&#45768; &#54616;&#49324;&#50648;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46496;&#45208;&#44052;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="2KI.12.19"><span class="label">19</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#47784;&#46304; &#54665;&#54620; &#44163;&#51008; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.12.20"><span class="label">20</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#49888;&#48373;&#46308;&#51060; &#51068;&#50612;&#45208;&#49436; &#47784;&#48152;&#54616;&#50668; &#49892;&#46972;&#47196; &#45236;&#47140;&#44032;&#45716; &#44600; &#44032;&#51032; &#48128;&#47196;&#44417;&#50640;&#49436; &#51200;&#47484; &#51453;&#50688;&#44256; </span></span><span class="verse v21" data-usfm="2KI.12.21"><span class="label">21</span><span class="content">&#51200;&#47484; &#52432;&#49436; &#51453;&#51064; &#49888;&#48373;&#51008; &#49884;&#48064;&#50519;&#51032; &#50500;&#46308; &#50836;&#49324;&#44040;&#44284; &#49548;&#47708;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48148;&#46300;&#51060;&#50632;&#45908;&#46972; &#51200;&#45716; &#45796;&#50967;&#49457;&#50640; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50500;&#47560;&#49380;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
