<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch14" data-usfm="2KI.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.14.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828; &#51060;&#45380;&#50640; &#50976;&#45796; &#50773; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50500;&#47560;&#49380;&#44032; &#50773;&#51060; &#46104;&#45768; </span></span><span class="verse v2" data-usfm="2KI.14.2"><span class="label">2</span><span class="content">&#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#50724;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49901; &#44396;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50668;&#54840;&#50519;&#45800;&#51060;&#46972; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#51060;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2KI.14.3"><span class="label">3</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#50688;&#51004;&#45208; &#44536; &#51312;&#49345; &#45796;&#50967;&#44284;&#45716; &#44057;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#44536; &#48512;&#52828; &#50836;&#50500;&#49828;&#51032; &#54665;&#54620;&#45824;&#47196; &#45796; &#54665;&#54616;&#50688;&#50612;&#46020; </span></span><span class="verse v4" data-usfm="2KI.14.4"><span class="label">4</span><span class="content">&#49328;&#45817;&#51012; &#51228;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#48177;&#49457;&#51060; &#50724;&#55176;&#47140; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#48516;&#54693;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2KI.14.5"><span class="label">5</span><span class="content">&#45208;&#46972;&#44032; &#44536; &#49552;&#50640; &#44403;&#44172; &#49436;&#47588; &#44536; &#48512;&#50773;&#51012; &#51453;&#51064; &#49888;&#48373;&#46308;&#51012; &#51453;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.14.6"><span class="label">6</span><span class="content">&#50773;&#51012; &#51453;&#51064; &#51088;&#51032; &#51088;&#45376;&#46308;&#51008; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#47784;&#49464;&#51032; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#54632;&#51060;&#46972; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#51088;&#45376;&#47196; &#51064;&#54616;&#50668; &#50500;&#48708;&#47484; &#51453;&#51060;&#51648; &#47568; &#44163;&#51060;&#50836; &#50500;&#48708;&#47196; &#51064;&#54616;&#50668; &#51088;&#45376;&#47484; &#51453;&#51060;&#51648; &#47568; &#44163;&#51060;&#46972; &#50724;&#51649; &#49324;&#46988;&#47560;&#45796; &#51088;&#44592;&#51032; &#51396;&#47196; &#51064;&#54616;&#50668; &#51453;&#51012; &#44163;&#51060;&#45768;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2KI.14.7"><span class="label">7</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#50684;&#44257;&#50640;&#49436; &#50640;&#46036; &#49324;&#46988; &#51068;&#47564;&#51012; &#51453;&#51060;&#44256; &#46608; &#49472;&#46972;&#47484; &#52432;&#49436; &#52712;&#54616;&#44256; &#51060;&#47492;&#51012; &#50837;&#46300;&#50648;&#51060;&#46972; &#54616;&#50688;&#45908;&#45768; &#50724;&#45720;&#44620;&#51648; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2KI.14.8"><span class="label">8</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#50696;&#54980;&#51032; &#49552;&#51088; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#50724;&#46972; &#50864;&#47532;&#44032; &#49436;&#47196; &#45824;&#47732;&#54616;&#51088; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.14.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#44032; &#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#47112;&#48148;&#45436; &#44032;&#49884;&#45208;&#47924;&#44032; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#45348; &#46392;&#51012; &#45236; &#50500;&#46308;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#46972; &#54616;&#50688;&#45908;&#45768; &#47112;&#48148;&#45436; &#46308;&#51664;&#49849;&#51060; &#51648;&#45208;&#44032;&#45796;&#44032; &#44536; &#44032;&#49884;&#45208;&#47924;&#47484; &#51667;&#48159;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2KI.14.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#50640;&#46036;&#51012; &#52432;&#49436; &#54028;&#54616;&#50688;&#51004;&#48064;&#47196; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50688;&#51004;&#45768; &#49828;&#49828;&#47196; &#50689;&#44305;&#51012; &#49340;&#50500; &#44417;&#50640;&#45208; &#44144;&#54616;&#46972; &#50612;&#52236;&#54616;&#50668; &#54868;&#47484; &#51088;&#52712;&#54616;&#50668; &#45320;&#50752; &#50976;&#45796;&#44032; &#54632;&#44760; &#47581;&#54616;&#44256;&#51088; &#54616;&#45712;&#45264; &#54616;&#45208; </span></span><span class="verse v11" data-usfm="2KI.14.11"><span class="label">11</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#44032; &#50732;&#46972;&#50752;&#49436; &#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#47196; &#45908;&#48520;&#50612; &#50976;&#45796;&#51032; &#48295;&#49464;&#47700;&#49828;&#50640;&#49436; &#45824;&#47732;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="2KI.14.12"><span class="label">12</span><span class="content">&#50976;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#54056;&#54616;&#50668; &#44033;&#44592; &#51109;&#47561;&#51004;&#47196; &#46020;&#47581;&#54620;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="2KI.14.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#44032; &#48295;&#49464;&#47700;&#49828;&#50640;&#49436; &#50500;&#54616;&#49884;&#50556;&#51032; &#49552;&#51088; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#47484; &#49324;&#47196;&#51105;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51012; &#50640;&#48652;&#46972;&#51076; &#47928;&#50640;&#49436;&#48512;&#53552; &#49457; &#47784;&#53825;&#51060; &#47928;&#44620;&#51648; &#49324;&#48177; &#44508;&#48727;&#51012; &#54736;&#44256; </span></span><span class="verse v14" data-usfm="2KI.14.14"><span class="label">14</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417; &#44275;&#44036;&#50640; &#51080;&#45716; &#44552;&#51008;&#44284; &#47784;&#46304; &#44592;&#47749;&#51012; &#52712;&#54616;&#44256; &#46608; &#49324;&#46988;&#51012; &#48380;&#47784;&#47196; &#51105;&#50500;&#44032;&#51648;&#44256; &#49324;&#47560;&#47532;&#50500;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="2KI.14.15"><span class="label">15</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#44428;&#47141;&#44284; &#46608; &#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#50752; &#49436;&#47196; &#49912;&#50868; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.14.16"><span class="label">16</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#44284; &#49324;&#47560;&#47532;&#50500;&#50640; &#54632;&#44760; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2KI.14.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#44032; &#51453;&#51008; &#54980;&#50640;&#46020; &#50976;&#45796; &#50773; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50500;&#47560;&#49380;&#44032; &#49901; &#50724;&#45380;&#51012; &#49373;&#51316;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.14.18"><span class="label">18</span><span class="content">&#50500;&#47560;&#49380;&#51032; &#45224;&#51008; &#54665;&#51201;&#51008; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="2KI.14.19"><span class="label">19</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47924;&#47532;&#44032; &#51200;&#47484; &#47784;&#48152;&#54620;&#44256;&#47196; &#51200;&#44032; &#46972;&#44592;&#49828;&#47196; &#46020;&#47581;&#54616;&#50688;&#45908;&#45768; &#47784;&#48152;&#54620; &#47924;&#47532;&#44032; &#49324;&#46988;&#51012; &#46972;&#44592;&#49828;&#47196; &#46384;&#46972; &#48372;&#45236;&#50612; &#51200;&#47484; &#44144;&#44592;&#49436; &#51453;&#51060;&#44172; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="2KI.14.20"><span class="label">20</span><span class="content">&#44536; &#49884;&#52404;&#47484; &#47568;&#50640; &#49892;&#50612;&#45796;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#54616;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2KI.14.21"><span class="label">21</span><span class="content">&#50976;&#45796; &#50728; &#48177;&#49457;&#51060; &#50500;&#49324;&#47028;&#47196; &#44536; &#48512;&#52828; &#50500;&#47560;&#49380;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51012; &#49340;&#51004;&#45768; &#46412;&#50640; &#45208;&#51060; &#49901; &#47449;&#49464;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.14.22"><span class="label">22</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51092; &#54980;&#50640; &#50500;&#49324;&#47028;&#44032; &#50648;&#46991;&#51012; &#44148;&#52629;&#54616;&#50668; &#50976;&#45796;&#50640; &#46028;&#47160;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="2KI.14.23"><span class="label">23</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50500;&#47560;&#49380; &#49901; &#50724;&#45380;&#50640; &#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#50773;&#51060; &#46104;&#50612; &#49324;&#49901; &#51068;&#45380;&#51012; &#50948;&#50640; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.14.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992;&#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#47784;&#46304; &#51396;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="2KI.14.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#44032;&#46300;&#54756;&#48296; &#50500;&#48139;&#45824;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#50836;&#45208;&#47196; &#54616;&#49888; &#47568;&#50432;&#44284; &#44057;&#51060; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#49828;&#46972;&#50648; &#51648;&#44221;&#51012; &#54924;&#48373;&#54616;&#46104; &#54616;&#47579; &#50612;&#44480;&#50640;&#49436;&#48512;&#53552; &#50500;&#46972;&#48148; &#48148;&#45796;&#44620;&#51648; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v26" data-usfm="2KI.14.26"><span class="label">26</span><span class="content">&#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#44256;&#45212;&#51060; &#49900;&#54616;&#50668; &#47588;&#51064; &#51088;&#46020; &#50630;&#44256; &#45459;&#51064; &#51088;&#46020; &#50630;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#46020;&#50872; &#51088;&#46020; &#50630;&#51020;&#51012; &#48372;&#49512;&#44256; </span></span><span class="verse v27" data-usfm="2KI.14.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#51060;&#49828;&#46972;&#50648;&#51032; &#51060;&#47492;&#51012; &#46020;&#47568;&#54616;&#50668; &#52380;&#54616;&#50640; &#50630;&#51060; &#54616;&#44192;&#45796;&#44256;&#46020; &#50500;&#45768;&#54616;&#49512;&#51004;&#48064;&#47196; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#49552;&#51004;&#47196; &#44396;&#50896;&#54616;&#49900;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="2KI.14.28"><span class="label">28</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47784;&#46304; &#54665;&#54620; &#51068;&#44284; &#44536; &#44428;&#47141;&#51004;&#47196; &#49912;&#50868; &#51068;&#44284; &#45796;&#47700;&#49465;&#51012; &#54924;&#48373;&#54620; &#51068;&#44284; &#51060;&#51204;&#50640; &#50976;&#45796;&#50640; &#49549;&#54616;&#50688;&#45912; &#54616;&#47579;&#51012; &#51060;&#49828;&#46972;&#50648;&#50640; &#46028;&#47536; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.14.29"><span class="label">29</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51060; &#44536; &#50676;&#51312; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#44284; &#54632;&#44760; &#51088;&#44256; &#44536; &#50500;&#46308; &#49828;&#44032;&#47028;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
