<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch16" data-usfm="2KI.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.16.1"><span class="label">1</span><span class="content">&#47476;&#47568;&#47028;&#51032; &#50500;&#46308; &#48288;&#44032; &#49901; &#52832;&#45380;&#50640; &#50976;&#45796; &#50773; &#50836;&#45812;&#51032; &#50500;&#46308; &#50500;&#54616;&#49828;&#44032; &#50773;&#51060; &#46104;&#45768; </span></span><span class="verse v2" data-usfm="2KI.16.2"><span class="label">2</span><span class="content">&#50500;&#54616;&#49828;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49901; &#47449;&#45380;&#51012; &#52824;&#47532;&#54616;&#50688;&#51004;&#45208; &#44536; &#51312;&#49345; &#45796;&#50967;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#50668; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="2KI.16.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#51032; &#44600;&#47196; &#54665;&#54616;&#47728; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#49324;&#46988;&#51032; &#44032;&#51613;&#54620; &#51068;&#51012; &#48376;&#48155;&#50500; &#51088;&#44592; &#50500;&#46308;&#51012; &#48520; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44032;&#44172; &#54616;&#47728; </span></span><span class="verse v4" data-usfm="2KI.16.4"><span class="label">4</span><span class="content">&#46608; &#49328;&#45817;&#44284; &#51089;&#51008; &#49328; &#50948;&#50752; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#48516;&#54693;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2KI.16.5"><span class="label">5</span><span class="content">&#51060; &#46412;&#50640; &#50500;&#46988; &#50773; &#47476;&#49888;&#44284; &#51060;&#49828;&#46972;&#50648; &#50773; &#47476;&#47568;&#47028;&#51032; &#50500;&#46308; &#48288;&#44032;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#50752;&#49436; &#49912;&#50864;&#47140; &#54616;&#50668; &#50500;&#54616;&#49828;&#47484; &#50640;&#50892;&#49932;&#51004;&#45208; &#51060;&#44592;&#51648; &#47803;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.16.6"><span class="label">6</span><span class="content">&#45817;&#49884;&#50640; &#50500;&#46988; &#50773; &#47476;&#49888;&#51060; &#50648;&#46991;&#51012; &#54924;&#48373;&#54616;&#50668; &#50500;&#46988;&#50640; &#46028;&#47532;&#44256; &#50976;&#45796; &#49324;&#46988;&#51012; &#50648;&#46991;&#50640;&#49436; &#51923;&#50500;&#45236;&#50632;&#44256; &#50500;&#46988; &#49324;&#46988;&#51060; &#50648;&#46991;&#50640; &#51060;&#47476;&#47084; &#44144;&#54616;&#50668; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#47104;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2KI.16.7"><span class="label">7</span><span class="content">&#50500;&#54616;&#49828;&#44032; &#50519;&#49688;&#47476; &#50773; &#46356;&#44544;&#46991; &#48716;&#47112;&#49472;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#45208;&#45716; &#50773;&#51032; &#49888;&#48373;&#51060;&#50836; &#50773;&#51032; &#50500;&#46308;&#51060;&#46972; &#51060;&#51228; &#50500;&#46988; &#50773;&#44284; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#45208;&#47484; &#52824;&#45768; &#52397;&#52968;&#45824; &#50732;&#46972;&#50752;&#49436; &#45208;&#47484; &#44536; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49548;&#49436; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="2KI.16.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417; &#44275;&#44036;&#50640; &#51080;&#45716; &#51008;&#44552;&#51012; &#52712;&#54616;&#50668; &#50519;&#49688;&#47476; &#50773;&#50640;&#44172; &#50696;&#47932;&#47196; &#48372;&#45236;&#50632;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="2KI.16.9"><span class="label">9</span><span class="content">&#50519;&#49688;&#47476; &#50773;&#51060; &#44536; &#52397;&#51012; &#46307;&#44256; &#44263; &#50732;&#46972;&#50752;&#49436; &#45796;&#47700;&#49465;&#51012; &#52432;&#49436; &#52712;&#54616;&#50668; &#44536; &#48177;&#49457;&#51012; &#49324;&#47196;&#51105;&#50500; &#44600;&#47196; &#50734;&#44592;&#44256; &#46608; &#47476;&#49888;&#51012; &#51453;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2KI.16.10"><span class="label">10</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51060; &#50519;&#49688;&#47476; &#50773; &#46356;&#44544;&#46991; &#48716;&#47112;&#49472;&#51012; &#47564;&#45208;&#47084; &#45796;&#47700;&#49465;&#50640; &#44052;&#45796;&#44032; &#44144;&#44592; &#51080;&#45716; &#45800;&#51012; &#48372;&#44256; &#46300;&#46356;&#50612; &#44536; &#44396;&#51312;&#50752; &#51228;&#46020;&#51032; &#49885;&#50577;&#51012; &#44536;&#47140; &#51228;&#49324;&#51109; &#50864;&#47532;&#50556;&#50640;&#44172; &#48372;&#45236;&#50632;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.16.11"><span class="label">11</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51060; &#45796;&#47700;&#49465;&#50640;&#49436; &#46028;&#50500;&#50724;&#44592; &#51204;&#50640; &#51228;&#49324;&#51109; &#50864;&#47532;&#50556;&#44032; &#50500;&#54616;&#49828;&#50773;&#51060; &#45796;&#47700;&#49465;&#50640;&#49436; &#48372;&#45240; &#47784;&#46304; &#44163;&#45824;&#47196; &#45800;&#51012; &#47564;&#46304;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="2KI.16.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#45796;&#47700;&#49465;&#50640;&#49436; &#46028;&#50500;&#50752;&#49436; &#45800;&#51012; &#48372;&#44256; &#45800; &#50526;&#50640; &#45208;&#50500;&#44032; &#44536; &#50948;&#50640; &#51228;&#49324;&#47484; &#46300;&#47532;&#46104; </span></span><span class="verse v13" data-usfm="2KI.16.13"><span class="label">13</span><span class="content">&#51088;&#44592;&#51032; &#48264;&#51228;&#50752; &#49548;&#51228;&#47484; &#48520;&#49324;&#47476;&#44256; &#46608; &#51204;&#51228;&#47484; &#48531;&#44256; &#49688;&#51008;&#51228; &#51664;&#49849;&#51032; &#54588;&#47484; &#45800;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v14" data-usfm="2KI.16.14"><span class="label">14</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#51032; &#50526; &#44263; &#51204; &#50526;&#50640; &#51080;&#45912; &#45451;&#45800;&#51012; &#50734;&#44592;&#46104; &#49352; &#45800;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204; &#49324;&#51060;&#50640;&#49436; &#50734;&#44200;&#45796;&#44032; &#44536; &#45800; &#48513;&#54200;&#50640; &#46160;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2KI.16.15"><span class="label">15</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51060; &#51228;&#49324;&#51109; &#50864;&#47532;&#50556;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#52840; &#48264;&#51228;&#50752; &#51200;&#45377; &#49548;&#51228;&#50752; &#50773;&#51032; &#48264;&#51228;&#50752; &#44536; &#49548;&#51228;&#50752; &#47784;&#46304; &#44397;&#48124;&#51032; &#48264;&#51228;&#50752; &#44536; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#45796; &#51060; &#53360; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#44256; &#46608; &#48264;&#51228;&#47932;&#51032; &#54588;&#50752; &#45796;&#47480; &#51228;&#47932;&#51032; &#54588;&#47484; &#45796; &#44536; &#50948;&#50640; &#49100;&#47532;&#44256; &#50724;&#51649; &#45451;&#45800;&#51008; &#45208;&#51032; &#47932;&#51012; &#51068;&#50640; &#50416;&#44172; &#54616;&#46972; &#54616;&#47588; </span></span><span class="verse v16" data-usfm="2KI.16.16"><span class="label">16</span><span class="content">&#51228;&#49324;&#51109; &#50864;&#47532;&#50556;&#44032; &#50500;&#54616;&#49828;&#50773;&#51032; &#47784;&#46304; &#47749;&#45824;&#47196; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2KI.16.17"><span class="label">17</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51060; &#47932;&#46160;&#47693; &#48155;&#52840;&#51032; &#50694;&#54032;&#51012; &#46524;&#50612;&#45236;&#44256; &#47932;&#46160;&#47693;&#51012; &#44536; &#51088;&#47532;&#50640;&#49436; &#50734;&#44592;&#44256; &#46608; &#45451;&#48148;&#45796;&#47484; &#45451;&#49548; &#50948;&#50640;&#49436; &#45236;&#47140;&#45796;&#44032; &#46028;&#54032; &#50948;&#50640; &#46160;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.16.18"><span class="label">18</span><span class="content">&#46608; &#50504;&#49885;&#51068;&#50640; &#50416;&#44592; &#50948;&#54616;&#50668; &#49457;&#51204;&#50640; &#44148;&#52629;&#54620; &#45229;&#49892;&#44284; &#50773;&#51060; &#48150;&#50640;&#49436; &#46308;&#50612;&#44032;&#45716; &#45229;&#49892;&#51012; &#50519;&#49688;&#47476; &#50773;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50734;&#44200; &#49464;&#50912;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="2KI.16.19"><span class="label">19</span><span class="content">&#50500;&#54616;&#49828;&#51032; &#44536; &#45224;&#51008; &#49324;&#51201;&#51008; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.16.20"><span class="label">20</span><span class="content">&#50500;&#54616;&#49828;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#45796;&#50967;&#49457;&#50640; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#55176;&#49828;&#44592;&#50556;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
