<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch1" data-usfm="2KI.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.1.1"><span class="label">1</span><span class="content">&#50500;&#54633;&#51060; &#51453;&#51008; &#54980;&#50640; &#47784;&#50517;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#48176;&#48152;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2KI.1.2"><span class="label">2</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#44032; &#49324;&#47560;&#47532;&#50500;&#50640; &#51080;&#45716; &#44536; &#45796;&#46973; &#45212;&#44036;&#50640;&#49436; &#46504;&#50612;&#51256; &#48337;&#46308;&#47588; &#49324;&#51088;&#47484; &#48372;&#45236;&#47728; &#51200;&#55148;&#45908;&#47084; &#51060;&#47476;&#46104; &#44032;&#49436; &#50640;&#44536;&#47200;&#51032; &#49888; &#48148;&#50508;&#49464;&#48529;&#50640;&#44172; &#51060; &#48337;&#51060; &#45227;&#44192;&#45208; &#47932;&#50612; &#48372;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2KI.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#46356;&#49481; &#49324;&#46988; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51068;&#50612;&#45208; &#50732;&#46972;&#44032;&#49436; &#49324;&#47560;&#47532;&#50500; &#50773;&#51032; &#49324;&#51088;&#47484; &#47564;&#45208;&#49436; &#51200;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#50640; &#54616;&#45208;&#45784;&#51060; &#50630;&#50612;&#49436; &#45320;&#55148;&#44032; &#50640;&#44536;&#47200;&#51032; &#49888; &#48148;&#50508;&#49464;&#48529;&#50640;&#44172; &#47932;&#51004;&#47084; &#44032;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="2KI.1.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45348;&#44032; &#50732;&#46972;&#44036; &#52840;&#49345;&#50640;&#49436; &#45236;&#47140;&#50724;&#51648; &#47803;&#54624;&#52236;&#46972; &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#50648;&#47532;&#50556;&#44032; &#51060;&#50640; &#44032;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="2KI.1.5"><span class="label">5</span><span class="content">&#49324;&#51088;&#46308;&#51060; &#50773;&#50640;&#44172; &#46028;&#50500;&#50724;&#45768; &#50773;&#51060; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50612;&#52236;&#54616;&#50668; &#46028;&#50500;&#50772;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.1.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#44256;&#54616;&#46104; &#54620; &#49324;&#46988;&#51060; &#50732;&#46972;&#50752;&#49436; &#50864;&#47532;&#47484; &#47564;&#45208; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45320;&#55148;&#47484; &#48372;&#45240; &#50773;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#49436; &#51200;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640; &#54616;&#45208;&#45784;&#51060; &#50630;&#50612;&#49436; &#45348;&#44032; &#50640;&#44536;&#47200;&#51032; &#49888; &#48148;&#50508;&#49464;&#48529;&#50640;&#44172; &#47932;&#51004;&#47140;&#44256; &#48372;&#45236;&#45712;&#45264; &#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#50732;&#46972;&#44036; &#52840;&#49345;&#50640;&#49436; &#45236;&#47140;&#50724;&#51648; &#47803;&#54624;&#52236;&#46972; &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="2KI.1.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#50732;&#46972;&#50752;&#49436; &#45320;&#55148;&#47484; &#47564;&#45208; &#51060; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#44256;&#54620; &#44536; &#49324;&#46988;&#51032; &#47784;&#50577;&#51060; &#50612;&#46496;&#54616;&#45908;&#45264; </span></span><span class="verse v8" data-usfm="2KI.1.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#44032; &#45824;&#45813;&#54616;&#46104; &#44536;&#45716; &#53560;&#51060; &#47566;&#51008; &#49324;&#46988;&#51064;&#45936; &#54728;&#47532;&#50640; &#44032;&#51453; &#46944;&#47484; &#46944;&#50632;&#45908;&#51060;&#45796; &#50773;&#51060; &#44032;&#47196;&#46104; &#44536;&#45716; &#46356;&#49481; &#49324;&#46988; &#50648;&#47532;&#50556;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="2KI.1.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#50724;&#49901;&#48512;&#51109;&#44284; &#44536; &#50724;&#49901;&#51064;&#51012; &#50648;&#47532;&#50556;&#50640;&#44172;&#47196; &#48372;&#45236;&#47588; &#51200;&#44032; &#50648;&#47532;&#50556;&#50640;&#44172;&#47196; &#50732;&#46972;&#44032;&#49436; &#48376;&#51593; &#49328; &#44845;&#45824;&#44592;&#50640; &#50505;&#50520;&#45716;&#51648;&#46972; &#51200;&#44032; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668; &#50773;&#51032; &#47568;&#50432;&#51060; &#45236;&#47140;&#50724;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.1.10"><span class="label">10</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#50724;&#49901;&#48512;&#51109;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#47732; &#48520;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#45320;&#50752; &#45320;&#51032; &#50724;&#49901;&#51064;&#51012; &#49324;&#47484;&#52236;&#47196;&#45796; &#54616;&#47588; &#48520;&#51060; &#44263; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#51200;&#50752; &#44536; &#50724;&#49901;&#51064;&#51012; &#49332;&#46992;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2KI.1.11"><span class="label">11</span><span class="content">&#50773;&#51060; &#45796;&#49884; &#45796;&#47480; &#50724;&#49901;&#48512;&#51109;&#44284; &#44536; &#50724;&#49901;&#51064;&#51012; &#50648;&#47532;&#50556;&#50640;&#44172;&#47196; &#48372;&#45236;&#45768; &#51200;&#44032; &#50648;&#47532;&#50556;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668; &#50773;&#51032; &#47568;&#50432;&#51060; &#49549;&#55176; &#45236;&#47140;&#50724;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="2KI.1.12"><span class="label">12</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#51200;&#55148;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#47732; &#48520;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#45320;&#50752; &#45320;&#51032; &#50724;&#49901;&#51064;&#51012; &#49324;&#47484;&#52236;&#47196;&#45796; &#54616;&#47588; &#54616;&#45208;&#45784;&#51032; &#48520;&#51060; &#44263; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#51200;&#50752; &#44536; &#50724;&#49901;&#51064;&#51012; &#49332;&#46992;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="2KI.1.13"><span class="label">13</span><span class="content">&#50773;&#51060; &#49464;&#48264;&#51704; &#50724;&#49901;&#48512;&#51109;&#44284; &#44536; &#50724;&#49901;&#51064;&#51012; &#48372;&#45240;&#51648;&#46972; &#49464;&#51704; &#50724;&#49901;&#48512;&#51109;&#51060; &#50732;&#46972;&#44032;&#49436; &#50648;&#47532;&#50556;&#51032; &#50526;&#50640; &#51060;&#47476;&#47084; &#44999;&#50612; &#50638;&#46300;&#47140; &#44036;&#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668; &#50896;&#52968;&#45824; &#45208;&#51032; &#49373;&#47749;&#44284; &#45817;&#49888;&#51032; &#51333;&#51064; &#51060; &#50724;&#49901;&#51064;&#51032; &#49373;&#47749;&#51012; &#45817;&#49888;&#51008; &#44480;&#55176; &#48372;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.1.14"><span class="label">14</span><span class="content">&#48520;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#51204;&#48264;&#51032; &#50724;&#49901;&#48512;&#51109; &#46168;&#44284; &#44536; &#50724;&#49901;&#51064;&#46308;&#51012; &#49332;&#46992;&#44144;&#45768;&#50752; &#45208;&#51032; &#49373;&#47749;&#51012; &#45817;&#49888;&#51008; &#44480;&#55176; &#48372;&#49548;&#49436; &#54616;&#47588; </span></span><span class="verse v15" data-usfm="2KI.1.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#51200;&#47484; &#46160;&#47140;&#50892; &#47568;&#44256; &#54632;&#44760; &#45236;&#47140;&#44032;&#46972; &#54616;&#49888;&#51648;&#46972; &#50648;&#47532;&#50556;&#44032; &#44263; &#51068;&#50612;&#45208; &#51200;&#50752; &#54632;&#44760; &#45236;&#47140;&#50752;&#49436; &#50773;&#50640;&#44172; &#51060;&#47476;&#47084; </span></span><span class="verse v16" data-usfm="2KI.1.16"><span class="label">16</span><span class="content">&#44256;&#54616;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45348;&#44032; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#50640;&#44536;&#47200;&#51032; &#49888; &#48148;&#50508;&#49464;&#48529;&#50640;&#44172; &#47932;&#51004;&#47140;&#54616;&#45768; &#51060;&#49828;&#46972;&#50648;&#50640; &#44536; &#47568;&#51012; &#47932;&#51012;&#47564;&#54620; &#54616;&#45208;&#45784;&#51060; &#50630;&#51020;&#51060;&#45264; &#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#44536; &#50732;&#46972;&#44036; &#52840;&#49345;&#50640;&#49436; &#45236;&#47140;&#50724;&#51648; &#47803;&#54624;&#52236;&#46972; &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2KI.1.17"><span class="label">17</span><span class="content">&#50773;&#51060; &#50648;&#47532;&#50556;&#51032; &#51204;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#51453;&#44256; &#51200;&#44032; &#50500;&#46308;&#51060; &#50630;&#51004;&#48064;&#47196; &#50668;&#54840;&#46988;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308; &#50668;&#54840;&#46988;&#51032; &#51228; &#51060;&#45380;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.1.18"><span class="label">18</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#51032; &#45224;&#51008; &#49324;&#51201;&#51008; &#47784;&#46160; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
