<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch13" data-usfm="2KI.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.13.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#54616;&#49884;&#50556;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#51032; &#51060;&#49901; &#49340;&#45380;&#50640; &#50696;&#54980;&#51032; &#50500;&#46308; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#49901; &#52832;&#45380;&#51012; &#52824;&#47532;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="2KI.13.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992; &#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#51396;&#47484; &#51335;&#44256; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v3" data-usfm="2KI.13.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#54693;&#54616;&#50668; &#45432;&#47484; &#48156;&#54616;&#49324; &#45720; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#51032; &#49552;&#44284; &#44536; &#50500;&#46308; &#48292;&#54616;&#45815;&#51032; &#49552;&#50640; &#48537;&#51060;&#49512;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.13.4"><span class="label">4</span><span class="content">&#50500;&#46988; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#54617;&#45824;&#54616;&#48064;&#47196; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#46308;&#51004;&#49512;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148;&#51032; &#54617;&#45824; &#48155;&#51020;&#51012; &#48372;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="2KI.13.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#50640; &#44396;&#50896;&#51088;&#47484; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51452;&#49884;&#47588; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50500;&#46988; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208; &#51204;&#44284; &#44057;&#51060; &#51088;&#44592; &#51109;&#47561;&#50640; &#44144;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v6" data-usfm="2KI.13.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992; &#54620; &#50668;&#47196;&#48372;&#50516; &#51665;&#51032; &#51396;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#51335;&#50500; &#54665;&#54616;&#47728; &#46608; &#49324;&#47560;&#47532;&#50500;&#50640; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#44536;&#51200; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2KI.13.7"><span class="label">7</span><span class="content">&#50500;&#46988; &#50773;&#51060; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#48177;&#49457;&#51012; &#51652;&#47736;&#54616;&#50668; &#53440;&#51089;&#47560;&#45817;&#51032; &#54000;&#45132; &#44057;&#51060; &#46104;&#44172; &#54616;&#44256; &#47560;&#48337; &#50724;&#49901;&#44284; &#48337;&#44144; &#49901;&#49849;&#44284; &#48372;&#48337; &#51068;&#47564; &#50808;&#50640;&#45716; &#50668;&#54840;&#50500;&#54616;&#49828;&#50640;&#44172; &#45224;&#44200;&#46160;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2KI.13.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47784;&#46304; &#54665;&#54620; &#44163;&#44284; &#44536; &#44428;&#47141;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.13.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50836;&#50500;&#49828;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2KI.13.10"><span class="label">10</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#50500;&#49828;&#51032; &#49340;&#49901; &#52832;&#45380;&#50640; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#44032; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#49901; &#47449;&#45380;&#51012; &#52824;&#47532;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.13.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#51396;&#52992;&#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#47784;&#46304; &#51396;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#51335;&#50500; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="2KI.13.12"><span class="label">12</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47924;&#47495; &#54665;&#54620; &#51068;&#44284; &#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#50752; &#49912;&#50868; &#44428;&#47141;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="2KI.13.13"><span class="label">13</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#44284; &#54632;&#44760; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#44256; &#50668;&#47196;&#48372;&#50516;&#51060; &#44536; &#50948;&#50640; &#50505;&#51004;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2KI.13.14"><span class="label">14</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51453;&#51012; &#48337;&#51060; &#46308;&#47588; &#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#44032; &#51200;&#50640;&#44172;&#47196; &#45236;&#47140;&#44032;&#49436; &#44536; &#50620;&#44404;&#50640; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; &#44032;&#47196;&#46104; &#45236; &#50500;&#48260;&#51648;&#50668; &#45236; &#50500;&#48260;&#51648;&#50668; &#51060;&#49828;&#46972;&#50648;&#51032; &#48337;&#44144;&#50752; &#47560;&#48337;&#51060;&#50668; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.13.15"><span class="label">15</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#54876;&#44284; &#49332;&#46308;&#51012; &#52712;&#54616;&#49548;&#49436; &#54876;&#44284; &#49332;&#46308;&#51012; &#52712;&#54616;&#47588; </span></span><span class="verse v16" data-usfm="2KI.13.16"><span class="label">16</span><span class="content">&#46608; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#50773;&#51032; &#49552;&#51004;&#47196; &#54876;&#51012; &#51105;&#51004;&#49548;&#49436; &#44263; &#49552;&#51004;&#47196; &#51105;&#51004;&#47588; &#50648;&#47532;&#49324;&#44032; &#51088;&#44592; &#49552;&#51004;&#47196; &#50773;&#51032; &#49552;&#51012; &#50504;&#52272;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="2KI.13.17"><span class="label">17</span><span class="content">&#44032;&#47196;&#46104; &#46041;&#54200; &#52285;&#51012; &#50668;&#49548;&#49436; &#44263; &#50676;&#47588; &#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#50136;&#49548;&#49436; &#44263; &#50136;&#47588; &#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#44396;&#50896;&#51032; &#49332; &#44263; &#50500;&#46988;&#50640; &#45824;&#54620; &#44396;&#50896;&#51032; &#49332;&#51060;&#45768; &#50773;&#51060; &#50500;&#46988; &#49324;&#46988;&#51012; &#51652;&#47736;&#54616;&#46020;&#47197; &#50500;&#48289;&#50640;&#49436; &#52824;&#47532;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="2KI.13.18"><span class="label">18</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#49332;&#46308;&#51012; &#52712;&#54616;&#49548;&#49436; &#44263; &#52712;&#54616;&#47588; &#50648;&#47532;&#49324;&#44032; &#46608; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#46405;&#51012; &#52824;&#49548;&#49436; &#51060;&#50640; &#49464;&#48264;&#52824;&#44256; &#44536;&#52828;&#51648;&#46972; </span></span><span class="verse v19" data-usfm="2KI.13.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#45432;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060; &#50724;&#47449;&#48264;&#51012; &#52832; &#44163;&#51060;&#45768;&#51060;&#45796; &#44536;&#47532;&#54616;&#50688;&#45908;&#47732; &#50773;&#51060; &#50500;&#46988;&#51012; &#51652;&#47736;&#54616;&#46020;&#47197; &#52452;&#51004;&#47532;&#51060;&#45796; &#44536;&#47088;&#51593; &#51060;&#51228;&#45716; &#50773;&#51060; &#50500;&#46988;&#51012; &#49464;&#48264;&#47564; &#52824;&#47532;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2KI.13.20"><span class="label">20</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51453;&#51004;&#47588; &#51109;&#49324;&#54616;&#50688;&#45908;&#45768; &#54644;&#44032; &#48148;&#45068;&#47588; &#47784;&#50517; &#51201;&#45817;&#51060; &#51648;&#44221;&#51012; &#48276;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.13.21"><span class="label">21</span><span class="content">&#47560;&#52840; &#49324;&#46988;&#51012; &#51109;&#49324;&#54616;&#45716; &#51088;&#46308;&#51060; &#44536; &#51201;&#45817;&#51012; &#48372;&#44256; &#44536; &#49884;&#52404;&#47484; &#50648;&#47532;&#49324;&#51032; &#47896;&#49892;&#50640; &#46308;&#51060;&#45912;&#51648;&#47588; &#49884;&#52404;&#44032; &#50648;&#47532;&#49324;&#51032; &#48904;&#50640; &#45823;&#51088; &#44263; &#54924;&#49373;&#54616;&#50668; &#51068;&#50612; &#49456;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="2KI.13.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50500;&#54616;&#49828;&#50773;&#51032; &#49884;&#45824;&#50640; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#51060; &#54637;&#49345; &#51060;&#49828;&#46972;&#50648;&#51012; &#54617;&#45824;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.13.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51004;&#47196; &#45908;&#48520;&#50612; &#49464;&#50864;&#49888; &#50616;&#50557;&#51012; &#51064;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47728; &#44428;&#44256;&#54616;&#49324; &#47736;&#54616;&#44592;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#49884;&#44256; &#51060;&#46412;&#44620;&#51648; &#51088;&#44592; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="2KI.13.24"><span class="label">24</span><span class="content">&#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#51060; &#51453;&#44256; &#44536; &#50500;&#46308; &#48292;&#54616;&#45815;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#47588; </span></span><span class="verse v25" data-usfm="2KI.13.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#44032; &#54616;&#49324;&#50648;&#51032; &#50500;&#46308; &#48292;&#54616;&#45815;&#51032; &#49552;&#50640;&#49436; &#46160;&#50612; &#49457;&#51021;&#51012; &#54924;&#48373;&#54616;&#50688;&#51004;&#45768; &#51060; &#49457;&#51021;&#46308;&#51008; &#51088;&#44592; &#48512;&#52828; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#51204;&#51137; &#51473;&#50640; &#48764;&#50519;&#44220;&#45912; &#44163;&#51060;&#46972; &#50836;&#50500;&#49828;&#44032; &#48292;&#54616;&#45815;&#51012; &#49464;&#48264; &#52432;&#49436; &#54028;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#49457;&#51021;&#46308;&#51012; &#54924;&#48373;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
