<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch22" data-usfm="2KI.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.22.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#54036;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49340;&#49901; &#51068;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50668;&#46356;&#45796;&#46972; &#48372;&#49828;&#44051; &#50500;&#45796;&#50556;&#51032; &#46392;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2KI.22.2"><span class="label">2</span><span class="content">&#50836;&#49884;&#50556;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#50668; &#44536; &#51312;&#49345; &#45796;&#50967;&#51032; &#47784;&#46304; &#44600;&#47196; &#54665;&#54616;&#44256; &#51340;&#50864;&#47196; &#52824;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2KI.22.3"><span class="label">3</span><span class="content">&#50836;&#49884;&#50556;&#50773; &#49901; &#54036;&#45380;&#50640; &#50773;&#51060; &#48064;&#49696;&#46988;&#51032; &#49552;&#51088; &#50500;&#49332;&#47532;&#50556;&#51032; &#50500;&#46308; &#49436;&#44592;&#44288; &#49324;&#48152;&#51012; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#48372;&#45236;&#47728; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.22.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#45824;&#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#50640;&#44172; &#50732;&#46972;&#44032;&#49436; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46300;&#47536; &#51008; &#44263; &#47928; &#51648;&#53416; &#51088;&#44032; &#49688;&#45225;&#54620; &#51008;&#51012; &#44228;&#49688;&#54616;&#50668; </span></span><span class="verse v5" data-usfm="2KI.22.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51204; &#50669;&#49324; &#44048;&#46021;&#51088;&#51032; &#49552;&#50640; &#48537;&#50668; &#51200;&#55148;&#47196; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51080;&#45716; &#44277;&#51109;&#50640;&#44172; &#51452;&#50612; &#51204;&#51032; &#53748;&#46973;&#54620; &#44163;&#51012; &#49688;&#47532;&#54616;&#44172; &#54616;&#46104; </span></span><span class="verse v6" data-usfm="2KI.22.6"><span class="label">6</span><span class="content">&#44263; &#47785;&#49688;&#50752; &#44148;&#52629;&#51088;&#50752; &#48120;&#51109;&#51060;&#50640;&#44172; &#51452;&#44172; &#54616;&#44256; &#46608; &#51116;&#47785;&#44284; &#45796;&#46316;&#51008; &#46028;&#51012; &#49324;&#49436; &#44536; &#51204;&#51012; &#49688;&#47532;&#54616;&#44172; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="2KI.22.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51200;&#55148; &#49552;&#50640; &#48537;&#51064; &#51008;&#51012; &#54924;&#44228;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536; &#54665;&#54616;&#45716; &#44163;&#51060; &#51652;&#49892;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2KI.22.8"><span class="label">8</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#44032; &#49436;&#44592;&#44288; &#49324;&#48152;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#50984;&#48277;&#52293;&#51012; &#48156;&#44204;&#54616;&#50688;&#45432;&#46972; &#54616;&#44256; &#44536; &#52293;&#51012; &#49324;&#48152;&#50640;&#44172; &#51452;&#45768; &#49324;&#48152;&#51060; &#51069;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.22.9"><span class="label">9</span><span class="content">&#49436;&#44592;&#44288; &#49324;&#48152;&#51060; &#50773;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#48373;&#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51032; &#49888;&#48373;&#46308;&#51060; &#51204;&#50640; &#51080;&#45912; &#46024;&#51012; &#50143;&#50500; &#50668;&#54840;&#50752;&#51032; &#51204; &#50669;&#49324; &#44048;&#46021;&#51088;&#51032; &#49552;&#50640; &#48537;&#50688;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="2KI.22.10"><span class="label">10</span><span class="content">&#46608; &#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#44032; &#45236;&#44172; &#52293;&#51012; &#51452;&#45908;&#51060;&#45796; &#54616;&#44256; &#50773;&#51032; &#50526;&#50640;&#49436; &#51069;&#51004;&#47588; </span></span><span class="verse v11" data-usfm="2KI.22.11"><span class="label">11</span><span class="content">&#50773;&#51060; &#50984;&#48277;&#52293;&#51032; &#47568;&#51012; &#46307;&#51088; &#44263; &#44536; &#50743;&#51012; &#52258;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.22.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#50752; &#49324;&#48152;&#51032; &#50500;&#46308; &#50500;&#55176;&#44048;&#44284; &#48120;&#44032;&#50556;&#51032; &#50500;&#46308; &#50501;&#48380;&#44284; &#49436;&#44592;&#44288; &#49324;&#48152;&#44284; &#50773;&#51032; &#49884;&#49888; &#50500;&#49324;&#50556;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v13" data-usfm="2KI.22.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#44032;&#49436; &#45208;&#50752; &#48177;&#49457;&#44284; &#50728; &#50976;&#45796;&#47484; &#50948;&#54616;&#50668; &#51060; &#48156;&#44204;&#54620; &#52293;&#51032; &#47568;&#50432;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#47932;&#51004;&#46972; &#50864;&#47532; &#50676;&#51312;&#44032; &#51060; &#52293;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#51060; &#52293;&#50640; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51012; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#48156;&#54616;&#49888; &#51652;&#45432;&#44032; &#53356;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="2KI.22.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#50752; &#46608; &#50500;&#55176;&#44048;&#44284; &#50501;&#48380;&#44284; &#49324;&#48152;&#44284; &#50500;&#49324;&#50556;&#44032; &#50668;&#49440;&#51648; &#54988;&#45796;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#45768; &#51200;&#45716; &#54624;&#54616;&#49828;&#51032; &#49552;&#51088; &#46356;&#44284;&#51032; &#50500;&#46308; &#50696;&#48373;&#51012; &#51452;&#44288;&#54616;&#45716; &#49332;&#47352;&#51032; &#50500;&#45236;&#46972; &#50696;&#47336;&#49332;&#47128; &#46168;&#51704; &#44396;&#50669;&#50640; &#44144;&#54616;&#50688;&#45908;&#46972; &#51200;&#55148;&#44032; &#45908;&#48520;&#50612; &#47568;&#54616;&#47588; </span></span><span class="verse v15" data-usfm="2KI.22.15"><span class="label">15</span><span class="content">&#54988;&#45796;&#44032; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148;&#45716; &#45320;&#55148;&#47484; &#45236;&#44172; &#48372;&#45240; &#49324;&#46988;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.22.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#51060;&#44275;&#44284; &#44536; &#44144;&#48124;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#46104; &#44263; &#50976;&#45796; &#50773;&#51032; &#51069;&#51008; &#52293;&#51032; &#47784;&#46304; &#47568;&#45824;&#47196; &#54616;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="2KI.22.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#51060; &#48177;&#49457;&#51060; &#45208;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#50640;&#44172; &#48516;&#54693;&#54616;&#47728; &#44536; &#49552;&#51032; &#47784;&#46304; &#49548;&#50948;&#47196; &#45208;&#51032; &#45432;&#47484; &#44201;&#48156;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#45208;&#51032; &#51060;&#44275;&#51012; &#54693;&#54616;&#50668; &#48156;&#54620; &#51652;&#45432;&#44032; &#44732;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2KI.22.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#47484; &#48372;&#45236;&#50612; &#50668;&#54840;&#50752;&#44760; &#47931;&#44172; &#54620; &#50976;&#45796; &#50773;&#50640;&#44172;&#45716; &#45320;&#55148;&#44032; &#51060;&#47111;&#44172; &#44256;&#54616;&#46972; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45348;&#44032; &#46308;&#51008; &#47568;&#51012; &#51032;&#45436;&#52968;&#45824; </span></span><span class="verse v19" data-usfm="2KI.22.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#51060;&#44275;&#44284; &#44536; &#44144;&#48124;&#50640;&#44172; &#45824;&#54616;&#50668; &#48712; &#53552;&#44032; &#46104;&#44256; &#51200;&#51452;&#44032; &#46104;&#47532;&#46972; &#54620; &#47568;&#51012; &#45348;&#44032; &#46307;&#44256; &#47560;&#51020;&#51060; &#50672;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526; &#44263; &#45236; &#50526;&#50640;&#49436; &#44216;&#48708;&#54616;&#50668; &#50743;&#51012; &#52258;&#44256; &#53685;&#44257;&#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#46020; &#45348; &#47568;&#51012; &#46308;&#50632;&#45432;&#46972; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2KI.22.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#47196; &#45320;&#51032; &#50676;&#51312;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#54217;&#50504;&#55176; &#47896;&#49892;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#47532;&#45768; &#45236;&#44032; &#51060;&#44275;&#50640; &#45236;&#47532;&#45716; &#47784;&#46304; &#51116;&#50521;&#51012; &#45348;&#44032; &#45576;&#51004;&#47196; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#49324;&#51088;&#46308;&#51060; &#50773;&#50640;&#44172; &#48373;&#47749;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
