<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch21" data-usfm="2KI.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.21.1"><span class="label">1</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#49901; &#51060;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50724;&#49901; &#50724;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#54773;&#49884;&#48148;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2KI.21.2"><span class="label">2</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#49324;&#46988;&#51032; &#44032;&#51613;&#54620; &#51068;&#51012; &#48376;&#48155;&#50500;&#49436; </span></span><span class="verse v3" data-usfm="2KI.21.3"><span class="label">3</span><span class="content">&#44536; &#48512;&#52828; &#55176;&#49828;&#44592;&#50556;&#51032; &#54736;&#50612;&#48260;&#47536; &#49328;&#45817;&#51012; &#45796;&#49884; &#49464;&#50864;&#47728; &#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54633;&#51032; &#49548;&#50948;&#47484; &#48376;&#48155;&#50500; &#48148;&#50508;&#51012; &#50948;&#54616;&#50668; &#45800;&#51012; &#49939;&#51004;&#47728; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#47564;&#46308;&#47728; &#54616;&#45720;&#51032; &#51068;&#50900; &#49457;&#49888;&#51012; &#49709;&#48176;&#54616;&#50668; &#49452;&#44592;&#47728; </span></span><span class="verse v4" data-usfm="2KI.21.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#45236; &#51060;&#47492;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#46160;&#47532;&#46972; &#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#45800;&#46308;&#51012; &#49939;&#44256; </span></span><span class="verse v5" data-usfm="2KI.21.5"><span class="label">5</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#51032; &#51204; &#46160; &#47560;&#45817;&#50640; &#54616;&#45720;&#51032; &#51068;&#50900; &#49457;&#49888;&#51012; &#50948;&#54616;&#50668; &#45800;&#46308;&#51012; &#49939;&#44256; </span></span><span class="verse v6" data-usfm="2KI.21.6"><span class="label">6</span><span class="content">&#46608; &#44536; &#50500;&#46308;&#51012; &#48520; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44172; &#54616;&#47728; &#51216;&#52824;&#47728; &#49324;&#49696;&#51012; &#54665;&#54616;&#47728; &#49888;&#51217;&#54620; &#51088;&#50752; &#48149;&#49688;&#47484; &#49888;&#51076;&#54616;&#50668; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#47566;&#51060; &#54665;&#54616;&#50668; &#44536; &#51652;&#45432;&#47484; &#44201;&#48156;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="2KI.21.7"><span class="label">7</span><span class="content">&#46608; &#51088;&#44592;&#44032; &#47564;&#46304; &#50500;&#47196;&#49352;&#44596; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#51204;&#50640; &#49464;&#50912;&#45908;&#46972; &#50715;&#51201;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51204;&#50640; &#45824;&#54616;&#50668; &#45796;&#50967;&#44284; &#44536; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640;&#49436; &#53469;&#54620; &#51060; &#51204;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#45236; &#51060;&#47492;&#51012; &#50689;&#50896;&#55176; &#46168;&#52236;&#46972; </span></span><span class="verse v8" data-usfm="2KI.21.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#51060;&#49828;&#46972;&#50648;&#51060; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#44284; &#45208;&#51032; &#51333; &#47784;&#49464;&#51032; &#47749;&#54620; &#47784;&#46304; &#50984;&#48277;&#51012; &#51648;&#53020; &#54665;&#54616;&#47732; &#45236;&#44032; &#44536;&#46308;&#51032; &#48156;&#47196; &#45796;&#49884;&#45716; &#44536; &#50676;&#51312;&#50640;&#44172; &#51456; &#46405;&#50640;&#49436; &#46496;&#45208; &#50976;&#47532;&#54616;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#51004;&#45208; </span></span><span class="verse v9" data-usfm="2KI.21.9"><span class="label">9</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#48064;&#45227;&#49464;&#51032; &#44928;&#51076;&#51012; &#48155;&#44256; &#50501;&#51012; &#54665;&#54620; &#44163;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#47736;&#54616;&#49888; &#50676;&#48169;&#48372;&#45796; &#45908;&#50865; &#49900;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2KI.21.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#47784;&#46304; &#49440;&#51648;&#51088;&#46308;&#47196; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.21.11"><span class="label">11</span><span class="content">&#50976;&#45796; &#50773; &#48064;&#45227;&#49464;&#44032; &#51060; &#44032;&#51613;&#54620; &#51068;&#44284; &#50501;&#51012; &#54665;&#54632;&#51060; &#44536; &#51204;&#50640; &#51080;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#54665;&#50948;&#48372;&#45796; &#45908;&#50865; &#49900;&#54616;&#50688;&#44256; &#46608; &#44536; &#50864;&#49345;&#51004;&#47196; &#50976;&#45796;&#47484; &#48276;&#51396;&#52992; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="2KI.21.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45236;&#44032; &#51060;&#51228; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#50640; &#51116;&#50521;&#51012; &#45236;&#47532;&#47532;&#45768; &#46307;&#45716; &#51088;&#47560;&#45796; &#46160; &#44480;&#44032; &#50872;&#47532;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="2KI.21.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49324;&#47560;&#47532;&#50500;&#47484; &#51120; &#51460;&#44284; &#50500;&#54633;&#51032; &#51665;&#51012; &#45796;&#47548;&#48372;&#45912; &#52628;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#48288;&#54400;&#44256; &#46608; &#49324;&#46988;&#51060; &#44536;&#47495;&#51012; &#50491;&#50612; &#50638;&#51020; &#44057;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#50491;&#50612; &#48260;&#47540;&#52236;&#46972; </span></span><span class="verse v14" data-usfm="2KI.21.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#44592;&#50629;&#50640;&#49436; &#45224;&#51008; &#51088;&#47484; &#48260;&#47140; &#44536; &#45824;&#51201;&#51032; &#49552;&#50640; &#48537;&#51064;&#51593; &#51200;&#55148;&#44032; &#47784;&#46304; &#45824;&#51201;&#50640;&#44172; &#45432;&#47029;&#44284; &#44161;&#53448;&#51060; &#46104;&#47532;&#45768; </span></span><span class="verse v15" data-usfm="2KI.21.15"><span class="label">15</span><span class="content">&#51060;&#45716; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#44536; &#50676;&#51312; &#46412;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#45208;&#51032; &#48372;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#45208;&#51032; &#45432;&#47484; &#44201;&#48156;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2KI.21.16"><span class="label">16</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#50976;&#45796;&#47196; &#48276;&#54616;&#44172;&#54620; &#44536; &#51396; &#50808;&#50640; &#46608; &#47924;&#51396;&#54620; &#51088;&#51032; &#54588;&#47484; &#49900;&#55176; &#47566;&#51060; &#55128;&#47140; &#50696;&#47336;&#49332;&#47128; &#51060; &#44032;&#50640;&#49436; &#51200; &#44032;&#44620;&#51648; &#44032;&#46301;&#54616;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2KI.21.17"><span class="label">17</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#47924;&#47495; &#44536; &#54665;&#54620;&#48148;&#50752; &#48276;&#54620; &#51396;&#45716; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.21.18"><span class="label">18</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#44536; &#44417;&#44432; &#46041;&#49328; &#44263; &#50883;&#49324;&#51032; &#46041;&#49328;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50500;&#47788;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="2KI.21.19"><span class="label">19</span><span class="content">&#50500;&#47788;&#51060; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#51060;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#48064;&#49696;&#47112;&#47719;&#51060;&#46972; &#50855;&#48148; &#54616;&#47336;&#49828;&#51032; &#46392;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.21.20"><span class="label">20</span><span class="content">&#50500;&#47788;&#51060; &#44536; &#48512;&#52828; &#48064;&#45227;&#49464;&#51032; &#54665;&#54632; &#44057;&#51060; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#46104; </span></span><span class="verse v21" data-usfm="2KI.21.21"><span class="label">21</span><span class="content">&#44536; &#48512;&#52828;&#51032; &#54665;&#54620; &#47784;&#46304; &#44600;&#47196; &#54665;&#54616;&#50668; &#44536; &#48512;&#52828;&#51032; &#49452;&#44592;&#45912; &#50864;&#49345;&#51012; &#49452;&#44200; &#44221;&#48176;&#54616;&#44256; </span></span><span class="verse v22" data-usfm="2KI.21.22"><span class="label">22</span><span class="content">&#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#44536; &#44600;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#45908;&#45768; </span></span><span class="verse v23" data-usfm="2KI.21.23"><span class="label">23</span><span class="content">&#44536; &#49888;&#48373;&#46308;&#51060; &#48152;&#50669;&#54616;&#50668; &#50773;&#51012; &#44417;&#51473;&#50640;&#49436; &#51453;&#51060;&#47588;</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.21.24"><span class="label">24</span><span class="content">&#44536; &#44397;&#48124;&#51060; &#50500;&#47788;&#50773;&#51012; &#48152;&#50669;&#54620; &#49324;&#46988;&#46308;&#51012; &#45796; &#51453;&#51060;&#44256; &#44536; &#50500;&#46308; &#50836;&#49884;&#50556;&#47196; &#45824;&#49888;&#54616;&#50668; &#50773;&#51012; &#49340;&#50520;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="2KI.21.25"><span class="label">25</span><span class="content">&#50500;&#47788;&#51032; &#54665;&#54620;&#48148; &#45224;&#51008; &#49324;&#51201;&#51008; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v26" data-usfm="2KI.21.26"><span class="label">26</span><span class="content">&#50500;&#47788;&#51060; &#50883;&#49884;&#50556;&#51032; &#46041;&#49328; &#51088;&#44592; &#47896;&#49892;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50836;&#49884;&#50556;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
