<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch25" data-usfm="2KI.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.25.1"><span class="label">1</span><span class="content">&#49884;&#46300;&#44592;&#50556; &#44396;&#45380; &#49884;&#50900; &#49901;&#51068;&#50640; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#44536; &#47784;&#46304; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50732;&#46972;&#50752;&#49436; &#51652;&#51012; &#52824;&#44256; &#49324;&#47732;&#51004;&#47196; &#53664;&#49457;&#51012; &#49939;&#51004;&#47588; </span></span><span class="verse v2" data-usfm="2KI.25.2"><span class="label">2</span><span class="content">&#49457;&#51060; &#49884;&#46300;&#44592;&#50556;&#50773; &#49901; &#51068;&#45380;&#44620;&#51648; &#50640;&#50892;&#49912;&#50688;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="2KI.25.3"><span class="label">3</span><span class="content">&#44536; &#49324;&#50900; &#44396;&#51068;&#50640; &#49457;&#51473;&#50640; &#44592;&#44540;&#51060; &#49900;&#54616;&#50668; &#44536; &#46405; &#48177;&#49457;&#51032; &#50577;&#49885;&#51060; &#51652;&#54616;&#50688;&#44256; </span></span><span class="verse v4" data-usfm="2KI.25.4"><span class="label">4</span><span class="content">&#44040;&#45824;&#50500; &#49324;&#46988;&#51060; &#44536; &#49457;&#51021;&#51012; &#50640;&#50892;&#49932;&#51004;&#48064;&#47196; &#49457;&#48317;&#50640; &#44396;&#47693;&#51012; &#46763;&#51008;&#51648;&#46972; &#47784;&#46304; &#44400;&#49324;&#44032; &#48164;&#51473;&#50640; &#46160; &#49457;&#48317; &#49324;&#51060; &#50773;&#51032; &#46041;&#49328; &#44225;&#47928; &#44600;&#47196; &#46020;&#47581;&#54616;&#50668; &#50500;&#46972;&#48148; &#44600;&#47196; &#44032;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.25.5"><span class="label">5</span><span class="content">&#44040;&#45824;&#50500; &#44400;&#49324;&#44032; &#50773;&#51012; &#51923;&#50500;&#44032;&#49436; &#50668;&#47532;&#44256; &#54217;&#51648;&#50640; &#48120;&#52824;&#47588; &#50773;&#51032; &#47784;&#46304; &#44400;&#49324;&#44032; &#51200;&#47484; &#46496;&#45208; &#55145;&#50612;&#51652;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="2KI.25.6"><span class="label">6</span><span class="content">&#44040;&#45824;&#50500; &#44400;&#49324;&#44032; &#50773;&#51012; &#51105;&#50500; &#47549;&#45208; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172;&#47196; &#45132;&#44256; &#44032;&#47588; &#51200;&#50640;&#44172; &#49888;&#47928;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="2KI.25.7"><span class="label">7</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#51032; &#50500;&#46308;&#46308;&#51012; &#51200;&#51032; &#47785;&#51204;&#50640;&#49436; &#51453;&#51060;&#44256; &#49884;&#46300;&#44592;&#50556;&#51032; &#46160; &#45576;&#51012; &#48764;&#44256; &#49324;&#49836;&#47196; &#44208;&#48149;&#54616;&#50668; &#48148;&#48296;&#47200;&#51004;&#47196; &#45132;&#50612;&#44052;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2KI.25.8"><span class="label">8</span><span class="content">&#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49901; &#44396;&#45380; &#50724;&#50900; &#52832;&#51068;&#50640; &#48148;&#48296;&#47200; &#50773;&#51032; &#49888;&#54616; &#49884;&#50948;&#45824; &#51109;&#44288; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.25.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417;&#51012; &#49324;&#47476;&#44256; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#51665;&#51012; &#44480;&#51064;&#51032; &#51665;&#44620;&#51648; &#48520;&#49332;&#46992;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="2KI.25.10"><span class="label">10</span><span class="content">&#49884;&#50948;&#45824; &#51109;&#44288;&#51012; &#51335;&#45716; &#44040;&#45824;&#50500; &#50728; &#44400;&#45824;&#44032; &#50696;&#47336;&#49332;&#47128; &#49324;&#47732; &#49457;&#48317;&#51012; &#54736;&#50632;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="2KI.25.11"><span class="label">11</span><span class="content">&#49457;&#51473;&#50640; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457;&#44284; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172; &#54637;&#48373;&#54620; &#51088;&#50752; &#47924;&#47532;&#51032; &#45224;&#51008; &#51088;&#45716; &#49884;&#50948;&#45824; &#51109;&#44288; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#45796; &#49324;&#47196;&#51105;&#50500;&#44032;&#44256; </span></span><span class="verse v12" data-usfm="2KI.25.12"><span class="label">12</span><span class="content">&#48712;&#52380;&#54620; &#44397;&#48124;&#51012; &#44536; &#46405;&#50640; &#45224;&#44200;&#46160;&#50612; &#54252;&#46020;&#50896;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088;&#50752; &#45453;&#48512;&#44032; &#46104;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="2KI.25.13"><span class="label">13</span><span class="content">&#44040;&#45824;&#50500; &#49324;&#46988;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#46160; &#45451;&#44592;&#46181;&#44284; &#48155;&#52840;&#46308;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#45451;&#48148;&#45796;&#47484; &#44648;&#46888;&#47140; &#44536; &#45451;&#51012; &#48148;&#48296;&#47200;&#51004;&#47196; &#44032;&#51256;&#44032;&#44256; </span></span><span class="verse v14" data-usfm="2KI.25.14"><span class="label">14</span><span class="content">&#46608; &#44032;&#47560;&#46308;&#44284; &#48512;&#49341;&#46308;&#44284; &#48520;&#51665;&#44172;&#46308;&#44284; &#49695;&#44032;&#46973;&#46308;&#44284; &#49452;&#44600; &#46412;&#50640; &#50416;&#45716; &#47784;&#46304; &#45451;&#44536;&#47495;&#51012; &#45796; &#44032;&#51256; &#44052;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="2KI.25.15"><span class="label">15</span><span class="content">&#49884;&#50948;&#45824; &#51109;&#44288;&#51060; &#46608; &#48520; &#50734;&#44592;&#45716; &#44536;&#47495;&#46308;&#44284; &#51452;&#48156;&#46308; &#44263; &#44552;&#47932;&#51032; &#44552;&#44284; &#51008;&#47932;&#51032; &#51008;&#51012; &#44032;&#51256;&#44052;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="2KI.25.16"><span class="label">16</span><span class="content">&#46608; &#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#47564;&#46304; &#46160; &#44592;&#46181;&#44284; &#54620; &#48148;&#45796;&#50752; &#48155;&#52840;&#46308;&#51012; &#52712;&#54616;&#50688;&#45716;&#45936; &#51060; &#47784;&#46304; &#44592;&#44396;&#51032; &#45451; &#51473;&#49688;&#47484; &#54756;&#50500;&#47540; &#49688; &#50630;&#50632;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="2KI.25.17"><span class="label">17</span><span class="content">&#44536; &#54620; &#44592;&#46181;&#51008; &#44256;&#44032; &#49901;&#54036; &#44508;&#48727;&#51060;&#50836; &#44536; &#44845;&#45824;&#44592;&#50640; &#45451;&#47672;&#47532;&#44032; &#51080;&#50612; &#44256;&#44032; &#49340; &#44508;&#48727;&#51060;&#50836; &#44536; &#47672;&#47532;&#50640; &#46168;&#47536; &#44536;&#47932;&#44284; &#49437;&#47448;&#44032; &#45796; &#45451;&#51060;&#46972; &#45796;&#47480; &#44592;&#46181;&#51032; &#51109;&#49885;&#44284; &#44536;&#47932;&#46020; &#51060;&#50752; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2KI.25.18"><span class="label">18</span><span class="content">&#49884;&#50948;&#45824; &#51109;&#44288;&#51060; &#45824;&#51228;&#49324;&#51109; &#49828;&#46972;&#50556;&#50752; &#48512;&#51228;&#49324;&#51109; &#49828;&#48148;&#45264;&#50752; &#51204; &#47928;&#51648;&#44592; &#49464; &#49324;&#46988;&#51012; &#51105;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.25.19"><span class="label">19</span><span class="content">&#46608; &#49457;&#51473;&#50640;&#49436; &#49324;&#46988;&#51012; &#51105;&#50520;&#51004;&#45768; &#44263; &#44400;&#49324;&#47484; &#44144;&#45712;&#47536; &#45236;&#49884; &#54616;&#45208;&#50752; &#46608; &#49457;&#51473;&#50640;&#49436; &#47564;&#45212;&#48148; &#50773;&#51032; &#49884;&#51333; &#45796;&#49455; &#49324;&#46988;&#44284; &#44397;&#48124;&#51012; &#52488;&#47784;&#54616;&#45716; &#51109;&#44288;&#51032; &#49436;&#44592;&#44288; &#54616;&#45208;&#50752; &#49457;&#51473;&#50640;&#49436; &#47564;&#45212;&#48148; &#44397;&#48124; &#50977;&#49901;&#47749;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="2KI.25.20"><span class="label">20</span><span class="content">&#49884;&#50948;&#45824; &#51109;&#44288; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#51200;&#55148;&#47484; &#51105;&#50500;&#44032;&#51648;&#44256; &#47549;&#45208; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#47588; </span></span><span class="verse v21" data-usfm="2KI.25.21"><span class="label">21</span><span class="content">&#48148;&#48296;&#47200; &#50773;&#51060; &#54616;&#47579; &#46405; &#47549;&#45208;&#50640;&#49436; &#45796; &#52432; &#51453;&#50688;&#45908;&#46972; &#51060;&#50752; &#44057;&#51060; &#50976;&#45796;&#44032; &#49324;&#47196;&#51105;&#54784; &#48376;&#53664;&#50640;&#49436; &#46496;&#45228;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="2KI.25.22"><span class="label">22</span><span class="content">&#50976;&#45796; &#46405;&#50640; &#47672;&#47932;&#47084; &#51080;&#45716; &#48177;&#49457;&#51008; &#44263; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#45224;&#44596; &#51088;&#46972; &#50773;&#51060; &#49324;&#48152;&#51032; &#49552;&#51088; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45804;&#47532;&#50556;&#47196; &#44288;&#54624;&#54616;&#44172; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.25.23"><span class="label">23</span><span class="content">&#47784;&#46304; &#44400;&#45824; &#51109;&#44288;&#44284; &#44536; &#51335;&#45716; &#51088;&#44032; &#48148;&#48296;&#47200; &#50773;&#51060; &#44536;&#45804;&#47532;&#50556;&#47196; &#48169;&#48177;&#51012; &#49340;&#50520;&#45796; &#54632;&#51012; &#46307;&#44256; &#51060;&#50640; &#45712;&#45796;&#45768;&#50556;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#44284; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#45712;&#46020;&#48148; &#49324;&#46988; &#45800;&#54980;&#47719;&#51032; &#50500;&#46308; &#49828;&#46972;&#50556;&#50752; &#47560;&#50500;&#44032; &#49324;&#46988;&#51032; &#50500;&#46308; &#50556;&#50500;&#49324;&#45768;&#50556;&#50752; &#44536; &#51335;&#45716; &#49324;&#46988;&#51060; &#47784;&#46160; &#48120;&#49828;&#48148;&#47196; &#44032;&#49436; &#44536;&#45804;&#47532;&#50556;&#50640;&#44172; &#45208;&#50500;&#44032;&#47588; </span></span><span class="verse v24" data-usfm="2KI.25.24"><span class="label">24</span><span class="content">&#44536;&#45804;&#47532;&#50556;&#44032; &#51200;&#55148;&#50752; &#44536; &#51335;&#45716; &#51088;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44040;&#45824;&#50500; &#49888;&#48373;&#51012; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892; &#47568;&#44256; &#51060; &#46405;&#50640; &#44144;&#54616;&#50668; &#48148;&#48296;&#47200; &#50773;&#51012; &#49452;&#44592;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#54217;&#50504;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="2KI.25.25"><span class="label">25</span><span class="content">&#52832;&#50900;&#50640; &#50773;&#51313; &#50648;&#47532;&#49324;&#47560;&#51032; &#49552;&#51088; &#45712;&#45796;&#45768;&#50556;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#49901;&#51064;&#51012; &#44144;&#45712;&#47532;&#44256; &#50752;&#49436; &#44536;&#45804;&#47532;&#50556;&#47484; &#52432;&#49436; &#51453;&#51060;&#44256; &#46608; &#51200;&#50752; &#54632;&#44760; &#48120;&#49828;&#48148;&#50640; &#51080;&#45716; &#50976;&#45796; &#49324;&#46988;&#44284; &#44040;&#45824;&#50500; &#49324;&#46988;&#51012; &#51453;&#51064;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="2KI.25.26"><span class="label">26</span><span class="content">&#45824;&#49548; &#48177;&#49457;&#44284; &#44400;&#45824; &#51109;&#44288;&#46308;&#51060; &#45796; &#51068;&#50612;&#45208;&#49436; &#50528;&#44413;&#51004;&#47196; &#44052;&#51004;&#45768; &#51060;&#45716; &#44040;&#45824;&#50500; &#49324;&#46988;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="2KI.25.27"><span class="label">27</span><span class="content">&#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44596;&#51060; &#49324;&#47196;&#51105;&#54784; &#44036;&#51648; &#49340;&#49901; &#52832;&#45380; &#44263; &#48148;&#48296;&#47200; &#50773; &#50640;&#50956;&#48064;&#47196;&#45797;&#51032; &#51593;&#50948;&#54620; &#50896;&#45380; &#49901; &#51060;&#50900; &#51060;&#49901; &#52832;&#51068;&#50640; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44596;&#51012; &#50725;&#50640;&#49436; &#45236;&#50612;&#45459;&#50500; &#44536; &#47672;&#47532;&#47484; &#46308;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.25.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.25.28"><span class="label">28</span><span class="content">&#49440;&#55176; &#47568;&#54616;&#44256; &#44536; &#50948;&#47484; &#48148;&#48296;&#47200;&#50640; &#51200;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#50773;&#51032; &#50948;&#48372;&#45796; &#45458;&#51060;&#44256; </span></span><span class="verse v29" data-usfm="2KI.25.29"><span class="label">29</span><span class="content">&#44536; &#51396;&#49688;&#51032; &#51032;&#48373;&#51012; &#48148;&#44984;&#44172; &#54616;&#44256; &#44536; &#51068;&#54217;&#49373;&#50640; &#54637;&#49345; &#50773;&#51032; &#50526;&#50640;&#49436; &#47673;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v30" data-usfm="2KI.25.30"><span class="label">30</span><span class="content">&#51200;&#51032; &#50424; &#44163;&#51008; &#45216;&#47560;&#45796; &#50773;&#50640;&#44172;&#49436; &#48155;&#45716; &#51221;&#49688;&#44032; &#51080;&#50612;&#49436; &#51333;&#49888;&#53664;&#47197; &#45130;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
