<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch20" data-usfm="2KI.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.20.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#55176;&#49828;&#44592;&#50556;&#44032; &#48337;&#46308;&#50612; &#51453;&#44172; &#46104;&#47588; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#44032; &#51200;&#50640;&#44172; &#45208;&#50500;&#50752;&#49436; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45320;&#45716; &#51665;&#51012; &#52376;&#52824;&#54616;&#46972; &#45348;&#44032; &#51453;&#44256; &#49332;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="2KI.20.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#45231;&#51012; &#48317;&#51004;&#47196; &#54693;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v3" data-usfm="2KI.20.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44396;&#54616;&#50724;&#45768; &#45236;&#44032; &#51652;&#49892;&#44284; &#51204;&#49900;&#51004;&#47196; &#51452; &#50526;&#50640; &#54665;&#54616;&#47728; &#51452;&#51032; &#48372;&#49884;&#44592;&#50640; &#49440;&#54616;&#44172; &#54665;&#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#50741;&#49548;&#49436; &#54616;&#44256; &#49900;&#55176; &#53685;&#44257;&#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2KI.20.4"><span class="label">4</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#49457;&#51021; &#44032;&#50868;&#45936;&#44620;&#51648;&#46020; &#51060;&#47476;&#44592; &#51204;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51200;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v5" data-usfm="2KI.20.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#46028;&#50500;&#44032;&#49436; &#45236; &#48177;&#49457;&#51032; &#51452;&#44428;&#51088; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50773;&#51032; &#51312;&#49345; &#45796;&#50967;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#45348; &#44592;&#46020;&#47484; &#46308;&#50632;&#44256; &#45348; &#45576;&#47932;&#51012; &#48372;&#50520;&#45432;&#46972; &#45236;&#44032; &#45320;&#47484; &#45227;&#44172; &#54616;&#47532;&#45768; &#45348;&#44032; &#49340;&#51068;&#47564;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50732;&#46972;&#44032;&#44192;&#44256; </span></span><span class="verse v6" data-usfm="2KI.20.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45348; &#45216;&#51012; &#49901; &#50724;&#45380;&#51012; &#45908;&#54624;&#44163;&#51060;&#47728; &#45236;&#44032; &#45320;&#50752; &#51060; &#49457;&#51012; &#50519;&#49688;&#47476; &#50773;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#44256; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#44256; &#46608; &#45236; &#51333; &#45796;&#50967;&#51012; &#50948;&#54616;&#48064;&#47196; &#51060; &#49457;&#51012; &#48372;&#54840;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2KI.20.7"><span class="label">7</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#47924;&#54868;&#44284; &#48152;&#51453;&#51012; &#44032;&#51256;&#50724;&#46972; &#54616;&#47588; &#47924;&#47532;&#44032; &#44032;&#51256;&#45796;&#44032; &#44536; &#51333;&#52376;&#50640; &#45459;&#51004;&#45768; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2KI.20.8"><span class="label">8</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#51060;&#49324;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45227;&#44172; &#54616;&#49884;&#44256; &#49340;&#51068;&#47564;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50732;&#46972;&#44032;&#44172; &#54616;&#49892; &#47924;&#49832; &#51669;&#51312;&#44032; &#51080;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.20.9"><span class="label">9</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#54616;&#49888; &#47568;&#50432;&#51012; &#51025;&#54616;&#44172; &#54616;&#49892; &#51068;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#50773;&#50640;&#44172; &#54620; &#51669;&#51312;&#44032; &#51076;&#54616;&#47532;&#51060;&#45796; &#54644; &#44536;&#47548;&#51088;&#44032; &#49901;&#46020;&#47484; &#45208;&#50500;&#44040; &#44163;&#51060;&#45768;&#51060;&#44620; &#54841; &#49901;&#46020;&#47484; &#47932;&#47084;&#44040; &#44163;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="2KI.20.10"><span class="label">10</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#45824;&#45813;&#54616;&#46104; &#44536;&#47548;&#51088;&#44032; &#49901;&#46020;&#47484; &#45208;&#50500;&#44032;&#44592;&#45716; &#49772;&#50864;&#45768; &#44536;&#47532;&#54624; &#44163;&#51060; &#50500;&#45768;&#46972; &#49901;&#46020;&#44032; &#47932;&#47084;&#44040; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="2KI.20.11"><span class="label">11</span><span class="content">&#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#44032; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#47588; &#50500;&#54616;&#49828;&#51032; &#51068;&#50689;&#54364; &#50948;&#50640; &#45208;&#50500;&#44052;&#45912; &#54644; &#44536;&#47548;&#51088;&#47196; &#49901;&#46020;&#47484; &#47932;&#47084;&#44032;&#44172; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="2KI.20.12"><span class="label">12</span><span class="content">&#44536; &#46412;&#50640; &#48156;&#46972;&#45800;&#51032; &#50500;&#46308; &#48148;&#48296;&#47200; &#50773; &#48512;&#47196;&#45797;&#48156;&#46972;&#45800;&#51060; &#55176;&#49828;&#44592;&#50556;&#44032; &#48337; &#46308;&#50632;&#45796; &#54632;&#51012; &#46307;&#44256; &#54200;&#51648;&#50752; &#50696;&#47932;&#51012; &#51200;&#50640;&#44172; &#48372;&#45240;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.20.13"><span class="label">13</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#49324;&#51088;&#51032; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592; &#48372;&#47932;&#44256;&#51032; &#44552;&#51008;&#44284; &#54693;&#54408;&#44284; &#48372;&#48176;&#47196;&#50868; &#44592;&#47492;&#44284; &#44536; &#44400;&#44592;&#44256;&#50752; &#45236;&#53461;&#44256;&#51032; &#47784;&#46304; &#44163;&#51012; &#45796; &#49324;&#51088;&#50640;&#44172; &#48372;&#50688;&#45716;&#45936; &#47924;&#47495; &#50773;&#44417;&#44284; &#44536; &#45208;&#46972; &#50504;&#50640; &#51080;&#45716; &#44163;&#51012; &#51200;&#50640;&#44172; &#48372;&#51060;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#50630;&#51004;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2KI.20.14"><span class="label">14</span><span class="content">&#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50773;&#50640;&#44172; &#45208;&#50500;&#50752;&#49436; &#51060;&#47476;&#46104; &#51060; &#49324;&#46988;&#46308;&#51060; &#47924;&#49832; &#47568;&#51012; &#54616;&#50688;&#51004;&#47728; &#50612;&#46356;&#49436;&#48512;&#53552; &#50773;&#50640;&#44172; &#50772;&#45208;&#51060;&#44620; &#55176;&#49828;&#44592;&#50556;&#44032; &#44032;&#47196;&#46104; &#47676; &#51648;&#48169; &#48148;&#48296;&#47200;&#50640;&#49436; &#50772;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.20.15"><span class="label">15</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#51200;&#55148;&#44032; &#50773;&#44417;&#50640;&#49436; &#47924;&#50631;&#51012; &#48372;&#50520;&#45208;&#51060;&#44620; &#55176;&#49828;&#44592;&#50556;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236; &#44417;&#50640; &#51080;&#45716; &#44163;&#51012; &#51200;&#55148;&#44032; &#45796; &#48372;&#50520;&#45208;&#45768; &#45208;&#51032; &#45236;&#53461;&#44256;&#50640;&#49436; &#54616;&#45208;&#46020; &#48372;&#51060;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="2KI.20.16"><span class="label">16</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="2KI.20.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#47924;&#47495; &#50773;&#44417;&#51032; &#47784;&#46304; &#44163;&#44284; &#50773;&#51032; &#50676;&#51312;&#44032; &#50724;&#45720;&#44620;&#51648; &#49939;&#50500; &#46160;&#50632;&#45912; &#44163;&#51012; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44596;&#48148; &#46104;&#44256; &#54616;&#45208;&#46020; &#45224;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="2KI.20.18"><span class="label">18</span><span class="content">&#46608; &#50773;&#51032; &#47800;&#50640;&#49436; &#45216; &#50500;&#46308; &#51473;&#50640;&#49436; &#49324;&#47196;&#51105;&#54784; &#48148;&#48296;&#47200; &#50773;&#44417;&#51032; &#54872;&#44288;&#51060; &#46104;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="2KI.20.19"><span class="label">19</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#51060;&#49324;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51032; &#51204;&#54620;&#48148; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#54616;&#45768;&#51060;&#45796; &#54616;&#44256; &#46608; &#44032;&#47196;&#46104; &#47564;&#51068; &#45208;&#51032; &#49324;&#45716; &#45216;&#50640; &#53468;&#54217;&#44284; &#51652;&#49892;&#51060; &#51080;&#51012;&#52240;&#45824; &#50612;&#52236; &#49440;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#50836; &#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2KI.20.20"><span class="label">20</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#47784;&#46304; &#44428;&#47141;&#44284; &#47803;&#44284; &#49688;&#46020;&#47484; &#47564;&#46308;&#50612; &#47932;&#51012; &#49457;&#51473;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46308;&#51064; &#51068;&#51008; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.20.21"><span class="label">21</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#44256; &#44536; &#50500;&#46308; &#48064;&#45227;&#49464;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
