<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch3" data-usfm="2KI.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.3.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51032; &#49901;&#54036;&#45380;&#50640; &#50500;&#54633;&#51032; &#50500;&#46308; &#50668;&#54840;&#46988;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#49901; &#51060;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2KI.3.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#45208; &#44536; &#48512;&#47784;&#50752; &#44057;&#51060; &#54616;&#51648;&#45716; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51200;&#44032; &#44536; &#50500;&#48708;&#51032; &#47564;&#46304; &#48148;&#50508;&#51032; &#51452;&#49345;&#51012; &#51228;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="2KI.3.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#51200;&#44032; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#49828;&#46972;&#50648;&#47196; &#48276;&#54616;&#44172; &#54620; &#44536; &#51396;&#47484; &#46384;&#46972; &#54665;&#54616;&#44256; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2KI.3.4"><span class="label">4</span><span class="content">&#47784;&#50517; &#50773; &#47700;&#49324;&#45716; &#50577;&#51012; &#52824;&#45716; &#51088;&#46972; &#49352;&#45180; &#50577; &#49901;&#47564;&#51032; &#53560;&#44284; &#49688;&#50577; &#49901;&#47564;&#51032; &#53560;&#51012; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#48148;&#52824;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.3.5"><span class="label">5</span><span class="content">&#50500;&#54633;&#51060; &#51453;&#51008; &#54980;&#50640; &#47784;&#50517; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#48176;&#48152;&#54620;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="2KI.3.6"><span class="label">6</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#46988;&#50773;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#45208;&#44032;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#51216;&#44256;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.3.7"><span class="label">7</span><span class="content">&#46608; &#44032;&#49436; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#47784;&#50517; &#50773;&#51060; &#45208;&#47484; &#48176;&#48152;&#54616;&#50688;&#51004;&#45768; &#45817;&#49888;&#51008; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#47784;&#50517;&#51012; &#52824;&#49884;&#44192;&#45712;&#45544; &#51200;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#50732;&#46972;&#44032;&#47532;&#51060;&#45796; &#45208;&#45716; &#45817;&#49888;&#44284; &#51068;&#48152;&#51060;&#50836; &#45236; &#48177;&#49457;&#51008; &#45817;&#49888;&#51032; &#48177;&#49457;&#44284; &#51068;&#48152;&#51060;&#50836; &#45236; &#47568;&#46308;&#46020; &#45817;&#49888;&#51032; &#47568;&#46308;&#44284; &#51068;&#48152;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="2KI.3.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50612;&#45712; &#44600;&#47196; &#50732;&#46972;&#44032;&#47532;&#51060;&#44620; &#51200;&#44032; &#45824;&#45813;&#54616;&#46104; &#50640;&#46036; &#44305;&#50556; &#44600;&#47196;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="2KI.3.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50976;&#45796; &#50773;&#44284; &#50640;&#46036; &#50773;&#51004;&#47196; &#45908;&#48520;&#50612; &#54665;&#54616;&#45908;&#45768; &#44600;&#51012; &#46168;&#47084; &#54665;&#54620;&#51648; &#52832;&#51068;&#50640; &#44400;&#49324;&#50752; &#46384;&#46972;&#44032;&#45716; &#49373;&#52629;&#51012; &#47673;&#51068; &#47932;&#51060; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="2KI.3.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#44032;&#47196;&#46104; &#49836;&#54532;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49464; &#50773;&#51012; &#48520;&#47084; &#47784;&#50500; &#47784;&#50517;&#51032; &#49552;&#50640; &#48537;&#51060;&#47140; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="2KI.3.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#47932;&#51012;&#47564;&#54620; &#50668;&#54840;&#50752;&#51032; &#49440;&#51648;&#51088;&#44032; &#50668;&#44592; &#50630;&#45712;&#45264; &#51060;&#49828;&#46972;&#50648; &#50773;&#51032; &#49888;&#48373; &#51473;&#50640; &#54620; &#49324;&#46988;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51204;&#50640; &#50648;&#47532;&#50556;&#51032; &#49552;&#50640; &#47932;&#51012; &#48531;&#45912; &#49324;&#48167;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="2KI.3.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51200;&#50640;&#44172; &#51080;&#46020;&#45796; &#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50668;&#54840;&#49324;&#48167;&#44284; &#50640;&#46036; &#50773;&#51004;&#47196; &#45908;&#48520;&#50612; &#44536;&#50640;&#44172;&#47196; &#45236;&#47140;&#44032;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2KI.3.13"><span class="label">13</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45208;&#51060;&#44620; &#45817;&#49888;&#51032; &#48512;&#52828;&#51032; &#49440;&#51648;&#51088;&#46308;&#44284; &#45817;&#49888;&#51032; &#47784;&#52828;&#51032; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172;&#47196; &#44032;&#49548;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49464; &#50773;&#51012; &#48520;&#47084; &#47784;&#50500; &#47784;&#50517;&#51032; &#49552;&#50640; &#48537;&#51060;&#47140; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="2KI.3.14"><span class="label">14</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#49452;&#44592;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#47564;&#51068; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51032; &#45231;&#51012; &#48388;&#51060; &#50500;&#45768;&#47732; &#45817;&#49888;&#51012; &#54693;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#48372;&#51648;&#46020; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="2KI.3.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#45236;&#44172;&#47196; &#44144;&#47928;&#44256; &#53448; &#51088;&#47484; &#48520;&#47084; &#50724;&#49548;&#49436; &#54616;&#45768;&#46972; &#44144;&#47928;&#44256; &#53440;&#45716; &#51088;&#44032; &#44144;&#47928;&#44256;&#47484; &#53448; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#49324;&#47484; &#44048;&#46041;&#54616;&#49884;&#45768; </span></span><span class="verse v16" data-usfm="2KI.3.16"><span class="label">16</span><span class="content">&#51200;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060; &#44264;&#51676;&#44592;&#50640; &#44060;&#52380;&#51012; &#47566;&#51060; &#54028;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="2KI.3.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#44032; &#48148;&#46988;&#46020; &#48372;&#51648; &#47803;&#54616;&#44256; &#48708;&#46020; &#48372;&#51648; &#47803;&#54616;&#46104; &#51060; &#44264;&#51676;&#44592;&#50640; &#47932;&#51060; &#44032;&#46301;&#54616;&#50668; &#45320;&#55148;&#50752; &#45320;&#55148; &#50977;&#52629;&#44284; &#51664;&#49849;&#51060; &#47560;&#49884;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="2KI.3.18"><span class="label">18</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50724;&#55176;&#47140; &#51089;&#51008; &#51068;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#50517; &#49324;&#46988;&#46020; &#45817;&#49888;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#45768; </span></span><span class="verse v19" data-usfm="2KI.3.19"><span class="label">19</span><span class="content">&#45817;&#49888;&#46308;&#51060; &#47784;&#46304; &#44204;&#44256;&#54620; &#49457;&#44284; &#47784;&#46304; &#50500;&#47492;&#45796;&#50868; &#49457;&#51012; &#52824;&#44256; &#47784;&#46304; &#51339;&#51008; &#45208;&#47924;&#47484; &#48288;&#44256; &#47784;&#46304; &#49368;&#51012; &#47700;&#50864;&#44256; &#46028;&#47196; &#47784;&#46304; &#51339;&#51008; &#48173;&#51012; &#54736;&#47532;&#51060;&#45796; &#54616;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="2KI.3.20"><span class="label">20</span><span class="content">&#50500;&#52840;&#50640; &#48120;&#52432; &#49548;&#51228; &#46300;&#47540; &#46412;&#50640; &#47932;&#51060; &#50640;&#46036; &#54200;&#50640;&#49436;&#48512;&#53552; &#55128;&#47084;&#50752;&#49436; &#44536; &#46405;&#50640; &#44032;&#46301;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.3.21"><span class="label">21</span><span class="content">&#47784;&#50517; &#47784;&#46304; &#49324;&#46988;&#51060; &#50773;&#46308;&#51060; &#50732;&#46972;&#50752;&#49436; &#51088;&#44592;&#47484; &#52824;&#47140; &#54620;&#45796; &#54632;&#51012; &#46307;&#44256; &#44049;&#50743; &#51077;&#51012;&#47564;&#54620; &#51088;&#47196;&#48512;&#53552; &#44536; &#51060;&#49345;&#51060; &#45796; &#47784;&#50668; &#44536; &#44221;&#44228;&#50640; &#49456;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.3.22"><span class="label">22</span><span class="content">&#50500;&#52840;&#50640; &#47784;&#50517; &#49324;&#46988;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#54644;&#44032; &#47932;&#50640; &#48708;&#52712;&#48064;&#47196; &#47582;&#51008;&#54200; &#47932;&#51060; &#48521;&#50612; &#54588;&#50752; &#44057;&#51020;&#51012; &#48372;&#44256; </span></span><span class="verse v23" data-usfm="2KI.3.23"><span class="label">23</span><span class="content">&#44032;&#47196;&#46104; &#51060;&#45716; &#54588;&#46972; &#54596;&#50672; &#51200; &#50773;&#46308;&#51060; &#49912;&#50892; &#49436;&#47196; &#51453;&#51064; &#44163;&#51060;&#47196;&#45796; &#47784;&#50517; &#49324;&#46988;&#46308;&#50500; &#51060;&#51228; &#45432;&#47029;&#54616;&#47084; &#44032;&#51088; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="2KI.3.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51652;&#50640; &#51060;&#47476;&#45768; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#47784;&#50517; &#49324;&#46988;&#51012; &#52432;&#49436; &#44536; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#44172; &#54616;&#44256; &#44536; &#51648;&#44221;&#50640; &#46308;&#50612;&#44032;&#47728; &#47784;&#50517; &#49324;&#46988;&#51012; &#52824;&#44256; </span></span><span class="verse v25" data-usfm="2KI.3.25"><span class="label">25</span><span class="content">&#44536; &#49457;&#51021;&#51012; &#52432;&#49436; &#54736;&#44256; &#44033;&#44592; &#46028;&#51012; &#45912;&#51256; &#47784;&#46304; &#51339;&#51008; &#48173;&#50640; &#44032;&#46301;&#54616;&#44172; &#54616;&#44256; &#47784;&#46304; &#49368;&#51012; &#47700;&#50864;&#44256; &#47784;&#46304; &#51339;&#51008; &#45208;&#47924;&#47484; &#48288;&#44256; &#44600;&#54616;&#47112;&#49483;&#51032; &#46028;&#46308;&#51008; &#45224;&#44592;&#44256; &#47932;&#47607;&#44400;&#51060; &#46160;&#47336; &#45796;&#45768;&#47728; &#52824;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="2KI.3.26"><span class="label">26</span><span class="content">&#47784;&#50517; &#50773;&#51060; &#51204;&#49464;&#44032; &#44537;&#47148;&#54616;&#50668; &#45817;&#54616;&#44592; &#50612;&#47140;&#50880;&#51012; &#48372;&#44256; &#52860; &#52268; &#44400;&#49324; &#52832;&#48177;&#51012; &#44144;&#45712;&#47532;&#44256; &#52649;&#46028;&#54616;&#50668; &#51648;&#45208;&#49436; &#50640;&#46036; &#50773;&#50640;&#44172;&#47196; &#44032;&#44256;&#51088; &#54616;&#46104; &#45733;&#55176; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.3.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#51088;&#44592; &#50948;&#47484; &#51060;&#50612; &#50773;&#51060; &#46112; &#47567;&#50500;&#46308;&#51012; &#52712;&#54616;&#50668; &#49457; &#50948;&#50640;&#49436; &#48264;&#51228;&#47484; &#46300;&#47536;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#53356;&#44172; &#53685;&#48516;&#54632;&#51060; &#51076;&#54616;&#47588; &#51200;&#55148;&#44032; &#46496;&#45208; &#44033;&#44592; &#44256;&#44397;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
