<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch4" data-usfm="2KI.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.4.1"><span class="label">1</span><span class="content">&#49440;&#51648;&#51088;&#51032; &#49373;&#46020;&#51032; &#50500;&#45236; &#51473;&#50640; &#54620; &#50668;&#51064;&#51060; &#50648;&#47532;&#49324;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#51333; &#45208;&#51032; &#45224;&#54200;&#51060; &#51060;&#48120; &#51453;&#50632;&#45716;&#45936; &#45817;&#49888;&#51032; &#51333;&#51060; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54620; &#51460;&#51008; &#45817;&#49888;&#51060; &#50500;&#49884;&#45716; &#48148;&#45768;&#51060;&#45796; &#51060;&#51228; &#52292;&#51452;&#44032; &#51060;&#47476;&#47084; &#45208;&#51032; &#46160; &#50500;&#51060;&#47484; &#52712;&#54616;&#50668; &#44536; &#51333;&#51012; &#49340;&#44256;&#51088; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="2KI.4.2"><span class="label">2</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#50612;&#46523;&#44172; &#54616;&#47028; &#45348; &#51665;&#50640; &#47924;&#50631;&#51060; &#51080;&#45716;&#51648; &#45236;&#44172; &#44256;&#54616;&#46972; &#51200;&#44032; &#44032;&#47196;&#46104; &#44228;&#51665;&#51333;&#51032; &#51665;&#50640; &#54620; &#48337; &#44592;&#47492; &#50808;&#50640;&#45716; &#50500;&#47924; &#44163;&#46020; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="2KI.4.3"><span class="label">3</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#45716; &#48150;&#50640; &#45208;&#44032;&#49436; &#47784;&#46304; &#51060;&#50883;&#50640;&#44172; &#44536;&#47495;&#51012; &#48716;&#46972; &#48712; &#44536;&#47495;&#51012; &#48716;&#46104; &#51312;&#44552; &#48716;&#51648; &#47568;&#44256; </span></span><span class="verse v4" data-usfm="2KI.4.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#45348; &#46160; &#50500;&#46308;&#44284; &#54632;&#44760; &#46308;&#50612;&#44032;&#49436; &#47928;&#51012; &#45803;&#44256; &#44536; &#47784;&#46304; &#44536;&#47495;&#50640; &#44592;&#47492;&#51012; &#48512;&#50612;&#49436; &#52264;&#45716;&#45824;&#47196; &#50734;&#44200; &#45459;&#51004;&#46972; </span></span><span class="verse v5" data-usfm="2KI.4.5"><span class="label">5</span><span class="content">&#50668;&#51064;&#51060; &#47932;&#47084;&#44032;&#49436; &#44536; &#46160; &#50500;&#46308;&#44284; &#54632;&#44760; &#47928;&#51012; &#45803;&#51008; &#54980;&#50640; &#51200;&#55148;&#45716; &#44536;&#47495;&#51012; &#44536;&#50640;&#44172;&#47196; &#44032;&#51256; &#50724;&#44256; &#44536;&#45716; &#48512;&#50632;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="2KI.4.6"><span class="label">6</span><span class="content">&#44536;&#47495;&#50640; &#45796; &#52268;&#51648;&#46972; &#50668;&#51064;&#51060; &#50500;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#46608; &#44536;&#47495;&#51012; &#45236;&#44172;&#47196; &#44032;&#51256; &#50724;&#46972; &#50500;&#46308;&#51060; &#44032;&#47196;&#46104; &#45796;&#47480; &#44536;&#47495;&#51060; &#50630;&#45208;&#51060;&#45796; &#54616;&#45768; &#44592;&#47492;&#51060; &#44263; &#44536;&#52452;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2KI.4.7"><span class="label">7</span><span class="content">&#44536; &#50668;&#51064;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44256;&#54620;&#45824; &#51200;&#44032; &#44032;&#47196;&#46104; &#45320;&#45716; &#44032;&#49436; &#44592;&#47492;&#51012; &#54036;&#50500; &#48730;&#51012; &#44058;&#44256; &#45224;&#51008; &#44163;&#51004;&#47196; &#45320;&#50752; &#45348; &#46160; &#50500;&#46308;&#51060; &#49373;&#54876;&#54616;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2KI.4.8"><span class="label">8</span><span class="content">&#54616;&#47336;&#45716; &#50648;&#47532;&#49324;&#44032; &#49688;&#45364;&#50640; &#51060;&#47476;&#47104;&#45908;&#45768; &#44144;&#44592; &#54620; &#44480;&#54620; &#50668;&#51064;&#51060; &#51200;&#47484; &#44036;&#44428;&#54616;&#50668; &#51020;&#49885;&#51012; &#47673;&#44172; &#54620;&#44256;&#47196; &#50648;&#47532;&#49324;&#44032; &#44536;&#44275;&#51012; &#51648;&#45216; &#46412;&#47560;&#45796; &#51020;&#49885;&#51012; &#47673;&#51004;&#47084; &#44536;&#47532;&#47196; &#46308;&#50612;&#44052;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.4.9"><span class="label">9</span><span class="content">&#50668;&#51064;&#51060; &#44536; &#45224;&#54200;&#50640;&#44172; &#51060;&#47476;&#46104; &#54637;&#49345; &#50864;&#47532;&#50640;&#44172;&#47196; &#51648;&#45208;&#45716; &#51060; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#49324;&#46988;&#51064;&#51460;&#51012; &#45236;&#44032; &#50500;&#45432;&#45768; </span></span><span class="verse v10" data-usfm="2KI.4.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#51200;&#47484; &#50948;&#54616;&#50668; &#51089;&#51008; &#48169;&#51012; &#45812; &#50948;&#50640; &#51667;&#44256; &#52840;&#49345;&#44284; &#52293;&#49345;&#44284; &#51032;&#51088;&#50752; &#52507;&#45824;&#47484; &#51652;&#49444;&#54616;&#49324;&#51060;&#45796; &#51200;&#44032; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#47732; &#44144;&#44592; &#50976;&#54616;&#47532;&#51060;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2KI.4.11"><span class="label">11</span><span class="content">&#54616;&#47336;&#45716; &#50648;&#47532;&#49324;&#44032; &#44144;&#44592; &#51060;&#47476;&#47084; &#44536; &#48169;&#50640; &#46308;&#50612;&#44032;&#49436; &#45572;&#50912;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="2KI.4.12"><span class="label">12</span><span class="content">&#51088;&#44592; &#49324;&#54872; &#44172;&#54616;&#49884;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#49688;&#45364; &#50668;&#51064;&#51012; &#48520;&#47084;&#50724;&#46972; &#44263; &#48512;&#47476;&#47588; &#50668;&#51064;&#51060; &#44536; &#50526;&#50640; &#49440;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="2KI.4.13"><span class="label">13</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51088;&#44592; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#51200;&#50640;&#44172; &#51060;&#47476;&#46972; &#45348;&#44032; &#51060;&#44057;&#51060; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#49373;&#44033;&#51060; &#51452;&#48128;&#54616;&#46020;&#45796; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#50612;&#46523;&#44172; &#54616;&#47028; &#50773;&#50640;&#44172;&#45208; &#44400;&#45824;&#51109;&#44288;&#50640;&#44172; &#47924;&#49832; &#44396;&#54624; &#44163;&#51060; &#51080;&#45712;&#45264; &#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#45208;&#45716; &#45236; &#48177;&#49457; &#51473;&#50640; &#44144;&#54616;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2KI.4.14"><span class="label">14</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#51200;&#47484; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#54616;&#50668;&#50556; &#54624;&#44844; &#44172;&#54616;&#49884;&#44032; &#45824;&#45813;&#54616;&#46104; &#52280;&#51004;&#47196; &#51060; &#50668;&#51064;&#51008; &#50500;&#46308;&#51060; &#50630;&#44256; &#44536; &#45224;&#54200;&#51008; &#45721;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="2KI.4.15"><span class="label">15</span><span class="content">&#44032;&#47196;&#46104; &#45796;&#49884; &#48512;&#47476;&#46972; &#48512;&#47476;&#47588; &#50668;&#51064;&#51060; &#47928;&#50640; &#49436;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2KI.4.16"><span class="label">16</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#46032;&#51060; &#46104;&#47732; &#45348;&#44032; &#50500;&#46308;&#51012; &#50504;&#51004;&#47532;&#46972; &#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#50500;&#45768;&#47196;&#49548;&#51060;&#45796; &#45236; &#51452; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668; &#45817;&#49888;&#51032; &#44228;&#51665;&#51333;&#51012; &#49549;&#51060;&#51648; &#47560;&#50741;&#49548;&#49436; &#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2KI.4.17"><span class="label">17</span><span class="content">&#50668;&#51064;&#51060; &#44284;&#50672; &#51081;&#53468;&#54616;&#50668; &#46032;&#51060; &#46028;&#50500;&#50724;&#47588; &#50648;&#47532;&#49324;&#51032; &#47568;&#54620;&#45824;&#47196; &#50500;&#46308;&#51012; &#45235;&#50520;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2KI.4.18"><span class="label">18</span><span class="content">&#44536; &#50500;&#51060;&#44032; &#51200;&#51004;&#44592; &#51088;&#46972;&#47588; &#54616;&#47336;&#45716; &#44257;&#49885; &#48288;&#45716; &#51088;&#50640;&#44172; &#45208;&#44032;&#49436; &#44536; &#50500;&#48708;&#50640;&#44172; &#51060;&#47476;&#47104;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.4.19"><span class="label">19</span><span class="content">&#44536; &#50500;&#48708;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#47672;&#47532;&#50556; &#45236; &#47672;&#47532;&#50556; &#54616;&#45716;&#51648;&#46972; &#44536; &#50500;&#48708;&#44032; &#49324;&#54872;&#50640;&#44172; &#47749;&#54616;&#50668; &#44536; &#50612;&#48120;&#50640;&#44172;&#47196; &#45936;&#47140;&#44032;&#46972; &#54616;&#47588; </span></span><span class="verse v20" data-usfm="2KI.4.20"><span class="label">20</span><span class="content">&#44263; &#50612;&#48120;&#50640;&#44172;&#47196; &#45936;&#47140;&#44052;&#45908;&#45768; &#45230;&#44620;&#51648; &#50612;&#48120;&#51032; &#47924;&#47502;&#50640; &#50505;&#50520;&#45796;&#44032; &#51453;&#51008;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="2KI.4.21"><span class="label">21</span><span class="content">&#44536; &#50612;&#48120;&#44032; &#50732;&#46972;&#44032;&#49436; &#50500;&#46308;&#51012; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#52840;&#49345; &#50948;&#50640; &#46160;&#44256; &#47928;&#51012; &#45803;&#44256; &#45208;&#50752;&#49436; </span></span><span class="verse v22" data-usfm="2KI.4.22"><span class="label">22</span><span class="content">&#44536; &#45224;&#54200;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#54620; &#49324;&#54872;&#44284; &#54620; &#45208;&#44480;&#47484; &#45236;&#44172;&#47196; &#48372;&#45236;&#49548;&#49436; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#45804;&#47140;&#44052;&#45796;&#44032; &#46028;&#50500;&#50724;&#47532;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="2KI.4.23"><span class="label">23</span><span class="content">&#44536; &#45224;&#54200;&#51060; &#44032;&#47196;&#46104; &#52488;&#54616;&#47336;&#46020; &#50500;&#45768;&#50836; &#50504;&#49885;&#51068;&#46020; &#50500;&#45768;&#50612;&#45720; &#44536;&#45824;&#44032; &#50724;&#45720;&#45216; &#50612;&#52236;&#54616;&#50668; &#51200;&#50640;&#44172; &#45208;&#50500;&#44032;&#44256;&#51088; &#54616;&#45712;&#45544; &#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#54217;&#50504;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="2KI.4.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#44256; &#51088;&#44592; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#47792;&#50500; &#50526;&#51004;&#47196; &#45208;&#50500;&#44032;&#46972; &#45236;&#44032; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#45208;&#51032; &#45804;&#47140;&#44032;&#44592;&#47484; &#52380;&#52380;&#54616;&#44172; &#54616;&#51648; &#47568;&#46972; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="2KI.4.25"><span class="label">25</span><span class="content">&#46300;&#46356;&#50612; &#44040;&#47708;&#49328;&#51004;&#47196; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#47680;&#47532;&#49436; &#51200;&#47484; &#48372;&#44256; &#51088;&#44592; &#49324;&#54872; &#44172;&#54616;&#49884;&#50640;&#44172; &#51060;&#47476;&#46104; &#51200;&#44592; &#49688;&#45364; &#50668;&#51064;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="2KI.4.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#45804;&#47140;&#44032;&#49436; &#51200;&#47484; &#47582;&#50500; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#54217;&#50504;&#54616;&#45264; &#45348; &#45224;&#54200;&#51060; &#54217;&#50504;&#54616;&#45264; &#50500;&#51060;&#44032; &#54217;&#50504;&#54616;&#45264; &#54616;&#46972; &#54616;&#50688;&#45908;&#45768; &#50668;&#51064;&#51060; &#45824;&#45813;&#54616;&#46104; &#54217;&#50504;&#54616;&#45796; &#54616;&#44256; </span></span><span class="verse v27" data-usfm="2KI.4.27"><span class="label">27</span><span class="content">&#49328;&#50640; &#51060;&#47476;&#47084; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536; &#48156;&#51012; &#50504;&#51008;&#51648;&#46972; &#44172;&#54616;&#49884;&#44032; &#44032;&#44620;&#51060; &#50752;&#49436; &#51200;&#47484; &#47932;&#47532;&#52824;&#44256;&#51088; &#54616;&#47588; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#44032;&#47564; &#46160;&#46972; &#44536; &#51473;&#49900;&#50640; &#44340;&#47196;&#50880;&#51060; &#51080;&#45796;&#47560;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#49704;&#44592;&#49884;&#44256; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="2KI.4.28"><span class="label">28</span><span class="content">&#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236; &#51452;&#44760; &#50500;&#46308;&#51012; &#44396;&#54616;&#45908;&#51060;&#44620; &#45208;&#47484; &#49549;&#51060;&#51648; &#47568;&#46972;&#44256; &#45236;&#44032; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45908;&#51060;&#44620; </span></span><span class="verse v29" data-usfm="2KI.4.29"><span class="label">29</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44172;&#54616;&#49884;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#54728;&#47532;&#47484; &#47926;&#44256; &#45236; &#51648;&#54049;&#51060;&#47484; &#49552;&#50640; &#46308;&#44256; &#44032;&#46972; &#49324;&#46988;&#51012; &#47564;&#45208;&#44144;&#46304; &#51064;&#49324;&#54616;&#51648; &#47568;&#47728; &#49324;&#46988;&#51060; &#45348;&#44172; &#51064;&#49324;&#54624;&#52236;&#46972;&#46020; &#45824;&#45813;&#54616;&#51648; &#47568;&#44256; &#45236; &#51648;&#54049;&#51060;&#47484; &#44536; &#50500;&#51060; &#50620;&#44404;&#50640; &#45459;&#51004;&#46972; </span></span><span class="verse v30" data-usfm="2KI.4.30"><span class="label">30</span><span class="content">&#50500;&#51060;&#51032; &#50612;&#48120;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#44284; &#45817;&#49888;&#51032; &#54844;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#45817;&#49888;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; &#50648;&#47532;&#49324;&#44032; &#51060;&#50640; &#51068;&#50612;&#45208; &#50668;&#51064;&#51012; &#51335;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="2KI.4.31"><span class="label">31</span><span class="content">&#44172;&#54616;&#49884;&#44032; &#51200;&#55148;&#51032; &#50526;&#49436; &#44032;&#49436; &#51648;&#54049;&#51060;&#47484; &#44536; &#50500;&#51060;&#51032; &#50620;&#44404;&#50640; &#45459;&#50520;&#51004;&#45208; &#49548;&#47532;&#46020; &#50630;&#44256; &#46307;&#45716; &#47784;&#50577;&#46020; &#50630;&#45716;&#51648;&#46972; &#46028;&#50500;&#50752;&#49436; &#50648;&#47532;&#49324;&#47484; &#47582;&#50500; &#44032;&#47196;&#46104; &#50500;&#51060;&#44032; &#44648;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="2KI.4.32"><span class="label">32</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51665;&#50640; &#46308;&#50612;&#44032; &#48372;&#45768; &#50500;&#51060;&#44032; &#51453;&#50632;&#45716;&#45936; &#51088;&#44592;&#51032; &#52840;&#49345;&#50640; &#45589;&#54804;&#45716;&#51648;&#46972; </span></span><span class="verse v33" data-usfm="2KI.4.33"><span class="label">33</span><span class="content">&#46308;&#50612;&#44032;&#49436;&#45716; &#47928;&#51012; &#45803;&#51004;&#45768; &#46160; &#49324;&#46988; &#49104;&#51060;&#46972; &#50648;&#47532;&#49324;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#44256; </span></span><span class="verse v34" data-usfm="2KI.4.34"><span class="label">34</span><span class="content">&#50500;&#51060;&#51032; &#50948;&#50640; &#50732;&#46972; &#50638;&#46300;&#47140; &#51088;&#44592; &#51077;&#51012; &#44536; &#51077;&#50640;, &#51088;&#44592; &#45576;&#51012; &#44536; &#45576;&#50640;, &#51088;&#44592; &#49552;&#51012; &#44536; &#49552;&#50640; &#45824;&#44256; &#44536; &#47800;&#50640; &#50638;&#46300;&#47532;&#45768; &#50500;&#51060;&#51032; &#49332;&#51060; &#52264;&#52264; &#46384;&#46907;&#54616;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="2KI.4.35"><span class="label">35</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#45236;&#47140;&#49436; &#51665; &#50504;&#50640;&#49436; &#54620;&#48264; &#51060;&#47532; &#51200;&#47532; &#45796;&#45768;&#44256; &#45796;&#49884; &#50500;&#51060; &#50948;&#50640; &#50732;&#46972; &#50638;&#46300;&#47532;&#45768; &#50500;&#51060;&#44032; &#51068;&#44273;&#48264; &#51116;&#52292;&#44592; &#54616;&#44256; &#45576;&#51012; &#46888;&#45716;&#51648;&#46972; </span></span><span class="verse v36" data-usfm="2KI.4.36"><span class="label">36</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44172;&#54616;&#49884;&#47484; &#48520;&#47084;&#49436; &#51200; &#49688;&#45364; &#50668;&#51064;&#51012; &#48520;&#47084;&#50724;&#46972; &#54616;&#45768; &#44263; &#48512;&#47476;&#47588; &#50668;&#51064;&#51060; &#46308;&#50612;&#44032;&#45768; &#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#45348; &#50500;&#46308;&#51012; &#52712;&#54616;&#46972; </span></span><span class="verse v37" data-usfm="2KI.4.37"><span class="label">37</span><span class="content">&#50668;&#51064;&#51060; &#46308;&#50612;&#44032;&#49436; &#50648;&#47532;&#49324;&#51032; &#48156; &#50526;&#50640;&#49436; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#44256; &#50500;&#46308;&#51012; &#50504;&#44256; &#45208;&#44032;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="2KI.4.38"><span class="label">38</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#45796;&#49884; &#44600;&#44040;&#50640; &#51060;&#47476;&#45768; &#44536; &#46405;&#50640; &#55113;&#45380;&#51060; &#46308;&#50632;&#45716;&#45936; &#49440;&#51648;&#51088;&#51032; &#49373;&#46020;&#44032; &#50648;&#47532;&#49324;&#51032; &#50526;&#50640; &#50505;&#51008;&#51648;&#46972; &#50648;&#47532;&#49324;&#44032; &#51088;&#44592; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#53360; &#49573;&#51012; &#44152;&#44256; &#49440;&#51648;&#51088;&#51032; &#49373;&#46020;&#46308;&#51012; &#50948;&#54616;&#50668; &#44397;&#51012; &#45139;&#51060;&#46972; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v38" data-usfm="2KI.4.38"><span class="content">  </span></span><span class="verse v39" data-usfm="2KI.4.39"><span class="label">39</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#52292;&#49548;&#47484; &#52880;&#47084; &#46308;&#50640; &#45208;&#44032;&#49436; &#50556;&#46321;&#45929;&#44404;&#51012; &#47564;&#45208; &#44536;&#44163;&#50640;&#49436; &#46308; &#50808;&#47484; &#46384;&#49436; &#50743;&#51088;&#46973;&#50640; &#52292;&#50892;&#44032;&#51648;&#44256; &#46028;&#50500;&#50752;&#49436; &#50032;&#50612; &#44397; &#45139;&#51060;&#45716; &#49573;&#50640; &#45347;&#46104; &#51200;&#55148;&#45716; &#47924;&#50631;&#51064;&#51648; &#50508;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v40" data-usfm="2KI.4.40"><span class="label">40</span><span class="content">&#51060;&#50640; &#54140;&#45796;&#44032; &#47924;&#47532;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#50688;&#45908;&#45768; &#47924;&#47532;&#44032; &#44397;&#51012; &#47673;&#45796;&#44032; &#50808;&#52432; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668; &#49573;&#50640; &#49324;&#47581;&#51032; &#46021;&#51060; &#51080;&#45208;&#51060;&#45796; &#54616;&#44256; &#45733;&#55176; &#47673;&#51648; &#47803;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v41" data-usfm="2KI.4.41"><span class="label">41</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#44032;&#47336;&#47484; &#44032;&#51256;&#50724;&#46972; &#54616;&#50668; &#49573;&#50640; &#45912;&#51648;&#44256; &#44032;&#47196;&#46104; &#54140;&#45796;&#44032; &#47924;&#47532;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#46972; &#54616;&#47588; &#51060;&#50640; &#49573; &#44032;&#50868;&#45936; &#54644;&#46021;&#51060; &#50630;&#50612;&#51648;&#45768;&#46972; </span></span><span class="verse v42" data-usfm="2KI.4.42"><span class="label">42</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#48148;&#50508; &#49332;&#47532;&#49324;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#52376;&#51020; &#51061;&#51008; &#49885;&#47932; &#44263; &#48372;&#47532;&#46497; &#51060;&#49901;&#44284; &#46608; &#51088;&#47336;&#50640; &#45812;&#51008; &#52292;&#49548;&#47484; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#46300;&#47536;&#51648;&#46972; &#51200;&#44032; &#44032;&#47196;&#46104; &#47924;&#47532;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v42" data-usfm="2KI.4.42"><span class="content">  </span></span><span class="verse v43" data-usfm="2KI.4.43"><span class="label">43</span><span class="content">&#44536; &#49324;&#54872;&#51060; &#44032;&#47196;&#46104; &#50612;&#52252;&#51060;&#45768;&#51060;&#44620; &#51060;&#44163;&#51012; &#51068;&#48177;&#47749;&#50640;&#44172; &#48288;&#54400;&#44192;&#45208;&#51060;&#44620; &#54616;&#45208; &#50648;&#47532;&#49324;&#45716; &#46608; &#44032;&#47196;&#46104; &#47924;&#47532;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#47924;&#47532;&#44032; &#47673;&#44256; &#45224;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="2KI.4.44"><span class="label">44</span><span class="content">&#51200;&#44032; &#46300;&#46356;&#50612; &#47924;&#47532; &#50526;&#50640; &#48288;&#54400;&#50632;&#45908;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#51060; &#45796; &#47673;&#44256; &#45224;&#50520;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
