<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch5" data-usfm="2KI.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.5.1"><span class="label">1</span><span class="content">&#50500;&#46988; &#50773;&#51032; &#44400;&#45824;&#51109;&#44288; &#45208;&#50500;&#47564;&#51008; &#44536; &#51452;&#51064; &#50526;&#50640;&#49436; &#53356;&#44256; &#51316;&#44480;&#54620; &#51088;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#51200;&#47196; &#50500;&#46988;&#51012; &#44396;&#50896;&#54616;&#44172; &#54616;&#49512;&#51020;&#51060;&#46972; &#51200;&#45716; &#53360; &#50857;&#49324;&#45208; &#47928;&#46181;&#48337;&#51088;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2KI.5.2"><span class="label">2</span><span class="content">&#51204;&#50640; &#50500;&#46988; &#49324;&#46988;&#51060; &#46524;&#47484; &#51648;&#50612; &#45208;&#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#51089;&#51008; &#44228;&#51665;&#50500;&#51060; &#54616;&#45208;&#47484; &#49324;&#47196;&#51105;&#51004;&#47588; &#51200;&#44032; &#45208;&#50500;&#47564;&#51032; &#50500;&#45236;&#50640;&#44172; &#49688;&#51333;&#46308;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="2KI.5.3"><span class="label">3</span><span class="content">&#44536; &#51452;&#47784;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532; &#51452;&#51064;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640; &#44228;&#49888; &#49440;&#51648;&#51088; &#50526;&#50640; &#44228;&#49512;&#51004;&#47732; &#51339;&#44192;&#45208;&#51060;&#45796; &#51200;&#44032; &#44536; &#47928;&#46181;&#48337;&#51012; &#44256;&#52824;&#47532;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="2KI.5.4"><span class="label">4</span><span class="content">&#45208;&#50500;&#47564;&#51060; &#46308;&#50612;&#44032;&#49436; &#44536; &#51452;&#51064;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#50728; &#44228;&#51665;&#50500;&#51060;&#51032; &#47568;&#51060; &#51060;&#47084;&#51060;&#47084;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="2KI.5.5"><span class="label">5</span><span class="content">&#50500;&#46988; &#50773;&#51060; &#44032;&#47196;&#46104; &#44040;&#52236;&#50612;&#45796; &#51060;&#51228; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#44544;&#51012; &#48372;&#45236;&#47532;&#46972; &#45208;&#50500;&#47564;&#51060; &#44263; &#46496;&#45216;&#49940; &#51008; &#49901; &#45804;&#46976;&#53944;&#50752; &#44552; &#50977;&#52380;&#44060;&#50752; &#51032;&#48373; &#50676;&#48268;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; </span></span><span class="verse v6" data-usfm="2KI.5.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#44536; &#44544;&#51012; &#51204;&#54616;&#45768; &#51068;&#47104;&#51004;&#46104; &#45236;&#44032; &#45236; &#49888;&#54616; &#45208;&#50500;&#47564;&#51012; &#45817;&#49888;&#50640;&#44172; &#48372;&#45236;&#50724;&#45768; &#51060; &#44544;&#51060; &#45817;&#49888;&#50640;&#44172; &#51060;&#47476;&#44144;&#46304; &#45817;&#49888;&#51008; &#44536; &#47928;&#46181;&#48337;&#51012; &#44256;&#52432;&#51452;&#49548;&#49436; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2KI.5.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#44536; &#44544;&#51012; &#51069;&#44256; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#44032;&#47196;&#46104; &#45236;&#44032; &#50612;&#52236; &#54616;&#45208;&#45784;&#51060;&#44288;&#45824; &#45733;&#55176; &#49324;&#46988;&#51012; &#51453;&#51060;&#47728; &#49332;&#47540; &#49688; &#51080;&#51004;&#47028; &#51200;&#44032; &#50612;&#52236;&#54616;&#50668; &#49324;&#46988;&#51012; &#45236;&#44172; &#48372;&#45236;&#50612; &#44536; &#47928;&#46181;&#48337;&#51012; &#44256;&#52824;&#46972; &#54616;&#45712;&#45264; &#45320;&#55148;&#45716; &#44618;&#51060; &#49373;&#44033;&#54616;&#44256; &#51200; &#50773;&#51060; &#53960;&#51012; &#53440;&#49436; &#45208;&#47196; &#45908;&#48520;&#50612; &#49884;&#48708;&#54616;&#47140; &#54632;&#51064;&#51460; &#50508;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2KI.5.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#50648;&#47532;&#49324;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51088;&#44592; &#50743;&#51012; &#52258;&#50632;&#45796; &#54632;&#51012; &#46307;&#44256; &#50773;&#50640;&#44172; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#50773;&#51060; &#50612;&#52236;&#54616;&#50668; &#50743;&#51012; &#52258;&#50632;&#45208;&#51060;&#44620; &#44536; &#49324;&#46988;&#51012; &#45236;&#44172;&#47196; &#50724;&#44172; &#54616;&#49548;&#49436; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#49440;&#51648;&#51088;&#44032; &#51080;&#45716; &#51460;&#51012; &#50508;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.5.9"><span class="label">9</span><span class="content">&#45208;&#50500;&#47564;&#51060; &#51060;&#50640; &#47568;&#46308;&#44284; &#48337;&#44144;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#51060;&#47476;&#47084; &#50648;&#47532;&#49324;&#51032; &#51665; &#47928;&#50640; &#49436;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.5.10"><span class="label">10</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#49324;&#51088;&#47484; &#51200;&#50640;&#44172; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#45320;&#45716; &#44032;&#49436; &#50836;&#45800;&#44053;&#50640; &#47800;&#51012; &#51068;&#44273;&#48264; &#50491;&#51004;&#46972; &#45348; &#49332;&#51060; &#50668;&#51204;&#54616;&#50668; &#44648;&#45143;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="2KI.5.11"><span class="label">11</span><span class="content">&#45208;&#50500;&#47564;&#51060; &#45432;&#54616;&#50668; &#47932;&#47084;&#44032;&#47728; &#44032;&#47196;&#46104; &#45236; &#49373;&#44033;&#50640;&#45716; &#51200;&#44032; &#45236;&#44172;&#47196; &#45208;&#50500;&#50752; &#49436;&#49436; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#44256; &#45817;&#52376; &#50948;&#50640; &#49552;&#51012; &#55124;&#46308;&#50612; &#47928;&#46181;&#48337;&#51012; &#44256;&#52832;&#44620; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="2KI.5.12"><span class="label">12</span><span class="content">&#45796;&#47700;&#49465;&#44053; &#50500;&#47560;&#45208;&#50752; &#48148;&#47476;&#48156;&#51008; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#44053;&#47932;&#48372;&#45796; &#45227;&#51648; &#50500;&#45768;&#54616;&#45264; &#45236;&#44032; &#44144;&#44592;&#49436; &#47800;&#51012; &#50491;&#51004;&#47732; &#44648;&#45143;&#54616;&#44172; &#46104;&#51648; &#50500;&#45768;&#54616;&#47028; &#54616;&#44256; &#47800;&#51012; &#46028;&#51060;&#53020; &#48516;&#54620; &#47784;&#50577;&#51004;&#47196; &#46496;&#45208;&#45768; </span></span><span class="verse v13" data-usfm="2KI.5.13"><span class="label">13</span><span class="content">&#44536; &#51333;&#46308;&#51060; &#45208;&#50500;&#50752;&#49436; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#50500;&#48260;&#51648;&#50668; &#49440;&#51648;&#51088;&#44032; &#45817;&#49888;&#51012; &#47749;&#54616;&#50668; &#53360; &#51068;&#51012; &#54665;&#54616;&#46972; &#54616;&#50688;&#45908;&#47732; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#51060;&#44620; &#54616;&#47932;&#47728; &#45817;&#49888;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50491;&#50612; &#44648;&#45143;&#54616;&#44172; &#54616;&#46972; &#54632;&#51060;&#47532;&#51060;&#44620; </span></span><span class="verse v14" data-usfm="2KI.5.14"><span class="label">14</span><span class="content">&#45208;&#50500;&#47564;&#51060; &#51060;&#50640; &#45236;&#47140;&#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#47568;&#50432;&#45824;&#47196; &#50836;&#45800;&#44053;&#50640; &#51068;&#44273;&#48264; &#47800;&#51012; &#51104;&#44536;&#45768; &#44536; &#49332;&#51060; &#50668;&#51204;&#54616;&#50668; &#50612;&#47536;&#50500;&#51060;&#51032; &#49332; &#44057;&#50500;&#49436; &#44648;&#45143;&#54616;&#44172; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="2KI.5.15"><span class="label">15</span><span class="content">&#45208;&#50500;&#47564;&#51060; &#47784;&#46304; &#51333;&#51088;&#50752; &#54632;&#44760; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172;&#47196; &#46020;&#47196; &#50752;&#49436; &#44536; &#50526;&#50640; &#49436;&#49436; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060;&#51228; &#51060;&#49828;&#46972;&#50648; &#50808;&#50640;&#45716; &#50728; &#52380;&#54616;&#50640; &#49888;&#51060; &#50630;&#45716;&#51460;&#51012; &#50500;&#45208;&#51060;&#45796; &#52397;&#52968;&#45824; &#45817;&#49888;&#51032; &#51333;&#50640;&#44172;&#49436; &#50696;&#47932;&#51012; &#48155;&#51004;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.5.16"><span class="label">16</span><span class="content">&#44032;&#47196;&#46104; &#45208;&#51032; &#49452;&#44592;&#45716; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#48155;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45208;&#50500;&#47564;&#51060; &#48155;&#51004;&#46972; &#44053;&#44428;&#54616;&#46104; &#51200;&#44032; &#44256;&#49324;&#54620;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="2KI.5.17"><span class="label">17</span><span class="content">&#45208;&#50500;&#47564;&#51060; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#52397;&#52968;&#45824; &#45432;&#49352; &#46160; &#48148;&#47532;&#50640; &#49892;&#51012; &#55129;&#51012; &#45817;&#49888;&#51032; &#51333;&#50640;&#44172; &#51452;&#49548;&#49436; &#51060;&#51228;&#48512;&#53552;&#45716; &#51333;&#51060; &#48264;&#51228;&#46304;&#51648; &#45796;&#47480; &#51228;&#46304;&#51648; &#45796;&#47480; &#49888;&#50640;&#44172;&#45716; &#46300;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47564; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="2KI.5.18"><span class="label">18</span><span class="content">&#50724;&#51649; &#54620;&#44032;&#51648; &#51068;&#51060; &#51080;&#49324;&#50724;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51032; &#51333;&#51012; &#49324;&#50976;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; &#44263; &#45236; &#51452;&#51064;&#44760;&#49436; &#47548;&#47788;&#51032; &#45817;&#50640; &#46308;&#50612;&#44032; &#44144;&#44592;&#49436; &#49709;&#48176;&#54616;&#47728; &#45236; &#49552;&#51012; &#51032;&#51648;&#54616;&#49884;&#47588; &#45236;&#44032; &#47548;&#47788;&#51032; &#45817;&#50640;&#49436; &#47800;&#51012; &#44413;&#55176;&#50724;&#45768; &#45236;&#44032; &#47548;&#47788;&#51032; &#45817;&#50640;&#49436; &#47800;&#51012; &#44413;&#55184; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#45817;&#49888;&#51032; &#51333;&#51012; &#49324;&#50976;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="2KI.5.19"><span class="label">19</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#45320;&#45716; &#54217;&#50504;&#55176; &#44032;&#46972; &#51200;&#44032; &#50648;&#47532;&#49324;&#47484; &#46496;&#45208; &#51312;&#44552; &#51652;&#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2KI.5.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#50648;&#47532;&#49324;&#51032; &#49324;&#54872; &#44172;&#54616;&#49884;&#44032; &#49828;&#49828;&#47196; &#51060;&#47476;&#46104; &#45236; &#51452;&#51064;&#51060; &#51060; &#50500;&#46988; &#49324;&#46988; &#45208;&#50500;&#47564;&#50640;&#44172; &#47732;&#54616;&#50668; &#51452;&#44256; &#44536; &#44032;&#51648;&#44256; &#50728; &#44163;&#51012; &#44536; &#49552;&#50640;&#49436; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#51200;&#47484; &#51923;&#50500;&#44032;&#49436; &#47924;&#50631;&#51060;&#46304;&#51648; &#44536;&#50640;&#44172;&#49436; &#52712;&#54616;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.5.21"><span class="label">21</span><span class="content">&#45208;&#50500;&#47564;&#51032; &#46244;&#47484; &#51923;&#50500;&#44032;&#45768; &#45208;&#50500;&#47564;&#51060; &#51088;&#44592; &#46244;&#50640; &#45804;&#47140;&#50740;&#51012; &#48372;&#44256; &#49688;&#47112;&#50640; &#45236;&#47140;&#49436; &#47582;&#50500; &#44032;&#47196;&#46104; &#54217;&#50504;&#51060;&#45264; </span></span><span class="verse v22" data-usfm="2KI.5.22"><span class="label">22</span><span class="content">&#51200;&#44032; &#44032;&#47196;&#46104; &#54217;&#50504;&#51060;&#45768;&#51060;&#45796; &#50864;&#47532; &#51452;&#51064;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49884;&#47728; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#51648;&#44552; &#49440;&#51648;&#51088;&#51032; &#49373;&#46020; &#51473;&#50640; &#46160; &#49548;&#45380;&#51060; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#50640;&#49436;&#48512;&#53552; &#45236;&#44172; &#50772;&#51004;&#45768; &#52397;&#52968;&#45824; &#45817;&#49888;&#51008; &#51200;&#55148;&#50640;&#44172; &#51008; &#54620; &#45804;&#46976;&#53944;&#50752; &#50743; &#46160; &#48268;&#51012; &#51452;&#46972; &#54616;&#49884;&#45908;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="2KI.5.23"><span class="label">23</span><span class="content">&#45208;&#50500;&#47564;&#51060; &#44032;&#47196;&#46104; &#48148;&#46972;&#44148;&#45824; &#46160; &#45804;&#46976;&#53944;&#47484; &#48155;&#51004;&#46972; &#54616;&#44256; &#51200;&#47484; &#50613;&#51228;&#54616;&#50668; &#51008; &#46160; &#45804;&#46976;&#53944;&#47484; &#46160; &#51204;&#45824;&#50640; &#45347;&#50612; &#47588;&#44256; &#50743; &#46160;&#48268;&#51012; &#50500;&#50872;&#47084; &#46160; &#49324;&#54872;&#50640;&#44172; &#51648;&#50864;&#47588; &#51200;&#55148;&#44032; &#44172;&#54616;&#49884; &#50526;&#50640;&#49436; &#51648;&#44256; &#44032;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="2KI.5.24"><span class="label">24</span><span class="content">&#50616;&#45909;&#50640; &#51060;&#47476;&#47084;&#45716; &#44172;&#54616;&#49884;&#44032; &#44536; &#47932;&#44148;&#51012; &#46160; &#49324;&#54872;&#51032; &#49552;&#50640;&#49436; &#52712;&#54616;&#50668; &#51665;&#50640; &#44048;&#52628;&#44256; &#51200;&#55148;&#47484; &#48372;&#45236;&#50612; &#44032;&#44172; &#54620;&#54980; </span></span><span class="verse v25" data-usfm="2KI.5.25"><span class="label">25</span><span class="content">&#46308;&#50612;&#44032;&#49436; &#44536; &#51452;&#51064; &#50526;&#50640; &#49436;&#45768; &#50648;&#47532;&#49324;&#44032; &#51060;&#47476;&#46104; &#44172;&#54616;&#49884;&#50556; &#45348;&#44032; &#50612;&#46356;&#49436; &#50724;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#51333;&#51060; &#50500;&#47924;&#45936;&#46020; &#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="2KI.5.26"><span class="label">26</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51060;&#47476;&#46104; &#44536; &#49324;&#46988;&#51060; &#49688;&#47112;&#50640;&#49436; &#45236;&#47140; &#45320;&#47484; &#47582;&#51012; &#46412;&#50640; &#45236; &#49900;&#47161;&#51060; &#44048;&#44033;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#51648;&#44552;&#51060; &#50612;&#52236; &#51008;&#51012; &#48155;&#51004;&#47728; &#50743;&#51012; &#48155;&#51004;&#47728; &#44048;&#46988;&#50896;&#51060;&#45208; &#54252;&#46020;&#50896;&#51060;&#45208; &#50577;&#51060;&#45208; &#49548;&#45208; &#45224;&#51333;&#51060;&#45208; &#50668;&#51333;&#51012; &#48155;&#51012; &#46412;&#45264; </span></span><span class="verse v27" data-usfm="2KI.5.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#50500;&#47564;&#51032; &#47928;&#46181;&#48337;&#51060; &#45348;&#44172; &#46308;&#50612; &#45348; &#51088;&#49552;&#50640;&#44172; &#48120;&#52432; &#50689;&#50896;&#53664;&#47197; &#51060;&#47476;&#47532;&#46972; &#44172;&#54616;&#49884;&#44032; &#44536; &#50526;&#50640;&#49436; &#47932;&#47084;&#45208;&#50724;&#47588; &#47928;&#46181;&#48337;&#51060; &#48156;&#54616;&#50668; &#45576; &#44057;&#51060; &#46104;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
