<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch6" data-usfm="2KI.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.6.1"><span class="label">1</span><span class="content">&#49440;&#51648;&#51088;&#51032; &#49373;&#46020;&#44032; &#50648;&#47532;&#49324;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#49548;&#49436; &#50864;&#47532;&#44032; &#45817;&#49888;&#44284; &#54632;&#44760; &#44144;&#54620; &#44275;&#51060; &#50864;&#47532;&#50640;&#44172;&#45716; &#51329;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="2KI.6.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#50836;&#45800;&#51004;&#47196; &#44032;&#49436; &#44144;&#44592;&#49436; &#44033;&#44033; &#54620; &#51116;&#47785;&#51012; &#52712;&#54616;&#50668; &#44536;&#44275;&#50640; &#50864;&#47532;&#51032; &#44144;&#54624; &#52376;&#49548;&#47484; &#49464;&#50864;&#49324;&#51060;&#45796; &#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#44032;&#46972; </span></span><span class="verse v3" data-usfm="2KI.6.3"><span class="label">3</span><span class="content">&#44536; &#54616;&#45208;&#44032; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#45817;&#49888;&#46020; &#51333;&#46308;&#44284; &#54632;&#44760;&#54616;&#49548;&#49436; &#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#44032;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="2KI.6.4"><span class="label">4</span><span class="content">&#46300;&#46356;&#50612; &#51200;&#55148;&#50752; &#54632;&#44760; &#44032;&#45768;&#46972; &#47924;&#47532;&#44032; &#50836;&#45800;&#50640; &#51060;&#47476;&#47084; &#45208;&#47924;&#47484; &#48288;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="2KI.6.5"><span class="label">5</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#45208;&#47924;&#47484; &#48296; &#46412;&#50640; &#46020;&#45180;&#44032; &#51088;&#47336;&#50640;&#49436; &#48736;&#51256; &#47932;&#50640; &#46504;&#50612;&#51652;&#51648;&#46972; &#51060;&#50640; &#50808;&#52432; &#44032;&#47196;&#46104; &#50500;&#50500;, &#45236; &#51452;&#50668; &#51060;&#45716; &#48716;&#50612;&#50728; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="2KI.6.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#50612;&#46356; &#48736;&#51276;&#45712;&#45264; &#54616;&#47588; &#44536;&#44275;&#51012; &#48372;&#51060;&#45716;&#51648;&#46972; &#50648;&#47532;&#49324;&#44032; &#45208;&#47924;&#44032;&#51648;&#47484; &#48288;&#50612; &#47932;&#50640; &#45912;&#51256;&#49436; &#46020;&#45180;&#47196; &#46496;&#50724;&#47476;&#44172; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="2KI.6.7"><span class="label">7</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#45716; &#52712;&#54616;&#46972; &#44536; &#49324;&#46988;&#51060; &#49552;&#51012; &#45236;&#48128;&#50612; &#52712;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2KI.6.8"><span class="label">8</span><span class="content">&#46412;&#50640; &#50500;&#46988; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#47728; &#44536; &#49888;&#48373;&#46308;&#44284; &#51032;&#45436;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50500;&#47924;&#45936; &#50500;&#47924;&#45936; &#51652;&#51012; &#52824;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.6.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#44592;&#48324;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51008; &#49340;&#44032; &#50500;&#47924; &#44275;&#51004;&#47196; &#51648;&#45208;&#44032;&#51648; &#47560;&#49548;&#49436; &#50500;&#46988; &#49324;&#46988;&#51060; &#44536;&#44275;&#51004;&#47196; &#45208;&#50724;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="2KI.6.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#51088;&#44592;&#50640;&#44172; &#44256;&#54616;&#50668; &#44221;&#44228;&#54620; &#44275;&#51004;&#47196; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#48169;&#48708;&#54616;&#44592;&#44032; &#54620; &#46160;&#48264;&#51060; &#50500;&#45772;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="2KI.6.11"><span class="label">11</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50500;&#46988; &#50773;&#51032; &#47560;&#51020;&#51060; &#48264;&#45516;&#54616;&#50668; &#44536; &#49888;&#48373;&#46308;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104; &#50864;&#47532; &#51473;&#50640; &#45572;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#51032; &#45236;&#51025;&#51060; &#46108; &#44163;&#51012; &#45236;&#44172; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="2KI.6.12"><span class="label">12</span><span class="content">&#44536; &#49888;&#48373; &#51473;&#50640; &#54616;&#45208;&#44032; &#44032;&#47196;&#46104; &#50864;&#47532; &#51452; &#50773;&#51060;&#50668; &#50500;&#45768;&#47196;&#49548;&#51060;&#45796; &#50724;&#51649; &#51060;&#49828;&#46972;&#50648; &#49440;&#51648;&#51088; &#50648;&#47532;&#49324;&#44032; &#50773;&#51060; &#52840;&#49892;&#50640;&#49436; &#54616;&#49888; &#47568;&#50432;&#51060;&#46972;&#46020; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#44256;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="2KI.6.13"><span class="label">13</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#44032;&#49436; &#50648;&#47532;&#49324;&#44032; &#50612;&#46356; &#51080;&#45208; &#48372;&#46972; &#45236;&#44032; &#48372;&#45236;&#50612; &#51105;&#51004;&#47532;&#46972; &#54841;&#51060; &#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50648;&#47532;&#49324;&#44032; &#46020;&#45800;&#50640; &#51080;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.6.14"><span class="label">14</span><span class="content">&#50773;&#51060; &#51060;&#50640; &#47568;&#44284; &#48337;&#44144;&#50752; &#47566;&#51008; &#44400;&#49324;&#47484; &#48372;&#45236;&#47588; &#51200;&#55148;&#44032; &#48164;&#50640; &#44032;&#49436; &#44536; &#49457;&#51012; &#50640;&#50892;&#49932;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="2KI.6.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#49688;&#51333;&#46300;&#45716; &#51088;&#44032; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#45208;&#44032;&#48372;&#45768; &#44400;&#49324;&#50752; &#47568;&#44284; &#48337;&#44144;&#44032; &#49457;&#51012; &#50640;&#50892;&#49932;&#45716;&#51648;&#46972; &#44536; &#49324;&#54872;&#51060; &#50648;&#47532;&#49324;&#50640;&#44172; &#44256;&#54616;&#46104; &#50500;&#50500;, &#45236; &#51452;&#50668; &#50864;&#47532;&#44032; &#50612;&#52236;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v16" data-usfm="2KI.6.16"><span class="label">16</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; &#50864;&#47532;&#50752; &#54632;&#44760;&#54620; &#51088;&#44032; &#51200;&#50752; &#54632;&#44760;&#54620; &#51088;&#48372;&#45796; &#47566;&#51004;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v17" data-usfm="2KI.6.17"><span class="label">17</span><span class="content">&#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#50896;&#52968;&#45824; &#51200;&#51032; &#45576;&#51012; &#50676;&#50612;&#49436; &#48372;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49324;&#54872;&#51032; &#45576;&#51012; &#50668;&#49884;&#47588; &#51200;&#44032; &#48372;&#45768; &#48520;&#47568;&#44284; &#48520;&#48337;&#44144;&#44032; &#49328;&#50640; &#44032;&#46301;&#54616;&#50668; &#50648;&#47532;&#49324;&#47484; &#46168;&#47104;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2KI.6.18"><span class="label">18</span><span class="content">&#50500;&#46988; &#49324;&#46988;&#51060; &#50648;&#47532;&#49324;&#50640;&#44172; &#45236;&#47140;&#50724;&#47588; &#50648;&#47532;&#49324;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; &#50896;&#52968;&#45824; &#51200; &#47924;&#47532;&#51032; &#45576;&#51012; &#50612;&#46177;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#47588; &#50648;&#47532;&#49324;&#51032; &#47568;&#45824;&#47196; &#44536; &#45576;&#51012; &#50612;&#46177;&#44172; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v19" data-usfm="2KI.6.19"><span class="label">19</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#44536; &#44600;&#51060; &#50500;&#45768;&#50836; &#51060;&#45716; &#44536; &#49457;&#46020; &#50500;&#45768;&#45768; &#45208;&#47484; &#46384;&#46972; &#50724;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#45320;&#55148;&#51032; &#52286;&#45716; &#49324;&#46988;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#47532;&#46972; &#54616;&#44256; &#51200;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#49324;&#47560;&#47532;&#50500;&#50640; &#51060;&#47476;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.6.20"><span class="label">20</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640; &#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#51060; &#47924;&#47532;&#51032; &#45576;&#51012; &#50676;&#50612;&#49436; &#48372;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#51032; &#45576;&#51012; &#50668;&#49884;&#47588; &#51200;&#55148;&#44032; &#48372;&#45768; &#51088;&#44592;&#44032; &#49324;&#47560;&#47532;&#50500; &#44032;&#50868;&#45936; &#51080;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="2KI.6.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51200;&#55148;&#47484; &#48372;&#44256; &#50648;&#47532;&#49324;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#48260;&#51648;&#50668; &#45236;&#44032; &#52824;&#47532;&#51060;&#44620; &#45236;&#44032; &#52824;&#47532;&#51060;&#44620; </span></span><span class="verse v22" data-usfm="2KI.6.22"><span class="label">22</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#52824;&#51648; &#47560;&#49548;&#49436; &#52860;&#44284; &#54876;&#47196; &#49324;&#47196;&#51105;&#51008; &#51088;&#51064;&#46308; &#50612;&#52236; &#52824;&#47532;&#51060;&#44620; &#46497;&#44284; &#47932;&#51012; &#44536; &#50526;&#50640; &#46160;&#50612; &#47673;&#44256; &#47560;&#49884;&#44172; &#54616;&#44256; &#44536; &#51452;&#51064;&#50640;&#44172;&#47196; &#46028;&#47140; &#48372;&#45236;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="2KI.6.23"><span class="label">23</span><span class="content">&#50773;&#51060; &#50948;&#54616;&#50668; &#49885;&#47932;&#51012; &#47566;&#51060; &#48288;&#54400;&#44256; &#51200;&#55148;&#44032; &#47673;&#44256; &#47560;&#49884;&#47588; &#45459;&#50500;&#48372;&#45236;&#45768; &#51200;&#55148;&#44032; &#44536; &#51452;&#51064;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; &#51060;&#47196;&#48512;&#53552; &#50500;&#46988; &#44400;&#49324;&#51032; &#48512;&#45824;&#44032; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="2KI.6.24"><span class="label">24</span><span class="content">&#51060; &#54980;&#50640; &#50500;&#46988; &#50773; &#48292;&#54616;&#45815;&#51060; &#44536; &#50728; &#44400;&#45824;&#47484; &#47784;&#50500; &#50732;&#46972;&#50752;&#49436; &#49324;&#47560;&#47532;&#50500;&#47484; &#50640;&#50892;&#49912;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.6.25"><span class="label">25</span><span class="content">&#50500;&#46988; &#49324;&#46988;&#51060; &#49324;&#47560;&#47532;&#50500;&#47484; &#50640;&#50892;&#49912;&#48064;&#47196; &#49457;&#51473;&#51060; &#53356;&#44172; &#51452;&#47140;&#49436; &#45208;&#44480; &#47672;&#47532; &#54616;&#45208;&#50640; &#51008; &#54036;&#49901; &#49464;&#44180;&#51060;&#50836; &#54633;&#48516;&#53468; &#49324;&#48516; &#51068; &#44049;&#50640; &#51008; &#45796;&#49455; &#49464;&#44180;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="2KI.6.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#49457; &#50948;&#47196; &#53685;&#44284;&#54624; &#46412;&#50640; &#54620; &#50668;&#51064;&#51060; &#50808;&#52432; &#44032;&#47196;&#46104; &#45208;&#51032; &#51452; &#50773;&#51060;&#50668; &#46020;&#50864;&#49548;&#49436; </span></span><span class="verse v27" data-usfm="2KI.6.27"><span class="label">27</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#46037;&#51648; &#50500;&#45768;&#54616;&#49884;&#47732; &#45236;&#44032; &#47924;&#50631;&#51004;&#47196; &#45320;&#47484; &#46020;&#50864;&#47028; &#53440;&#51089;&#47560;&#45817;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#44192;&#45712;&#45264; &#54252;&#46020;&#51452; &#53952;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="2KI.6.28"><span class="label">28</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#47924;&#49832; &#51068;&#51060;&#45264; &#50668;&#51064;&#51060; &#45824;&#45813;&#54616;&#46104; &#51060; &#50668;&#51064;&#51060; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; &#45348; &#50500;&#46308;&#51012; &#45236;&#46972; &#50864;&#47532;&#44032; &#50724;&#45720;&#45216; &#47673;&#44256; &#45236;&#51068;&#51008; &#45236; &#50500;&#46308;&#51012; &#47673;&#51088; &#54616;&#47588; </span></span><span class="verse v29" data-usfm="2KI.6.29"><span class="label">29</span><span class="content">&#50864;&#47532;&#44032; &#46300;&#46356;&#50612; &#45236; &#50500;&#46308;&#51012; &#49334;&#50500; &#47673;&#50632;&#45908;&#45768; &#51060;&#53951;&#45216;&#50640; &#45236;&#44032; &#51060;&#47476;&#46104; &#45348; &#50500;&#46308;&#51012; &#45236;&#46972; &#50864;&#47532;&#44032; &#47673;&#51004;&#47532;&#46972; &#54616;&#45208; &#51200;&#44032; &#44536; &#50500;&#46308;&#51012; &#49704;&#44220;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="2KI.6.30"><span class="label">30</span><span class="content">&#50773;&#51060; &#44536; &#50668;&#51064;&#51032; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#45768;&#46972; &#51200;&#44032; &#49457; &#50948;&#47196; &#51648;&#45208;&#44040; &#46412;&#50640; &#48177;&#49457;&#51060; &#48376;&#51593; &#44536; &#49549;&#49332;&#50640; &#44405;&#51008; &#48288;&#47484; &#51077;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="2KI.6.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2KI.6.31"><span class="label">31</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#49324;&#48167;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#51032; &#47672;&#47532;&#44032; &#50724;&#45720;&#45216; &#44536; &#47800;&#50640; &#48537;&#50612; &#51080;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#48268; &#50948;&#50640; &#48268;&#51012; &#45236;&#47532;&#49892;&#52236;&#47196;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="2KI.6.32"><span class="label">32</span><span class="content">&#44536; &#46412;&#50640; &#50648;&#47532;&#49324;&#44032; &#44536; &#51665;&#50640; &#50505;&#50520;&#44256; &#51109;&#47196;&#46308;&#51060; &#51200;&#50752; &#54632;&#44760; &#50505;&#50520;&#45716;&#45936; &#50773;&#51060; &#51088;&#44592; &#52376;&#49548;&#50640;&#49436; &#49324;&#46988;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; &#44536; &#49324;&#51088;&#44032; &#51060;&#47476;&#44592; &#51204;&#50640; &#50648;&#47532;&#49324;&#44032; &#51109;&#47196;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#51060; &#49332;&#51064;&#54620; &#51088;&#51032; &#51088;&#49885;&#51060; &#45236; &#47672;&#47532;&#47484; &#52712;&#54616;&#47140;&#44256; &#49324;&#46988;&#51012; &#48372;&#45236;&#45716; &#44163;&#51012; &#48372;&#45712;&#45264; &#45320;&#55148;&#45716; &#48372;&#45796;&#44032; &#49324;&#51088;&#44032; &#50724;&#44144;&#46304; &#47928;&#51012; &#45803;&#44256; &#47928; &#50504;&#50640; &#46308;&#51060;&#51648; &#47568;&#46972; &#44536; &#51452;&#51064;&#51032; &#48156;&#49548;&#47532;&#44032; &#44536; &#46244;&#50640;&#49436; &#45208;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#54616;&#44256; </span></span><span class="verse v33" data-usfm="2KI.6.33"><span class="label">33</span><span class="content">&#47924;&#47532;&#50752; &#47568;&#50432;&#54624; &#46412;&#50640; &#44536; &#49324;&#51088;&#44032; &#51060;&#47476;&#45768;&#46972; &#50773;&#51060; &#44032;&#47196;&#46104; &#51060; &#51116;&#50521;&#51060; &#50668;&#54840;&#50752;&#44760;&#47196;&#48512;&#53552; &#45208;&#50772;&#51004;&#45768; &#50612;&#52236; &#45908; &#50668;&#54840;&#50752;&#47484; &#44592;&#45796;&#47532;&#47532;&#50836;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
