<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch7" data-usfm="2KI.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.7.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#49324;&#47560;&#47532;&#50500; &#49457;&#47928;&#50640;&#49436; &#44256;&#50868; &#44032;&#47336; &#54620; &#49828;&#50500;&#50640; &#54620; &#49464;&#44180;&#51012; &#54616;&#44256; &#48372;&#47532; &#46160; &#49828;&#50500;&#50640; &#54620; &#49464;&#44180;&#51012; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2KI.7.2"><span class="label">2</span><span class="content">&#44536; &#46412;&#50640; &#54620; &#51109;&#44288; &#44263; &#50773;&#51060; &#44536; &#49552;&#50640; &#51032;&#51648;&#54616;&#45716; &#51088;&#44032; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#50640; &#52285;&#51012; &#45236;&#49888;&#46308; &#50612;&#52236; &#51060;&#47088; &#51068;&#51060; &#51080;&#51004;&#47532;&#50836; &#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#45348; &#45576;&#51004;&#47196; &#48372;&#47532;&#46972; &#44536;&#47084;&#45208; &#44536;&#44163;&#51012; &#47673;&#51648;&#45716; &#47803;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2KI.7.3"><span class="label">3</span><span class="content">&#49457;&#47928; &#50612;&#44480;&#50640; &#47928;&#46181;&#51060; &#45348; &#49324;&#46988;&#51060; &#51080;&#45908;&#45768; &#49436;&#47196; &#47568;&#54616;&#46104; &#50864;&#47532;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#44592; &#50505;&#50500;&#49436; &#51453;&#44592;&#47484; &#44592;&#45796;&#47532;&#47028;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.7.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#49457;&#50640; &#46308;&#50612;&#44032;&#51088;&#44256; &#54624;&#52236;&#46972;&#46020; &#49457;&#51473;&#51008; &#51452;&#47532;&#45768; &#50864;&#47532;&#44032; &#44144;&#44592;&#49436; &#51453;&#51012; &#44163;&#51060;&#50836; &#50668;&#44592; &#50505;&#50500; &#51080;&#50612;&#46020; &#51453;&#51012;&#52236;&#46972; &#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#44032;&#49436; &#50500;&#46988; &#44400;&#45824;&#50640;&#44172; &#54637;&#48373;&#54616;&#51088; &#51200;&#55148;&#44032; &#50864;&#47532;&#47484; &#49332;&#47140;&#46160;&#47732; &#49332;&#47140;&#45768;&#50752; &#50864;&#47532;&#47484; &#51453;&#51060;&#47732; &#51453;&#51012; &#46384;&#47492;&#51060;&#46972; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="2KI.7.5"><span class="label">5</span><span class="content">&#50500;&#46988; &#51652;&#51004;&#47196; &#44032;&#47140; &#54616;&#50668; &#54889;&#54844;&#50640; &#51068;&#50612;&#45208;&#49436; &#50500;&#46988; &#51652; &#44032;&#50640; &#51060;&#47476;&#47084; &#48376;&#51593; &#44536;&#44275;&#50640; &#54620; &#49324;&#46988;&#46020; &#50630;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="2KI.7.6"><span class="label">6</span><span class="content">&#51060;&#45716; &#51452;&#44760;&#49436; &#50500;&#46988; &#44400;&#45824;&#47196; &#48337;&#44144; &#49548;&#47532;&#50752; &#47568;&#49548;&#47532;&#50752; &#53360; &#44400;&#45824;&#51032; &#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#50500;&#46988; &#49324;&#46988;&#51060; &#49436;&#47196; &#47568;&#54616;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50864;&#47532;&#47484; &#52824;&#47140;&#54616;&#50668; &#54775; &#49324;&#46988;&#51032; &#50773;&#46308;&#44284; &#50528;&#44413; &#50773;&#46308;&#50640;&#44172; &#44050;&#51012; &#51452;&#44256; &#51200;&#55148;&#47196; &#50864;&#47532;&#50640;&#44172; &#50724;&#44172; &#54616;&#50688;&#45796; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="2KI.7.7"><span class="label">7</span><span class="content">&#54889;&#54844;&#50640; &#51068;&#50612;&#45208;&#49436; &#46020;&#47581;&#54616;&#46104; &#44536; &#51109;&#47561;&#44284; &#47568;&#44284; &#45208;&#44480;&#47484; &#48260;&#47532;&#44256; &#51652;&#51012; &#44536;&#45824;&#47196; &#46160;&#44256; &#47785;&#49704;&#51012; &#50948;&#54616;&#50668; &#46020;&#47581;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="2KI.7.8"><span class="label">8</span><span class="content">&#44536; &#47928;&#46181;&#51060;&#46308;&#51060; &#51652; &#44032;&#50640; &#51060;&#47476;&#51088; &#54620;&#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#44144;&#44592;&#49436; &#51008;&#44284; &#44552;&#44284; &#51032;&#48373;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#44048;&#52628;&#44256; &#45796;&#49884; &#50752;&#49436; &#45796;&#47480; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592;&#49436;&#46020; &#44032;&#51648;&#44256; &#44032;&#49436; &#44048;&#52628;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2KI.7.9"><span class="label">9</span><span class="content">&#47928;&#46181;&#51060;&#44032; &#49436;&#47196; &#47568;&#54616;&#46104; &#50864;&#47532;&#51032; &#49548;&#50948;&#44032; &#49440;&#52824; &#47803;&#54616;&#46020;&#45796; &#50724;&#45720;&#45216;&#51008; &#50500;&#47492;&#45796;&#50868; &#49548;&#49885;&#51060; &#51080;&#45716; &#45216;&#51060;&#50612;&#45720; &#50864;&#47532;&#44032; &#51104;&#51104;&#54616;&#44256; &#51080;&#46020;&#45796; &#47564;&#51068; &#48157;&#51008; &#50500;&#52840;&#44620;&#51648; &#44592;&#45796;&#47532;&#47732; &#48268;&#51060; &#50864;&#47532;&#50640;&#44172; &#48120;&#52832;&#52236;&#45768; &#51060;&#51228; &#46496;&#45208; &#50773;&#44417;&#50640; &#44032;&#49436; &#44256;&#54616;&#51088; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="2KI.7.10"><span class="label">10</span><span class="content">&#46300;&#46356;&#50612; &#44032;&#49436; &#49457; &#47928;&#51648;&#44592;&#47484; &#48520;&#47084; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50500;&#46988; &#51652;&#50640; &#51060;&#47476;&#47084; &#48372;&#45768; &#44144;&#44592; &#54620; &#49324;&#46988;&#46020; &#50630;&#44256; &#49324;&#46988;&#51032; &#49548;&#47532;&#46020; &#50630;&#44256; &#50724;&#51649; &#47568;&#44284; &#45208;&#44480;&#47564; &#47588;&#50668; &#51080;&#44256; &#51109;&#47561;&#46308;&#51060; &#44536;&#45824;&#47196; &#51080;&#45908;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="2KI.7.11"><span class="label">11</span><span class="content">&#51200;&#44032; &#47928;&#51648;&#44592;&#46308;&#51012; &#48512;&#47476;&#47588; &#51200;&#55148;&#44032; &#50773;&#44417;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#44256;&#54616;&#45768; </span></span><span class="verse v12" data-usfm="2KI.7.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#48164;&#50640; &#51068;&#50612;&#45208; &#44536; &#49888;&#48373;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50500;&#46988; &#49324;&#46988;&#51060; &#50864;&#47532;&#50640;&#44172; &#54665;&#54620; &#44163;&#51012; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#50864;&#47532;&#51032; &#51452;&#47536; &#44163;&#51012; &#50500;&#45716;&#44256;&#47196; &#44536; &#51652;&#51012; &#46496;&#45208;&#49436; &#46308;&#50640; &#47588;&#48373;&#54616;&#44256; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#51200;&#55148;&#46308;&#51060; &#49457;&#50640;&#49436; &#45208;&#50724;&#44144;&#46304; &#50864;&#47532;&#44032; &#49324;&#47196;&#51105;&#44256; &#49457;&#50640; &#46308;&#50612;&#44032;&#44192;&#45796; &#54620; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.7.13"><span class="label">13</span><span class="content">&#44536; &#49888;&#48373;&#51473; &#54616;&#45208;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#50500;&#51649; &#49457;&#51473;&#50640; &#45224;&#50500; &#51080;&#45716; &#47568; &#45796;&#49455; &#54596;&#51012; &#52712;&#54616;&#44256; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#51221;&#53456;&#54616;&#44172; &#54616;&#49548;&#49436; &#51060; &#47568;&#46308;&#51060; &#49457;&#51473;&#50640; &#45224;&#50500; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#50728; &#47924;&#47532; &#44263; &#47736;&#47581;&#54620; &#51060;&#49828;&#46972;&#50648; &#50728; &#47924;&#47532;&#50752; &#44057;&#51004;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="2KI.7.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#44032; &#48337;&#44144; &#46168;&#44284; &#44536; &#47568;&#51012; &#52712;&#54620;&#51648;&#46972; &#50773;&#51060; &#50500;&#46988; &#44400;&#45824; &#46244;&#47196; &#48372;&#45236;&#47728; &#44032;&#49436; &#51221;&#53456;&#54616;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="2KI.7.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#46244;&#47484; &#46384;&#46972; &#50836;&#45800;&#50640; &#51060;&#47480;&#51593; &#50500;&#46988; &#49324;&#46988;&#51060; &#44553;&#55176; &#46020;&#47581;&#54616;&#45712;&#46972;&#44256; &#48260;&#47536; &#51032;&#48373;&#44284; &#44400;&#47932;&#51060; &#44600;&#50640; &#44032;&#46301;&#54616;&#50688;&#45908;&#46972; &#49324;&#51088;&#44032; &#46028;&#50500;&#50752;&#49436; &#50773;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v16" data-usfm="2KI.7.16"><span class="label">16</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#45208;&#44032;&#49436; &#50500;&#46988; &#49324;&#46988;&#51032; &#51652;&#51012; &#45432;&#47029;&#54620;&#51648;&#46972; &#51060;&#50640; &#44256;&#50868; &#44032;&#47336; &#54620; &#49828;&#50500;&#50640; &#54620; &#49464;&#44180;&#51060; &#46104;&#44256; &#48372;&#47532; &#46160; &#49828;&#50500;&#50640; &#54620; &#49464;&#44180;&#51060; &#46104;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v17" data-usfm="2KI.7.17"><span class="label">17</span><span class="content">&#50773;&#51060; &#44536; &#49552;&#50640; &#51032;&#51648;&#54616;&#50688;&#45912; &#44536; &#51109;&#44288;&#51012; &#49464;&#50892; &#49457;&#47928;&#51012; &#51648;&#53412;&#44172; &#54616;&#50688;&#45908;&#45768; &#48177;&#49457;&#51060; &#49457;&#47928;&#50640;&#49436; &#51200;&#47484; &#48159;&#51004;&#47588; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#47568;&#45824;&#47196; &#51453;&#50632;&#51004;&#45768; &#44263; &#50773;&#51060; &#45236;&#47140;&#50772;&#51012; &#46412;&#50640; &#44536;&#51032; &#54620; &#47568;&#45824;&#47196;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.7.18"><span class="label">18</span><span class="content">&#51068;&#52236;&#44592; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#49324;&#47560;&#47532;&#50500; &#49457;&#47928;&#50640;&#49436; &#48372;&#47532; &#46160; &#49828;&#50500;&#50640; &#54620; &#49464;&#44180;&#51012; &#54616;&#44256; &#44256;&#50868; &#44032;&#47336; &#54620; &#49828;&#50500;&#50640; &#54620; &#49464;&#44180;&#51012; &#54616;&#47532;&#46972; &#54620;&#51593; </span></span><span class="verse v19" data-usfm="2KI.7.19"><span class="label">19</span><span class="content">&#44536; &#46412;&#50640; &#51060; &#51109;&#44288;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#50640; &#52285;&#51012; &#45236;&#49888;&#46308; &#50612;&#52236; &#51060; &#51068;&#51060; &#51080;&#51004;&#47028; &#54616;&#47588; &#45824;&#45813;&#54616;&#44592;&#47484; &#45348;&#44032; &#45348; &#45576;&#51004;&#47196; &#48372;&#47532;&#46972; &#44536;&#47084;&#45208; &#44536;&#44163;&#51012; &#47673;&#51648;&#45716; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="2KI.7.20"><span class="label">20</span><span class="content">&#44536; &#51109;&#44288;&#50640;&#44172; &#44536;&#45824;&#47196; &#51060;&#47336;&#50632;&#51004;&#46104; &#44263; &#48177;&#49457;&#51060; &#49457;&#47928;&#50640;&#49436; &#51200;&#47484; &#48159;&#51004;&#47588; &#51453;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
