<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch8" data-usfm="2KI.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.8.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#51060;&#51204;&#50640; &#50500;&#46308;&#51012; &#45796;&#49884; &#49332;&#47140;&#51456; &#50668;&#51064;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#51068;&#50612;&#45208;&#49436; &#45348; &#44428;&#49549;&#44284; &#54632;&#44760; &#44144;&#54624;&#47564;&#54620; &#44275;&#51004;&#47196; &#44032;&#49436; &#44144;&#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#44540;&#51012; &#47749;&#54616;&#49512;&#51004;&#45768; &#44536;&#45824;&#47196; &#51060; &#46405;&#50640; &#52832;&#45380; &#46041;&#50504; &#51076;&#54616;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="2KI.8.2"><span class="label">2</span><span class="content">&#50668;&#51064;&#51060; &#51068;&#50612;&#45208;&#49436; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#47568;&#45824;&#47196; &#54665;&#54616;&#50668; &#44536; &#44428;&#49549;&#44284; &#54632;&#44760; &#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#50640; &#52832;&#45380;&#51012; &#50864;&#44144;&#54616;&#45796;&#44032; </span></span><span class="verse v3" data-usfm="2KI.8.3"><span class="label">3</span><span class="content">&#52832;&#45380;&#51060; &#45796;&#54616;&#47588; &#50668;&#51064;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#50640;&#49436; &#46028;&#50500;&#50752;&#49436; &#51088;&#44592; &#51665;&#44284; &#51204;&#53664;&#47484; &#50948;&#54616;&#50668; &#54840;&#49548;&#54616;&#47140; &#54616;&#50668; &#50773;&#50640;&#44172; &#45208;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2KI.8.4"><span class="label">4</span><span class="content">&#46412;&#50640; &#50773;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51032; &#49324;&#54872; &#44172;&#54616;&#49884;&#50752; &#49436;&#47196; &#47568;&#50432;&#54616;&#47728; &#44032;&#47196;&#46104; &#45320;&#45716; &#50648;&#47532;&#49324;&#51032; &#54665;&#54620; &#47784;&#46304; &#53360; &#51068;&#51012; &#45236;&#44172; &#44256;&#54616;&#46972; &#54616;&#45768; </span></span><span class="verse v5" data-usfm="2KI.8.5"><span class="label">5</span><span class="content">&#44172;&#54616;&#49884;&#44032; &#44263; &#50648;&#47532;&#49324;&#44032; &#51453;&#51008; &#51088;&#47484; &#45796;&#49884; &#49332;&#47536; &#51068;&#51012; &#50773;&#50640;&#44172; &#51060;&#50556;&#44592;&#54624; &#46412;&#50640; &#44536; &#45796;&#49884; &#49332;&#47536; &#50500;&#51060;&#51032; &#50612;&#48120;&#44032; &#51088;&#44592; &#51665;&#44284; &#51204;&#53664;&#47484; &#50948;&#54616;&#50668; &#50773;&#50640;&#44172; &#54840;&#49548;&#54616;&#45716;&#51648;&#46972; &#44172;&#54616;&#49884;&#44032; &#44032;&#47196;&#46104; &#45236; &#51452; &#50773;&#51060;&#50668; &#51060;&#45716; &#44536; &#50668;&#51064;&#51060;&#50836; &#51200;&#45716; &#44536; &#50500;&#46308;&#51060;&#45768; &#44263; &#50648;&#47532;&#49324;&#44032; &#45796;&#49884; &#49332;&#47536; &#51088;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="2KI.8.6"><span class="label">6</span><span class="content">&#50773;&#51060; &#44536; &#50668;&#51064;&#50640;&#44172; &#47932;&#51004;&#47588; &#50668;&#51064;&#51060; &#44256;&#54620;&#51648;&#46972; &#50773;&#51060; &#51200;&#47484; &#50948;&#54616;&#50668; &#54620; &#44288;&#47532;&#47484; &#51076;&#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#47924;&#47495; &#51060; &#50668;&#51064;&#50640;&#44172; &#49549;&#54620; &#44163;&#44284; &#51060; &#46405;&#50640;&#49436; &#46496;&#45216; &#46412;&#48512;&#53552; &#51060;&#51228;&#44620;&#51648; &#44536; &#48173;&#51032; &#49548;&#52636;&#51012; &#45796; &#46028;&#47140;&#51452;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2KI.8.7"><span class="label">7</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#45796;&#47700;&#49465;&#50640; &#44052;&#51012; &#46412;&#50640; &#50500;&#46988; &#50773; &#48292;&#54616;&#45815;&#51060; &#48337;&#46308;&#50632;&#45908;&#45768; &#54841;&#51060; &#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#50668;&#44592; &#51060;&#47476;&#47104;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.8.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#54616;&#49324;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#49552;&#50640; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51012; &#47582;&#44256; &#51200;&#47196; &#47568;&#48120;&#50516;&#50500; &#50668;&#54840;&#50752;&#44760; &#45208;&#51032; &#51060; &#48337;&#51060; &#45227;&#44192;&#45208; &#47932;&#51004;&#46972; </span></span><span class="verse v9" data-usfm="2KI.8.9"><span class="label">9</span><span class="content">&#54616;&#49324;&#50648;&#51060; &#46300;&#46356;&#50612; &#47582;&#51004;&#47084; &#44040;&#49940; &#45796;&#47700;&#49465; &#47784;&#46304; &#50500;&#47492;&#45796;&#50868; &#47932;&#54408;&#51004;&#47196; &#50696;&#47932;&#51012; &#49340;&#50500;&#44032;&#51648;&#44256; &#50557;&#45824; &#49324;&#49901;&#50640; &#49891;&#44256; &#45208;&#50500;&#44032;&#49436; &#51200;&#51032; &#50526;&#50640; &#49436;&#49436; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#50500;&#46308; &#50500;&#46988; &#50773; &#48292;&#54616;&#45815;&#51060; &#45208;&#47484; &#45817;&#49888;&#50640;&#44172; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#45208;&#51032; &#51060; &#48337;&#51060; &#45227;&#44192;&#45208;&#51060;&#44620; &#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="2KI.8.10"><span class="label">10</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#44032;&#47196;&#46104; &#45320;&#45716; &#44032;&#49436; &#51200;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#50773;&#51060; &#51221;&#45397; &#45208;&#51004;&#47532;&#46972; &#54616;&#46972; &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#44032; &#51221;&#45397; &#51453;&#51004;&#47532;&#46972;&#44256; &#45236;&#44172; &#50508;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="2KI.8.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#51200;&#44032; &#48512;&#45124;&#47084;&#50892;&#54616;&#44592;&#44620;&#51648; &#50136;&#50500;&#48372;&#45796;&#44032; &#50864;&#45768; </span></span><span class="verse v12" data-usfm="2KI.8.12"><span class="label">12</span><span class="content">&#54616;&#49324;&#50648;&#51060; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#50612;&#52236;&#54616;&#50668; &#50864;&#49884;&#45208;&#51060;&#44620; &#45824;&#45813;&#54616;&#46104; &#45348;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#54665;&#54624; &#47784;&#46304; &#50501;&#51012; &#45236;&#44032; &#50510;&#51060;&#46972; &#45348;&#44032; &#51200;&#55148; &#49457;&#50640; &#48520;&#51012; &#45459;&#51004;&#47728; &#51109;&#51221;&#51012; &#52860;&#47196; &#51453;&#51060;&#47728; &#50612;&#47536; &#50500;&#51060;&#47484; &#47700;&#50612;&#52824;&#47728; &#50500;&#51060; &#48180; &#48512;&#45376;&#47484; &#44032;&#47476;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="2KI.8.13"><span class="label">13</span><span class="content">&#54616;&#49324;&#50648;&#51060; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#44060; &#44057;&#51008; &#51333;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#51060;&#47088; &#53360; &#51068;&#51012; &#54665;&#54616;&#50724;&#47532;&#51060;&#44620; &#50648;&#47532;&#49324;&#44032; &#45824;&#45813;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44032; &#50500;&#46988; &#50773;&#51060; &#46112; &#44163;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2KI.8.14"><span class="label">14</span><span class="content">&#51200;&#44032; &#50648;&#47532;&#49324;&#47484; &#46496;&#45208;&#44032;&#49436; &#44536; &#51452;&#51064;&#50640;&#44172; &#45208;&#50500;&#44032;&#45768; &#50773;&#51060; &#47931;&#46104; &#50648;&#47532;&#49324;&#44032; &#45348;&#44172; &#47924;&#49832; &#47568;&#51012; &#54616;&#45908;&#45264; &#45824;&#45813;&#54616;&#46104; &#51200;&#44032; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; &#50773;&#51060; &#51221;&#45397; &#45208;&#51004;&#49884;&#47532;&#46972; &#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="2KI.8.15"><span class="label">15</span><span class="content">&#44536; &#51060;&#53951;&#45216;&#50640; &#54616;&#49324;&#50648;&#51060; &#51060;&#48520;&#51012; &#47932;&#50640; &#51201;&#49884;&#50612; &#50773;&#51032; &#50620;&#44404;&#50640; &#45934;&#51004;&#47588; &#50773;&#51060; &#51453;&#51008;&#51648;&#46972; &#51200;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2KI.8.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54633;&#51032; &#50500;&#46308; &#50836;&#46988; &#51228; &#50724;&#45380;&#50640; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51060; &#50724;&#55176;&#47140; &#50948;&#50640; &#51080;&#51012; &#46412;&#50640; &#44536; &#50500;&#46308; &#50668;&#54840;&#46988;&#51060; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.8.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#49340;&#49901; &#51060;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54036;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2KI.8.18"><span class="label">18</span><span class="content">&#51200;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#44600;&#47196; &#54665;&#54616;&#50668; &#50500;&#54633;&#51032; &#51665;&#44284; &#44057;&#51060; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50500;&#54633;&#51032; &#46392;&#51060; &#44536; &#50500;&#45236;&#44032; &#46104;&#50632;&#51020;&#51060;&#46972; &#51200;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v19" data-usfm="2KI.8.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#50976;&#45796; &#47736;&#54616;&#44592;&#47484; &#51600;&#44200;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#51200;&#50752; &#44536; &#51088;&#49552;&#50640;&#44172; &#54637;&#49345; &#46321;&#48520;&#51012; &#51452;&#44192;&#45796;&#44256; &#54728;&#54616;&#49512;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="2KI.8.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#46988; &#46412;&#50640; &#50640;&#46036;&#51060; &#48176;&#48152;&#54616;&#50668; &#50976;&#45796;&#51032; &#49688;&#54616;&#50640;&#49436; &#48279;&#50612;&#45208; &#51088;&#44592; &#50948;&#50640; &#50773;&#51012; &#49464;&#50868;&#44256;&#47196;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.8.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#47784;&#46304; &#48337;&#44144;&#47484; &#44144;&#45712;&#47532;&#44256; &#49324;&#51068;&#47196; &#44052;&#45908;&#45768; &#48164;&#50640; &#51068;&#50612;&#45208; &#51088;&#44592;&#47484; &#50640;&#50892;&#49916; &#50640;&#46036; &#49324;&#46988;&#44284; &#44536; &#48337;&#44144;&#51032; &#51109;&#44288;&#46308;&#51012; &#52824;&#45768; &#51060;&#50640; &#48177;&#49457;&#51060; &#46020;&#47581;&#54616;&#50668; &#44033;&#44033; &#44536; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="2KI.8.22"><span class="label">22</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50640;&#46036;&#51060; &#48176;&#48152;&#54616;&#50668; &#50976;&#45796;&#51032; &#49688;&#54616;&#50640;&#49436; &#48279;&#50612;&#45228;&#45908;&#45768; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#47084;&#54616;&#50688;&#51004;&#47728; &#44536; &#46412;&#50640; &#47549;&#45208;&#46020; &#48176;&#48152;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="2KI.8.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#46988;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v24" data-usfm="2KI.8.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#44536; &#50676;&#51312;&#46308;&#44284; &#54632;&#44760; &#45796;&#50967; &#49457;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="2KI.8.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54633;&#51032; &#50500;&#46308; &#50836;&#46988; &#51228; &#49901;&#51060;&#45380;&#50640; &#50976;&#45796; &#50773; &#50668;&#54840;&#46988;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#50773;&#51060; &#46104;&#45768;</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.8.26"><span class="label">26</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901;&#51060;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51068;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50500;&#45804;&#47028;&#46972; &#51060;&#49828;&#46972;&#50648; &#50773; &#50724;&#48064;&#47532;&#51032; &#49552;&#45376;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="2KI.8.27"><span class="label">27</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#44032; &#50500;&#54633;&#51032; &#51665; &#44600;&#47196; &#54665;&#54616;&#50668; &#50500;&#54633;&#51032; &#51665;&#44284; &#44057;&#51060; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#45768; &#51200;&#45716; &#50500;&#54633;&#51032; &#51665;&#51032; &#49324;&#50948;&#44032; &#46104;&#50632;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v28" data-usfm="2KI.8.28"><span class="label">28</span><span class="content">&#51200;&#44032; &#50500;&#54633;&#51032; &#50500;&#46308; &#50836;&#46988;&#44284; &#54632;&#44760; &#44600;&#47476;&#50519; &#46972;&#47803;&#51004;&#47196; &#44032;&#49436; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#45908;&#45768; &#50500;&#46988; &#49324;&#46988;&#46308;&#51060; &#50836;&#46988;&#51012; &#49345;&#54616;&#44172; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.8.29"><span class="label">29</span><span class="content">&#50836;&#46988;&#50773;&#51060; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#44284; &#49912;&#50872; &#46412;&#50640; &#46972;&#47560;&#50640;&#49436; &#50500;&#46988; &#49324;&#46988;&#50640;&#44172; &#47582;&#50500; &#49345;&#54620; &#44163;&#51012; &#52824;&#47308;&#54616;&#47140; &#54616;&#50668; &#51060;&#49828;&#47476;&#50648;&#47196; &#46028;&#50500;&#50772;&#45908;&#46972; &#50500;&#54633;&#51032; &#50500;&#46308; &#50836;&#46988;&#51060; &#48337;&#51060; &#51080;&#51004;&#48064;&#47196; &#50976;&#45796; &#50773; &#50668;&#54840;&#46988;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#51060;&#49828;&#47476;&#50648;&#50640; &#45236;&#47140;&#44032;&#49436; &#48169;&#47928;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
