<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch9" data-usfm="2KI.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.9.1"><span class="label">1</span><span class="content">&#49440;&#51648;&#51088; &#50648;&#47532;&#49324;&#44032; &#49440;&#51648;&#51088;&#51032; &#49373;&#46020; &#51473; &#54616;&#45208;&#47484; &#48520;&#47084; &#51060;&#47476;&#46104; &#45320;&#45716; &#54728;&#47532;&#47484; &#46041;&#51060;&#44256; &#51060; &#44592;&#47492;&#48337;&#51012; &#49552;&#50640; &#44032;&#51648;&#44256; &#44600;&#47476;&#50519; &#46972;&#47803;&#51004;&#47196; &#44032;&#46972; </span></span><span class="verse v2" data-usfm="2KI.9.2"><span class="label">2</span><span class="content">&#44144;&#44592; &#51060;&#47476;&#44144;&#46304; &#45784;&#49884;&#51032; &#49552;&#51088; &#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308; &#50696;&#54980;&#47484; &#52286;&#50500; &#46308;&#50612;&#44032;&#49436; &#44536; &#54805;&#51228; &#51473;&#50640;&#49436; &#51068;&#50612;&#45208;&#44172; &#54616;&#44256; &#45936;&#47532;&#44256; &#44264;&#48169;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v3" data-usfm="2KI.9.3"><span class="label">3</span><span class="content">&#44592;&#47492;&#48337;&#51012; &#44032;&#51648;&#44256; &#44536; &#47672;&#47532;&#50640; &#48512;&#51004;&#47728; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#45348;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#45432;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; &#44263; &#47928;&#51012; &#50676;&#44256; &#46020;&#47581;&#54616;&#46104; &#51648;&#52404;&#52824; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="2KI.9.4"><span class="label">4</span><span class="content">&#44536; &#49548;&#45380; &#44263; &#49548;&#45380; &#49440;&#51648;&#51088;&#44032; &#46300;&#46356;&#50612; &#44600;&#47476;&#50519; &#46972;&#47803;&#51004;&#47196; &#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.9.5"><span class="label">5</span><span class="content">&#51200;&#44032; &#51060;&#47476;&#47084; &#48372;&#45768; &#44400;&#45824; &#51109;&#44288;&#46308;&#51060; &#50505;&#50520;&#45716;&#51648;&#46972; &#49548;&#45380;&#51060; &#44032;&#47196;&#46104; &#51109;&#44288;&#51060;&#50668; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#54624; &#47568;&#50432;&#51060; &#51080;&#45208;&#51060;&#45796; &#50696;&#54980;&#44032; &#44032;&#47196;&#46104; &#50864;&#47532; &#47784;&#46304; &#49324;&#46988; &#51473;&#50640; &#45656;&#44172; &#54616;&#47140;&#45712;&#45264; &#44032;&#47196;&#46104; &#51109;&#44288;&#51060;&#50668; &#45817;&#49888;&#50640;&#44172;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="2KI.9.6"><span class="label">6</span><span class="content">&#50696;&#54980;&#44032; &#51068;&#50612;&#45208; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768; &#49548;&#45380;&#51060; &#44536; &#47672;&#47532;&#50640; &#44592;&#47492;&#51012; &#48512;&#51004;&#47728; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#45348;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51012; &#49340;&#45432;&#45768; </span></span><span class="verse v7" data-usfm="2KI.9.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#45348; &#51452; &#50500;&#54633;&#51032; &#51665;&#51012; &#52824;&#46972; &#45236;&#44032; &#45208;&#51032; &#51333; &#44263; &#49440;&#51648;&#51088;&#46308;&#51032; &#54588;&#50752; &#50668;&#54840;&#50752;&#51032; &#51333;&#46308;&#51032; &#54588;&#47484; &#51060;&#49464;&#48296;&#50640;&#44172; &#44058;&#50500;&#51452;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="2KI.9.8"><span class="label">8</span><span class="content">&#50500;&#54633;&#51032; &#50728; &#51665;&#51060; &#47736;&#47581;&#54616;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#47588;&#51064; &#51088;&#45208; &#45459;&#51064; &#51088;&#45208; &#50500;&#54633;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304; &#45224;&#51088;&#45716; &#45236;&#44032; &#45796; &#47736;&#51208;&#54616;&#46104; </span></span><span class="verse v9" data-usfm="2KI.9.9"><span class="label">9</span><span class="content">&#50500;&#54633;&#51032; &#51665;&#51012; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#44284; &#44057;&#44172; &#54616;&#47728; &#46608; &#50500;&#55176;&#50556;&#51032; &#50500;&#46308; &#48148;&#50500;&#49324;&#51032; &#51665;&#44284; &#44057;&#44172; &#54624;&#52236;&#46972; </span></span><span class="verse v10" data-usfm="2KI.9.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#47476;&#50648; &#51648;&#48169;&#50640;&#49436; &#44060;&#46308;&#51060; &#51060;&#49464;&#48296;&#51012; &#47673;&#51004;&#47532;&#45768; &#51200;&#47484; &#51109;&#49324;&#54624; &#49324;&#46988;&#51060; &#50630;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; &#44263; &#47928;&#51012; &#50676;&#44256; &#46020;&#47581;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="2KI.9.11"><span class="label">11</span><span class="content">&#50696;&#54980;&#44032; &#45208;&#50752;&#49436; &#44536; &#51452;&#51032; &#49888;&#48373;&#46308;&#50640;&#44172; &#51060;&#47476;&#45768; &#54620; &#49324;&#46988;&#51060; &#47931;&#46104; &#54217;&#50504;&#51060;&#45544; &#44536; &#48120;&#52828; &#51088;&#44032; &#47924;&#49832; &#44620;&#45805;&#51004;&#47196; &#44536;&#45824;&#50640;&#44172; &#50772;&#45908;&#45544; &#45824;&#45813;&#54616;&#46104; &#44536;&#45824;&#46308;&#51060; &#44536; &#49324;&#46988;&#44284; &#44536; &#47568;&#54620; &#44163;&#51012; &#50508;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.9.12"><span class="label">12</span><span class="content">&#47924;&#47532;&#44032; &#44032;&#47196;&#46104; &#45817;&#52824; &#50506;&#51008; &#47568;&#51060;&#46972; &#44536;&#45824;&#45716; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#46972; &#45824;&#45813;&#54616;&#46104; &#51200;&#44032; &#51060;&#47532; &#51060;&#47532; &#45236;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#45348;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#45716;&#45796; &#54616;&#49512;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="2KI.9.13"><span class="label">13</span><span class="content">&#47924;&#47532;&#44032; &#44033;&#44033; &#51088;&#44592;&#51032; &#50743;&#51012; &#44553;&#55176; &#52712;&#54616;&#50668; &#49452;&#46028; &#50948; &#44263; &#50696;&#54980;&#51032; &#48145;&#50640; &#44628;&#44256; &#45208;&#54036;&#51012; &#48520;&#47728; &#44032;&#47196;&#46104; &#50696;&#54980;&#45716; &#50773;&#51060;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2KI.9.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#45784;&#49884;&#51032; &#49552;&#51088; &#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308; &#50696;&#54980;&#44032; &#50836;&#46988;&#51012; &#48176;&#48152;&#54616;&#50688;&#51004;&#45768; &#44263; &#50836;&#46988;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#51012; &#51064;&#54616;&#50668; &#44600;&#47476;&#50519; &#46972;&#47803;&#51012; &#51648;&#53412;&#45796;&#44032; </span></span><span class="verse v15" data-usfm="2KI.9.15"><span class="label">15</span><span class="content">&#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#47196; &#45908;&#48520;&#50612; &#49912;&#50872; &#46412;&#50640; &#50500;&#46988; &#49324;&#46988;&#50640;&#44172; &#49345;&#54620; &#44163;&#51012; &#52824;&#47308;&#54616;&#47140; &#54616;&#50668; &#51060;&#49828;&#47476;&#50648;&#47196; &#46028;&#50500;&#50772;&#45912; &#46412;&#46972; &#50696;&#54980;&#44032; &#51060;&#47476;&#46104; &#45320;&#55148; &#46907;&#50640; &#54633;&#45817;&#54616;&#44144;&#46304; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#51060; &#49457;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#51060;&#49828;&#47476;&#50648;&#50640; &#51204;&#54616;&#47084; &#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2KI.9.16"><span class="label">16</span><span class="content">&#50696;&#54980;&#44032; &#48337;&#44144;&#47484; &#53440;&#44256; &#51060;&#49828;&#47476;&#50648;&#47196; &#44032;&#45768; &#50836;&#46988;&#51060; &#44144;&#44592; &#45572;&#50912;&#51020;&#51060;&#46972; &#50976;&#45796; &#50773; &#50500;&#54616;&#49884;&#50556;&#45716; &#50836;&#46988;&#51012; &#48372;&#47084; &#45236;&#47140;&#50772;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.9.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#47476;&#50648; &#47581;&#45824;&#50640; &#54028;&#49707;&#44400; &#54616;&#45208;&#44032; &#49456;&#45908;&#45768; &#50696;&#54980;&#51032; &#47924;&#47532;&#51032; &#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#45236;&#44032; &#54620; &#47924;&#47532;&#47484; &#48372;&#45208;&#51060;&#45796; &#50836;&#46988;&#51060; &#44032;&#47196;&#46104; &#54620; &#49324;&#46988;&#51012; &#47568;&#51012; &#53468;&#50892; &#48372;&#45236;&#50612; &#47582;&#50500; &#54217;&#50504;&#51060;&#45264; &#47931;&#44172; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="2KI.9.18"><span class="label">18</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#47568;&#51012; &#53440;&#44256; &#44032;&#49436; &#47564;&#45208; &#44032;&#47196;&#46104; &#50773;&#51032; &#47568;&#50432;&#51060; &#54217;&#50504;&#51060;&#45264; &#54616;&#49884;&#45908;&#51060;&#45796; &#54616;&#47588; &#50696;&#54980;&#44032; &#44032;&#47196;&#46104; &#54217;&#50504;&#51060; &#45348;&#44172; &#49345;&#44288;&#51060; &#51080;&#45712;&#45264; &#45236; &#46244;&#47196; &#46028;&#51060;&#53412;&#46972; &#54616;&#45768;&#46972; &#54028;&#49707;&#44400;&#51060; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#51088;&#44032; &#51200;&#55148;&#50640;&#44172; &#44052;&#51004;&#45208; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v19" data-usfm="2KI.9.19"><span class="label">19</span><span class="content">&#45796;&#49884; &#54620; &#49324;&#46988;&#51012; &#47568;&#51012; &#53468;&#50892; &#48372;&#45236;&#50632;&#45908;&#45768; &#51200;&#55148;&#50640;&#44172; &#44032;&#49436; &#44032;&#47196;&#46104; &#50773;&#51032; &#47568;&#50432;&#51060; &#54217;&#50504;&#51060;&#45264; &#54616;&#49884;&#45908;&#51060;&#45796; &#54616;&#47588; &#50696;&#54980;&#44032; &#44032;&#47196;&#46104; &#54217;&#50504;&#51060; &#45348;&#44172; &#49345;&#44288;&#51060; &#51080;&#45712;&#45264; &#45236; &#46244;&#47196; &#46028;&#51060;&#53412;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2KI.9.20"><span class="label">20</span><span class="content">&#54028;&#49707;&#44400;&#51060; &#46608; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#51200;&#46020; &#51200;&#55148;&#50640;&#44172;&#44620;&#51648; &#44052;&#51004;&#45208; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#48337;&#44144; &#47784;&#45716; &#44163;&#51060; &#45784;&#49884;&#51032; &#49552;&#51088; &#50696;&#54980;&#51032; &#47784;&#45716; &#44163; &#44057;&#51060; &#48120;&#52824;&#44172; &#47784;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="2KI.9.21"><span class="label">21</span><span class="content">&#50836;&#46988;&#51060; &#44032;&#47196;&#46104; &#47700;&#50864;&#46972; &#54616;&#47588; &#44536; &#48337;&#44144;&#47484; &#47700;&#50868;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#46988;&#44284; &#50976;&#45796; &#50773; &#50500;&#54616;&#49884;&#50556;&#44032; &#44033;&#44033; &#44536; &#48337;&#44144;&#47484; &#53440;&#44256; &#44032;&#49436; &#50696;&#54980;&#47484; &#47582;&#51012;&#49940; &#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#45208;&#48391;&#51032; &#53664;&#51648;&#50640;&#49436; &#47564;&#45208;&#47588; </span></span><span class="verse v22" data-usfm="2KI.9.22"><span class="label">22</span><span class="content">&#50836;&#46988;&#51060; &#50696;&#54980;&#47484; &#48372;&#44256; &#44032;&#47196;&#46104; &#50696;&#54980;&#50556; &#54217;&#50504;&#51060;&#45264; &#45824;&#45813;&#54616;&#46104; &#45348; &#50612;&#48120; &#51060;&#49464;&#48296;&#51032; &#51020;&#54665;&#44284; &#49696;&#49688;&#44032; &#51060;&#47111;&#44172; &#47566;&#51004;&#45768; &#50612;&#52236; &#54217;&#50504;&#51060; &#51080;&#51004;&#47028; </span></span><span class="verse v23" data-usfm="2KI.9.23"><span class="label">23</span><span class="content">&#50836;&#46988;&#51060; &#44263; &#49552;&#51012; &#46028;&#51060;&#53020; &#46020;&#47581;&#54616;&#47728; &#50500;&#54616;&#49884;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#50500;&#54616;&#49884;&#50556;&#50668; &#48152;&#50669;&#51060;&#47196;&#45796; </span></span><span class="verse v24" data-usfm="2KI.9.24"><span class="label">24</span><span class="content">&#50696;&#54980;&#44032; &#55192;&#51012; &#45796;&#54616;&#50668; &#54876;&#51012; &#45817;&#44592;&#50612; &#50836;&#46988;&#51032; &#46160; &#54036; &#49324;&#51060;&#47484; &#50136;&#45768; &#49332;&#51060; &#44536; &#50684;&#53685;&#51012; &#45040;&#46763;&#44256; &#45208;&#50724;&#47588; &#51200;&#44032; &#48337;&#44144; &#44032;&#50868;&#45936; &#50638;&#46300;&#47084;&#51652;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="2KI.9.25"><span class="label">25</span><span class="content">&#50696;&#54980;&#44032; &#44536; &#51109;&#44288; &#48727;&#44040;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#49884;&#52404;&#47484; &#52712;&#54616;&#50668; &#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#45208;&#48391;&#51032; &#48173;&#50640; &#45912;&#51648;&#46972; &#45348;&#44032; &#44592;&#50613;&#54616;&#47140;&#45768;&#50752; &#51060;&#51204;&#50640; &#45320;&#50752; &#45236;&#44032; &#54632;&#44760; &#53440;&#44256; &#44536; &#50500;&#48708; &#50500;&#54633;&#51012; &#51335;&#50520;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#50500;&#47000; &#44057;&#51060; &#51200;&#51032; &#51068;&#51012; &#50696;&#50616;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="2KI.9.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#50612;&#51247;&#45216;&#50640; &#45208;&#48391;&#51032; &#54588;&#50752; &#44536; &#50500;&#46308;&#46308;&#51032; &#54588;&#47484; &#48516;&#47749;&#55176; &#48372;&#50520;&#45432;&#46972; &#46608; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#51060; &#53664;&#51648;&#50640;&#49436; &#45348;&#44172; &#44058;&#51004;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; &#44536;&#47088;&#51593; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#44536; &#49884;&#52404;&#47484; &#52712;&#54616;&#50668; &#51060; &#48173;&#50640; &#45912;&#51656;&#52236;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="2KI.9.27"><span class="label">27</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#54616;&#49884;&#50556;&#44032; &#51060;&#47484; &#48372;&#44256; &#46041;&#49328; &#51221;&#51088; &#44600;&#47196; &#46020;&#47581;&#54616;&#45768; &#50696;&#54980;&#44032; &#51923;&#50500;&#44032;&#47728; &#51060;&#47476;&#46104; &#51200;&#46020; &#48337;&#44144; &#44032;&#50868;&#45936;&#49436; &#51453;&#51060;&#46972; &#54616;&#47588; &#51060;&#48660;&#47476;&#50516; &#44032;&#44620;&#50868; &#44396;&#47476; &#48708;&#53448;&#50640;&#49436; &#52824;&#45768; &#51200;&#44032; &#48064;&#44611;&#46020;&#44620;&#51648; &#46020;&#47581;&#54616;&#50668; &#44144;&#44592;&#49436; &#51453;&#51008;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.9.28"><span class="label">28</span><span class="content">&#44536; &#49888;&#48373;&#46308;&#51060; &#51200;&#47484; &#48337;&#44144;&#50640; &#49891;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#49457;&#50640;&#49436; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#44536; &#47896;&#49892;&#50640; &#51109;&#49324;&#54616;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="2KI.9.29"><span class="label">29</span><span class="content">&#50500;&#54633;&#51032; &#50500;&#46308; &#50836;&#46988;&#51032; &#49901; &#51068;&#45380;&#50640; &#50500;&#54616;&#49884;&#50556;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#50632;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="2KI.9.30"><span class="label">30</span><span class="content">&#50696;&#54980;&#44032; &#51060;&#49828;&#47476;&#50648;&#50640; &#51060;&#47476;&#45768; &#51060;&#49464;&#48296;&#51060; &#46307;&#44256; &#45576;&#51012; &#44536;&#47532;&#44256; &#47672;&#47532;&#47484; &#44984;&#48120;&#44256; &#52285;&#50640;&#49436; &#48148;&#46972;&#48372;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v30" data-usfm="2KI.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2KI.9.31"><span class="label">31</span><span class="content">&#50696;&#54980;&#44032; &#47928;&#50640; &#46308;&#50612;&#50724;&#47588; &#44032;&#47196;&#46104; &#51452;&#51064;&#51012; &#51453;&#51064; &#45320; &#49884;&#48064;&#47532;&#50668; &#54217;&#50504;&#54616;&#45264; </span></span><span class="verse v32" data-usfm="2KI.9.32"><span class="label">32</span><span class="content">&#50696;&#54980;&#44032; &#50620;&#44404;&#51012; &#46308;&#50612; &#52285;&#51012; &#54693;&#54616;&#44256; &#44032;&#47196;&#46104; &#45236; &#54200;&#51060; &#46112; &#51088;&#44032; &#45572;&#44396;&#45264; &#45572;&#44396;&#45264; &#54616;&#45768; &#46160;&#50612; &#45236;&#49884;&#44032; &#50696;&#54980;&#47484; &#45236;&#45796;&#48372;&#45716;&#51648;&#46972; </span></span><span class="verse v33" data-usfm="2KI.9.33"><span class="label">33</span><span class="content">&#44032;&#47196;&#46104; &#51200;&#47484; &#45236;&#47140;&#45912;&#51648;&#46972; &#54616;&#45768; &#45236;&#47140;&#45912;&#51648;&#47588; &#44536; &#54588;&#44032; &#45812;&#44284; &#47568;&#50640;&#44172; &#46832;&#45908;&#46972; &#50696;&#54980;&#44032; &#44536; &#49884;&#52404;&#47484; &#48159;&#51004;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="2KI.9.34"><span class="label">34</span><span class="content">&#50696;&#54980;&#44032; &#46308;&#50612;&#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#44032;&#47196;&#46104; &#44032;&#49436; &#51060; &#51200;&#51452; &#48155;&#51008; &#44228;&#51665;&#51012; &#52286;&#50500; &#51109;&#49324;&#54616;&#46972; &#51200;&#45716; &#50773;&#51032; &#46392;&#51060;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v35" data-usfm="2KI.9.35"><span class="label">35</span><span class="content">&#44032;&#49436; &#51109;&#49324;&#54616;&#47140; &#54620;&#51593; &#44536; &#46160;&#44264;&#44284; &#48156;&#44284; &#49552;&#48148;&#45797; &#50808;&#50640;&#45716; &#52286;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v36" data-usfm="2KI.9.36"><span class="label">36</span><span class="content">&#46028;&#50500;&#50752;&#49436; &#44256;&#54620;&#45824; &#50696;&#54980;&#44032; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#46356;&#49481; &#49324;&#46988; &#50648;&#47532;&#50556;&#47196; &#47568;&#50432;&#54616;&#49888;&#48148;&#46972; &#51060;&#47476;&#49884;&#44592;&#47484; &#51060;&#49828;&#47476;&#50648; &#53664;&#51648;&#50640;&#49436; &#44060;&#46308;&#51060; &#51060;&#49464;&#48296;&#51032; &#44256;&#44592;&#47484; &#47673;&#51012;&#52236;&#46972; </span></span><span class="verse v37" data-usfm="2KI.9.37"><span class="label">37</span><span class="content">&#44536; &#49884;&#52404;&#44032; &#51060;&#49828;&#47476;&#50648; &#53664;&#51648;&#50640;&#49436; &#44144;&#47492; &#44057;&#51060; &#48173; &#47732;&#50640; &#51080;&#51004;&#47532;&#45768; &#51060;&#44163;&#51060; &#51060;&#49464;&#48296;&#51060;&#46972;&#44256; &#44032;&#47532;&#53020; &#47568;&#54616;&#51648; &#47803;&#54616;&#44172; &#46104;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
