<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch13" data-usfm="1CH.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.13.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109; &#44263; &#47784;&#46304; &#51109;&#49688;&#47196; &#45908;&#48520;&#50612; &#51032;&#45436;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="1CH.13.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50728; &#54924;&#51473;&#50640;&#44172; &#51060;&#47476;&#46104; &#47564;&#51068; &#45320;&#55148;&#44032; &#49440;&#55176; &#50668;&#44592;&#44256; &#46608; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#50520;&#51004;&#47732; &#50864;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648; &#50728; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#50864;&#47532; &#54805;&#51228;&#50752; &#46608; &#51200;&#55148;&#50752; &#54632;&#44760; &#46308;&#50612; &#51080;&#45716; &#49457;&#51021;&#50640; &#44144;&#54616;&#45716; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#48372;&#45236;&#50612; &#51200;&#55148;&#47484; &#50864;&#47532;&#50640;&#44172;&#47196; &#47784;&#51060;&#44172; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="1CH.13.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#50734;&#44200;&#50724;&#51088; &#49324;&#50872; &#46412;&#50640;&#45716; &#50864;&#47532;&#44032; &#44452; &#50526;&#50640;&#49436; &#47931;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v4" data-usfm="1CH.13.4"><span class="label">4</span><span class="content">&#47943; &#48177;&#49457;&#51060; &#51060; &#51068;&#51012; &#49440;&#55176; &#50668;&#44592;&#48064;&#47196; &#50728; &#54924;&#51473;&#51060; &#44536;&#45824;&#47196; &#54665;&#54616;&#44192;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="1CH.13.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51060; &#50528;&#44413;&#51032; &#49884;&#54848; &#49884;&#45236;&#50640;&#49436;&#48512;&#53552; &#54616;&#47579; &#50612;&#44480;&#44620;&#51648; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#48520;&#47084; &#47784;&#51004;&#44256; &#44592;&#47047;&#50668;&#50500;&#47548;&#50640;&#49436;&#48512;&#53552; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47700;&#50612; &#50724;&#44256;&#51088; &#54624;&#49940; </span></span><span class="verse v6" data-usfm="1CH.13.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#44144;&#45712;&#47532;&#44256; &#48148;&#50508;&#46972; &#44263; &#50976;&#45796;&#50640; &#49549;&#54620; &#44592;&#47047;&#50668;&#50500;&#47548;&#50640; &#50732;&#46972;&#44032;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47700;&#50612;&#50724;&#47140; &#54616;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#46160; &#44536;&#47353; &#49324;&#51060;&#50640; &#44228;&#49884;&#48064;&#47196; &#44536; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#44452;&#46972; </span></span><span class="verse v7" data-usfm="1CH.13.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#49352; &#49688;&#47112;&#50640; &#49891;&#44256; &#50500;&#48708;&#45208;&#45813;&#51032; &#51665;&#50640;&#49436; &#45208;&#50724;&#45716;&#45936; &#50883;&#49324;&#50752; &#50500;&#55176;&#50724;&#45716; &#49688;&#47112;&#47484; &#47792;&#47728; </span></span><span class="verse v8" data-usfm="1CH.13.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#44284; &#51060;&#49828;&#46972;&#50648; &#50728; &#47924;&#47532;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#55192;&#51012; &#45796;&#54616;&#50668; &#46832;&#45440;&#47728; &#45432;&#47000;&#54616;&#47728; &#49688;&#44552;&#44284; &#48708;&#54028;&#50752; &#49548;&#44256;&#50752; &#51228;&#44552;&#44284; &#45208;&#54036;&#47196; &#51452;&#50501;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1CH.13.9"><span class="label">9</span><span class="content">&#44592;&#46024;&#51032; &#53440;&#51089; &#47560;&#45817;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; &#49548;&#46308;&#51060; &#46832;&#48064;&#47196; &#50883;&#49324;&#44032; &#49552;&#51012; &#54196;&#49436; &#44452;&#47484; &#48537;&#46308;&#50632;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.13.10"><span class="label">10</span><span class="content">&#50883;&#49324;&#44032; &#49552;&#51012; &#54196;&#49436; &#44452;&#47484; &#48537;&#46310;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#51652;&#45432;&#54616;&#49324; &#52824;&#49884;&#47588; &#50883;&#49324;&#44032; &#44144;&#44592; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1CH.13.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50883;&#49324;&#47484; &#52649;&#46028;&#54616;&#49884;&#48064;&#47196; &#45796;&#50967;&#51060; &#48516;&#54616;&#50668; &#44536;&#44275;&#51012; &#48288;&#47112;&#49828; &#50883;&#49324;&#46972; &#52845;&#54616;&#45768; &#44536; &#51060;&#47492;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1CH.13.12"><span class="label">12</span><span class="content">&#44536; &#45216;&#50640; &#45796;&#50967;&#51060; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#50612;&#52236; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#45236; &#44275;&#51004;&#47196; &#50724;&#44172; &#54616;&#47532;&#50836; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="1CH.13.13"><span class="label">13</span><span class="content">&#44452;&#47484; &#50734;&#44200; &#45796;&#50967;&#49457; &#51088;&#44592;&#50640;&#44172; &#47700;&#50612;&#46308;&#51060;&#51648; &#47803;&#54616;&#44256; &#52824;&#50864;&#52432; &#44032;&#46300; &#49324;&#46988; &#50724;&#48295;&#50640;&#46036;&#51032; &#51665;&#51004;&#47196; &#47700;&#50612;&#44032;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1CH.13.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44452;&#44032; &#50724;&#48295;&#50640;&#46036;&#51032; &#51665;&#50640;&#49436; &#44536; &#44428;&#49549;&#44284; &#54632;&#44760; &#49437;&#45804;&#51012; &#51080;&#51004;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#48295;&#50640;&#46036;&#51032; &#51665;&#44284; &#44536; &#47784;&#46304; &#49548;&#50976;&#50640; &#48373;&#51012; &#45236;&#47532;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
