<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch19" data-usfm="1CH.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.19.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50516;&#47788; &#51088;&#49552;&#51032; &#50773; &#45208;&#54616;&#49828;&#44032; &#51453;&#44256; &#44536; &#50500;&#46308;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768; </span></span><span class="verse v2" data-usfm="1CH.19.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#54616;&#45576;&#51032; &#50500;&#48708; &#45208;&#54616;&#49828;&#44032; &#51204;&#50640; &#45236;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50632;&#51004;&#45768; &#51060;&#51228; &#45236;&#44032; &#44536; &#50500;&#46308; &#54616;&#45576;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#47532;&#46972; &#54616;&#44256; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#44536; &#50500;&#48708; &#51453;&#51008; &#44163;&#51012; &#51312;&#49345;&#54616;&#44172; &#54616;&#45768;&#46972; &#45796;&#50967;&#51032; &#49888;&#48373;&#46308;&#51060; &#50516;&#47788; &#51088;&#49552;&#51032; &#46405;&#50640; &#51060;&#47476;&#47084; &#54616;&#45576;&#50640;&#44172; &#45208;&#50500;&#44032; &#51312;&#49345;&#54616;&#47588; </span></span><span class="verse v3" data-usfm="1CH.19.3"><span class="label">3</span><span class="content">&#50516;&#47788; &#51088;&#49552;&#51032; &#48169;&#48177;&#46308;&#51060; &#54616;&#45576;&#50640;&#44172; &#44256;&#54616;&#46104; &#50773;&#51008; &#45796;&#50967;&#51060; &#51312;&#47928;&#49324;&#47484; &#48372;&#45240; &#44163;&#51060; &#50773;&#51032; &#48512;&#52828;&#51012; &#44277;&#44221;&#54632;&#51064; &#51460;&#47196; &#50668;&#44592;&#49884;&#45208;&#51060;&#44620; &#44536; &#49888;&#48373;&#51060; &#50773;&#50640;&#44172; &#45208;&#50500;&#50728; &#44163;&#51060; &#51060; &#46405;&#51012; &#50687;&#48372;&#44256; &#53456;&#51648;&#54616;&#50668; &#54632;&#46973;&#49884;&#53412;&#44256;&#51088; &#54632;&#51060; &#50500;&#45768;&#45768;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="1CH.19.4"><span class="label">4</span><span class="content">&#54616;&#45576;&#51060; &#51060;&#50640; &#45796;&#50967;&#51032; &#49888;&#48373;&#46308;&#51012; &#51105;&#50500; &#44536; &#49688;&#50684;&#51012; &#44622;&#44256; &#44536; &#51032;&#48373;&#51032; &#51473;&#46041; &#48380;&#44592;&#44620;&#51648; &#51088;&#47476;&#44256; &#46028;&#47140; &#48372;&#45236;&#47588; </span></span><span class="verse v5" data-usfm="1CH.19.5"><span class="label">5</span><span class="content">&#54841;&#51060; &#45796;&#50967;&#50640;&#44172; &#44032;&#49436; &#44536; &#49324;&#46988;&#46308;&#51032; &#45817;&#54620; &#51068;&#51012; &#44256;&#54616;&#45768;&#46972; &#44536; &#49324;&#46988;&#46308;&#51060; &#49900;&#55176; &#48512;&#45124;&#47084;&#50892;&#54616;&#48064;&#47196; &#45796;&#50967;&#51060; &#51200;&#55148;&#47484; &#47582;&#51004;&#47084; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49688;&#50684;&#51060; &#51088;&#46972;&#44592;&#44620;&#51648; &#50668;&#47532;&#44256;&#50640; &#47672;&#47932;&#45796;&#44032; &#46028;&#50500;&#50724;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1CH.19.6"><span class="label">6</span><span class="content">&#50516;&#47788; &#51088;&#49552;&#51060; &#51088;&#44592;&#44032; &#45796;&#50967;&#50640;&#44172; &#48137;&#44172; &#54620;&#51460; &#50504;&#51648;&#46972; &#54616;&#45576;&#51060; &#50516;&#47788; &#51088;&#49552;&#51004;&#47196; &#45908;&#48520;&#50612; &#51008; &#51068;&#52380; &#45804;&#46976;&#53944;&#47484; &#50500;&#46988; &#45208;&#54616;&#46972;&#51076;&#44284; &#50500;&#46988;&#47560;&#50500;&#44032;&#50752; &#49548;&#48148;&#50640; &#48372;&#45236;&#50612; &#48337;&#44144;&#50752; &#47560;&#48337;&#51012; &#49327; &#45236;&#46104;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.19.7"><span class="label">7</span><span class="content">&#44263; &#48337;&#44144; &#49340;&#47564; &#51060;&#52380;&#49849;&#44284; &#47560;&#50500;&#44032; &#50773;&#44284; &#44536; &#48177;&#49457;&#51012; &#49327; &#45236;&#50632;&#45908;&#45768; &#51200;&#55148;&#44032; &#50752;&#49436; &#47700;&#46300;&#48148; &#50526;&#50640; &#51652; &#52824;&#47588; &#50516;&#47788; &#51088;&#49552;&#51060; &#44536; &#47784;&#46304; &#49457;&#51021;&#51004;&#47196; &#51335;&#50500; &#47784;&#50668; &#50752;&#49436; &#49912;&#50864;&#47140; &#54620;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="1CH.19.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51060; &#46307;&#44256; &#50836;&#50517;&#44284; &#50857;&#49324;&#51032; &#50728; &#47924;&#47532;&#47484; &#48372;&#45236;&#50632;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="1CH.19.9"><span class="label">9</span><span class="content">&#50516;&#47788; &#51088;&#49552;&#51008; &#45208;&#50752;&#49436; &#49457;&#47928; &#50526;&#50640; &#51652; &#52824;&#44256; &#46020;&#50864;&#47084; &#50728; &#50668;&#47084; &#50773;&#51008; &#46384;&#47196; &#46308;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="1CH.19.10"><span class="label">10</span><span class="content">&#50836;&#50517;&#51060; &#50526; &#46244;&#50640; &#52828; &#51201;&#51652;&#51012; &#48372;&#44256; &#51060;&#49828;&#46972;&#50648; &#48768; &#51088; &#51473;&#50640;&#49436; &#46608; &#48764;&#49436; &#50500;&#46988; &#49324;&#46988;&#51012; &#45824;&#54616;&#50668; &#51652; &#52824;&#44256; </span></span><span class="verse v11" data-usfm="1CH.19.11"><span class="label">11</span><span class="content">&#44536; &#45224;&#51008; &#47924;&#47532;&#45716; &#44536; &#50500;&#50864; &#50500;&#48708;&#49352;&#51032; &#49688;&#54616;&#50640; &#48537;&#50668; &#50516;&#47788; &#51088;&#49552;&#51012; &#45824;&#54616;&#50668; &#51652; &#52824;&#44172; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="1CH.19.12"><span class="label">12</span><span class="content">&#44032;&#47196;&#46104; &#47564;&#51068; &#50500;&#46988; &#49324;&#46988;&#51060; &#45208;&#48372;&#45796; &#44053;&#54616;&#47732; &#45348;&#44032; &#45208;&#47484; &#46037;&#44256; &#47564;&#51068; &#50516;&#47788; &#51088;&#49552;&#51060; &#45320;&#48372;&#45796; &#44053;&#54616;&#47732; &#45236;&#44032; &#45320;&#47484; &#46020;&#50864;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="1CH.19.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#45812;&#45824;&#54616;&#46972; &#50864;&#47532;&#44032; &#50864;&#47532; &#48177;&#49457;&#44284; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49457;&#51021;&#46308;&#51012; &#50948;&#54616;&#50668; &#45812;&#45824;&#55176; &#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#55176; &#50668;&#44592;&#49884;&#45716; &#45824;&#47196; &#54665;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="1CH.19.14"><span class="label">14</span><span class="content">&#50836;&#50517;&#44284; &#44536; &#51333;&#51088;&#44032; &#49912;&#50864;&#47140;&#44256; &#50500;&#46988; &#49324;&#46988; &#50526;&#50640; &#45208;&#50500;&#44032;&#45768; &#51200;&#55148;&#44032; &#44536; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#44256; </span></span><span class="verse v15" data-usfm="1CH.19.15"><span class="label">15</span><span class="content">&#50516;&#47788; &#51088;&#49552;&#51008; &#50500;&#46988; &#49324;&#46988;&#51032; &#46020;&#47581;&#54632;&#51012; &#48372;&#44256; &#51200;&#55148;&#46020; &#50836;&#50517;&#51032; &#50500;&#50864; &#50500;&#48708;&#49352; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#49457;&#51004;&#47196; &#46308;&#50612;&#44036;&#51648;&#46972; &#51060;&#50640; &#50836;&#50517;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50724;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1CH.19.16"><span class="label">16</span><span class="content">&#50500;&#46988; &#49324;&#46988;&#51060; &#51088;&#44592;&#44032; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#54056;&#54616;&#50688;&#51020;&#51012; &#48372;&#44256; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#44053; &#44148;&#45320;&#54200;&#50640; &#51080;&#45716; &#50500;&#46988; &#49324;&#46988;&#51012; &#48520;&#47084;&#45236;&#45768; &#54616;&#45815;&#50640;&#49472;&#51032; &#44400;&#45824; &#51109;&#44288; &#49548;&#48149;&#51060; &#51200;&#55148;&#47484; &#44144;&#45712;&#47536;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.19.17"><span class="label">17</span><span class="content">&#54841;&#51060; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#47588; &#45796;&#50967;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#47784;&#51004;&#44256; &#50836;&#45800;&#51012; &#44148;&#45320; &#50500;&#46988; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#47084; &#51200;&#55148;&#47484; &#54693;&#54616;&#50668; &#51652;&#51012; &#52824;&#45768;&#46972; &#45796;&#50967;&#51060; &#50500;&#46988; &#49324;&#46988;&#51012; &#54693;&#54616;&#50668; &#51652;&#51012; &#52824;&#47588; &#51200;&#55148;&#44032; &#45796;&#50967;&#51004;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="1CH.19.18"><span class="label">18</span><span class="content">&#50500;&#46988; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#46020;&#47581;&#54620;&#51648;&#46972; &#45796;&#50967;&#51060; &#50500;&#46988; &#48337;&#44144; &#52832;&#52380;&#49849;&#51032; &#44400;&#49324;&#50752; &#48372;&#48337; &#49324;&#47564;&#51012; &#51453;&#51060;&#44256; &#46608; &#44400;&#45824; &#51109;&#44288; &#49548;&#48149;&#51012; &#51453;&#51060;&#47588; </span></span><span class="verse v19" data-usfm="1CH.19.19"><span class="label">19</span><span class="content">&#54616;&#45815;&#50640;&#49472;&#51032; &#49888;&#48373;&#51060; &#51088;&#44592;&#44032; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#54056;&#54616;&#50688;&#51020;&#51012; &#48372;&#44256; &#45796;&#50967;&#51004;&#47196; &#45908;&#48520;&#50612; &#54868;&#52828;&#54616;&#50668; &#49452;&#44592;&#44256; &#51060; &#54980;&#47196;&#45716; &#50500;&#46988; &#49324;&#46988;&#51060; &#50516;&#47788; &#51088;&#49552; &#46037;&#44592;&#47484; &#49899;&#50612;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
