<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch12" data-usfm="1CH.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.12.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#44592;&#49828;&#51032; &#50500;&#46308; &#49324;&#50872;&#51012; &#51064;&#54616;&#50668; &#49884;&#44544;&#46973;&#50640; &#49704;&#50612; &#51080;&#51012; &#46412;&#50640; &#44536;&#50640;&#44172; &#50752;&#49436; &#49912;&#50880;&#51012; &#46037;&#45716; &#50857;&#49324; &#51473;&#50640; &#46304; &#51088;&#44032; &#51080;&#50632;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="1CH.12.2"><span class="label">2</span><span class="content">&#51200;&#55148;&#45716; &#54876;&#51012; &#44032;&#51648;&#47728; &#51340;&#50864; &#49552;&#51012; &#45440;&#47140; &#47932;&#47588;&#46020; &#45912;&#51648;&#47728; &#49332;&#46020; &#48156;&#54616;&#45716; &#51088;&#50836; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#50872;&#51032; &#46041;&#51313;&#51064;&#45936; &#44536; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1CH.12.3"><span class="label">3</span><span class="content">&#44536; &#46160;&#47785;&#51008; &#50500;&#55176;&#50640;&#49472;&#51060;&#50836; &#45796;&#51020;&#51008; &#50836;&#50500;&#49828;&#45768; &#44592;&#48652;&#50500; &#49324;&#46988; &#49828;&#47560;&#50500;&#51032; &#46160; &#50500;&#46308;&#51060;&#50836; &#46608; &#50500;&#49828;&#47560;&#50939;&#51032; &#50500;&#46308; &#50668;&#49884;&#50648;&#44284; &#48296;&#47131;&#44284; &#46608; &#48652;&#46972;&#44032;&#50752; &#50500;&#45208;&#46039; &#49324;&#46988; &#50696;&#54980;&#50752; </span></span><span class="verse v4" data-usfm="1CH.12.4"><span class="label">4</span><span class="content">&#44592;&#48652;&#50728; &#49324;&#46988; &#44263; &#49340;&#49901;&#51064; &#51473;&#50640; &#50857;&#49324;&#50836; &#49340;&#49901;&#51064;&#51032; &#46160;&#47785;&#46108; &#51060;&#49828;&#47560;&#50556;&#47728; &#46608; &#50696;&#47112;&#48120;&#50556;&#50752; &#50556;&#54616;&#49884;&#50648;&#44284; &#50836;&#54616;&#45212;&#44284; &#44536;&#45936;&#46972; &#49324;&#46988; &#50836;&#49324;&#48167;&#44284; </span></span><span class="verse v5" data-usfm="1CH.12.5"><span class="label">5</span><span class="content">&#50648;&#47336;&#49352;&#50752; &#50668;&#47532;&#47803;&#44284; &#48652;&#50500;&#47028;&#50752; &#49828;&#47560;&#47028;&#50752; &#54616;&#47353; &#49324;&#46988; &#49828;&#48148;&#45852;&#50752; </span></span><span class="verse v6" data-usfm="1CH.12.6"><span class="label">6</span><span class="content">&#44256;&#46972; &#49324;&#46988;&#46308; &#50648;&#44032;&#45208;&#50752; &#51079;&#49884;&#50556;&#50752; &#50500;&#49324;&#47120;&#44284; &#50836;&#50640;&#49472;&#44284; &#50556;&#49548;&#48652;&#50516;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="1CH.12.7"><span class="label">7</span><span class="content">&#44536;&#46028; &#49324;&#46988; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308; &#50836;&#50648;&#46972;&#50752; &#49828;&#48148;&#45852;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="1CH.12.8"><span class="label">8</span><span class="content">&#44051; &#49324;&#46988; &#51473;&#50640;&#49436; &#44144;&#52828; &#46405; &#44204;&#44256;&#54620; &#44275;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#50640;&#44172; &#46028;&#50500;&#50728; &#51088;&#44032; &#51080;&#50632;&#51004;&#45768; &#45796; &#50857;&#49324;&#50836; &#49912;&#50880;&#50640; &#51061;&#49689;&#54616;&#50668; &#48169;&#54056;&#50752; &#52285;&#51012; &#45733;&#55176; &#50416;&#45716; &#51088;&#46972; &#44536; &#50620;&#44404;&#51008; &#49324;&#51088; &#44057;&#44256; &#48736;&#47476;&#44592;&#45716; &#49328;&#51032; &#49324;&#49844; &#44057;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="1CH.12.9"><span class="label">9</span><span class="content">&#44536; &#46160;&#47785;&#51008; &#50640;&#49472;&#51060;&#50836; &#46168;&#51704;&#45716; &#50724;&#48148;&#45852;&#50836; &#49464;&#51704;&#45716; &#50648;&#47532;&#50517;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="1CH.12.10"><span class="label">10</span><span class="content">&#45348;&#51704;&#45716; &#48120;&#49828;&#47564;&#45208;&#50836; &#45796;&#49455;&#51704;&#45716; &#50696;&#47112;&#48120;&#50556;&#50836; </span></span><span class="verse v11" data-usfm="1CH.12.11"><span class="label">11</span><span class="content">&#50668;&#49455;&#51704;&#45716; &#50519;&#45824;&#50836; &#51068;&#44273;&#51704;&#45716; &#50648;&#47532;&#50648;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="1CH.12.12"><span class="label">12</span><span class="content">&#50668;&#45919;&#51704;&#45716; &#50836;&#54616;&#45212;&#51060;&#50836; &#50500;&#54857;&#51704;&#45716; &#50648;&#49324;&#48167;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="1CH.12.13"><span class="label">13</span><span class="content">&#50676;&#51704;&#45716; &#50696;&#47112;&#48120;&#50556;&#50836; &#50676; &#54620;&#51704;&#45716; &#47561;&#48152;&#45236;&#46972; </span></span><span class="verse v14" data-usfm="1CH.12.14"><span class="label">14</span><span class="content">&#51060; &#44051; &#51088;&#49552;&#51060; &#44400;&#45824; &#51109;&#44288;&#51060; &#46104;&#50612; &#44536; &#51089;&#51008; &#51088;&#45716; &#51068;&#48177;&#51064;&#51012; &#44288;&#54624;&#54616;&#44256; &#44536; &#53360; &#51088;&#45716; &#51068;&#52380;&#51064;&#51012; &#44288;&#54624;&#54616;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="1CH.12.15"><span class="label">15</span><span class="content">&#51221;&#50900;&#50640; &#50836;&#45800;&#44053; &#47932;&#51060; &#47784;&#46304; &#50616;&#45909;&#50640; &#45336;&#52832; &#46412;&#50640; &#51060; &#47924;&#47532;&#44032; &#44053;&#47932;&#51012; &#44148;&#45320;&#49436; &#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#47784;&#46304; &#51088;&#47196; &#46041;&#49436;&#47196; &#46020;&#47581;&#54616;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1CH.12.16"><span class="label">16</span><span class="content">&#48288;&#45264;&#48124;&#44284; &#50976;&#45796; &#51088;&#49552; &#51473;&#50640;&#49436; &#44204;&#44256;&#54620; &#44275;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#50640;&#44172; &#45208;&#50724;&#47588; </span></span><span class="verse v17" data-usfm="1CH.12.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#51060; &#45208;&#44032;&#49436; &#47582;&#50500; &#51200;&#55148;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#47564;&#51068; &#45320;&#55148;&#44032; &#54217;&#54868;&#47196;&#51060; &#50752;&#49436; &#45208;&#47484; &#46037;&#44256;&#51088; &#54616;&#47732; &#45236; &#47560;&#51020;&#51060; &#45320;&#55148;&#50752; &#50672;&#54633;&#54616;&#47140;&#45768;&#50752; &#47564;&#51068; &#45320;&#55148;&#44032; &#45208;&#47484; &#49549;&#50668; &#45236; &#45824;&#51201;&#50640;&#44172; &#48537;&#51060;&#44256;&#51088; &#54616;&#47732; &#45236; &#49552;&#50640; &#48520;&#51032;&#54632;&#51060; &#50630;&#51004;&#45768; &#50864;&#47532; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784;&#51060; &#44048;&#52272;&#54616;&#49884;&#44256; &#52293;&#47581;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#47588; </span></span><span class="verse v18" data-usfm="1CH.12.18"><span class="label">18</span><span class="content">&#46412;&#50640; &#49457;&#49888;&#51060; &#49340;&#49901;&#51064;&#51032; &#46160;&#47785; &#50500;&#47560;&#49352;&#50640;&#44172; &#44048;&#46041;&#54616;&#49884;&#45768; &#44032;&#47196;&#46104; &#45796;&#50967;&#51060;&#50668; &#50864;&#47532;&#44032; &#45817;&#49888;&#50640;&#44172; &#49549;&#54616;&#44192;&#44256; &#51060;&#49352;&#51032; &#50500;&#46308;&#51060;&#50668; &#50864;&#47532;&#44032; &#45817;&#49888;&#44284; &#54632;&#44760;&#54616;&#47532;&#45768; &#50896;&#52968;&#45824; &#54217;&#44053;&#54616;&#49548;&#49436; &#45817;&#49888;&#46020; &#54217;&#44053;&#54616;&#44256; &#45817;&#49888;&#51012; &#46037;&#45716; &#51088;&#50640;&#44172;&#46020; &#54217;&#44053;&#51060; &#51080;&#51012;&#52236;&#45768; &#51060;&#45716; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#51012; &#46020;&#50864;&#49900;&#51060;&#45768;&#51060;&#45796; &#54620;&#51648;&#46972; &#45796;&#50967;&#51060; &#46300;&#46356;&#50612; &#51217;&#45824;&#54616;&#50668; &#49464;&#50892; &#44400;&#45824; &#51109;&#44288;&#51012; &#49340;&#50520;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="1CH.12.19"><span class="label">19</span><span class="content">&#45796;&#50967;&#51060; &#51204;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#54632;&#44760; &#44032;&#49436; &#49324;&#50872;&#51012; &#52824;&#47140; &#54624; &#46412;&#50640; &#48064;&#45227;&#49464; &#51648;&#54028;&#50640;&#49436; &#46160;&#50612; &#49324;&#46988;&#51060; &#45796;&#50967;&#50640;&#44172; &#46028;&#50500;&#50772;&#51004;&#45208; &#45796;&#50967;&#46321;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#46037;&#51648; &#47803;&#54616;&#50688;&#51020;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#51060; &#49436;&#47196; &#51032;&#45436;&#54616;&#44256; &#48372;&#45236;&#47728; &#51060;&#47476;&#44592;&#47484; &#51200;&#44032; &#44536; &#51452; &#49324;&#50872;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; &#50864;&#47532; &#47672;&#47532;&#44032; &#50948;&#53468;&#54624;&#44620; &#54616;&#45432;&#46972; &#54632;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="1CH.12.20"><span class="label">20</span><span class="content">&#45796;&#50967;&#51060; &#49884;&#44544;&#46973;&#51004;&#47196; &#44040; &#46412;&#50640; &#48064;&#45227;&#49464; &#51648;&#54028;&#50640;&#49436; &#44536;&#50640;&#44172;&#47196; &#46028;&#50500;&#50728; &#51088;&#45716; &#50500;&#46300;&#45208;&#50752; &#50836;&#49324;&#48167;&#44284; &#50668;&#46356;&#50500;&#50648;&#44284; &#48120;&#44032;&#50648;&#44284; &#50836;&#49324;&#48167;&#44284; &#50648;&#47532;&#54980;&#50752; &#49892;&#47476;&#45824;&#45768; &#45796; &#48064;&#45227;&#49464;&#51032; &#52380;&#48512;&#51109;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="1CH.12.21"><span class="label">21</span><span class="content">&#51060; &#47924;&#47532;&#44032; &#45796;&#50967;&#51012; &#46020;&#50752; &#51201;&#45817;&#51012; &#52452;&#51004;&#45768; &#51200;&#55148;&#45716; &#45796; &#53360; &#50857;&#49324;&#50836; &#44400;&#45824; &#51109;&#44288;&#51060; &#46120;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="1CH.12.22"><span class="label">22</span><span class="content">&#44536; &#46412;&#50640; &#49324;&#46988;&#51060; &#45216;&#47560;&#45796; &#45796;&#50967;&#50640;&#44172;&#47196; &#46028;&#50500;&#50752;&#49436; &#46037;&#44256;&#51088; &#54616;&#47588; &#53360; &#44400;&#45824;&#47484; &#51060;&#47336;&#50612; &#54616;&#45208;&#45784;&#51032; &#44400;&#45824;&#50752; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1CH.12.23"><span class="label">23</span><span class="content">&#49912;&#50880;&#51012; &#50696;&#48708;&#54620; &#44400;&#45824; &#51109;&#44288;&#46308;&#51060; &#54756;&#48652;&#47200;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#50640;&#44172;&#47196; &#45208;&#50500;&#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#49324;&#50872;&#51032; &#45208;&#46972;&#47484; &#51200;&#50640;&#44172; &#46028;&#47532;&#44256;&#51088; &#54616;&#50688;&#51004;&#45768; &#44536; &#49688;&#54952;&#44032; &#51060;&#47084;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.12.24"><span class="label">24</span><span class="content">&#50976;&#45796; &#51088;&#49552; &#51473;&#50640;&#49436; &#48169;&#54056;&#50752; &#52285;&#51012; &#46308;&#44256; &#49912;&#50880;&#51012; &#50696;&#48708;&#54620; &#51088;&#44032; &#50977;&#52380; &#54036;&#48177;&#47749;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="1CH.12.25"><span class="label">25</span><span class="content">&#49884;&#48064;&#50728; &#51088;&#49552; &#51473;&#50640;&#49436; &#49912;&#50880;&#54616;&#45716; &#53360; &#50857;&#49324;&#44032; &#52832;&#52380; &#51068;&#48177;&#47749;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="1CH.12.26"><span class="label">26</span><span class="content">&#47112;&#50948; &#51088;&#49552; &#51473;&#50640;&#49436; &#49324;&#52380; &#50977;&#48177;&#47749;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="1CH.12.27"><span class="label">27</span><span class="content">&#50500;&#47200;&#51032; &#51665; &#51313;&#51109; &#50668;&#54840;&#50556;&#45796;&#50752; &#44536;&#50752; &#54632;&#44760;&#54620; &#51088;&#44032; &#49340;&#52380; &#52832;&#48177;&#47749;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="1CH.12.28"><span class="label">28</span><span class="content">&#46608; &#51210;&#51008; &#50857;&#49324; &#49324;&#46021;&#44284; &#44536; &#51313;&#49549;&#51032; &#51109;&#44288;&#51060; &#51060;&#49901; &#51060;&#47749;&#51060;&#50836; </span></span><span class="verse v29" data-usfm="1CH.12.29"><span class="label">29</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552; &#44263; &#49324;&#50872;&#51032; &#46041;&#51313;&#51008; &#50500;&#51649;&#46020; &#53468;&#48152;&#51060;&#45208; &#49324;&#50872;&#51032; &#51665;&#51012; &#51335;&#51004;&#45208; &#44536; &#51473;&#50640;&#49436; &#45208;&#50500;&#50728; &#51088;&#44032; &#49340;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="1CH.12.30"><span class="label">30</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51088;&#49552; &#51473;&#50640;&#49436; &#48376; &#51313;&#49549;&#51032; &#50976;&#47749;&#54620; &#53360; &#50857;&#49324;&#44032; &#51060;&#47564; &#54036;&#48177;&#47749;&#51060;&#50836; </span></span><span class="verse v31" data-usfm="1CH.12.31"><span class="label">31</span><span class="content">&#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#51473;&#50640; &#45433;&#47749;&#46108; &#51088;&#47196;&#49436; &#50752;&#49436; &#45796;&#50967;&#51012; &#49464;&#50892; &#50773;&#51012; &#49340;&#51004;&#47140; &#54616;&#45716; &#51088;&#44032; &#51068;&#47564; &#54036;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v32" data-usfm="1CH.12.32"><span class="label">32</span><span class="content">&#51079;&#49324;&#44040; &#51088;&#49552; &#51473;&#50640;&#49436; &#49884;&#49464;&#47484; &#50508;&#44256; &#51060;&#49828;&#46972;&#50648;&#51060; &#47560;&#46405;&#55176; &#54665;&#54624; &#44163;&#51012; &#50500;&#45716; &#46160;&#47785;&#51060; &#51060;&#48177;&#47749;&#51060;&#45768; &#51200;&#55148;&#45716; &#44536; &#47784;&#46304; &#54805;&#51228;&#47484; &#44288;&#54624;&#54616;&#45716; &#51088;&#47728; </span></span><span class="verse v33" data-usfm="1CH.12.33"><span class="label">33</span><span class="content">&#49828;&#48520;&#47200; &#51473;&#50640;&#49436; &#47784;&#46304; &#44400;&#44592;&#47484; &#44032;&#51648;&#44256; &#54637;&#50724;&#47484; &#51221;&#51228;&#55176; &#54616;&#44256; &#46160; &#47560;&#51020;&#51012; &#54408;&#51648; &#50500;&#45768;&#54616;&#44256; &#45733;&#55176; &#51652;&#50640; &#45208;&#50500;&#44032;&#49436; &#49912;&#50880;&#51012; &#51096;&#54616;&#45716; &#51088;&#44032; &#50724;&#47564;&#47749;&#51060;&#50836; </span></span><span class="verse v34" data-usfm="1CH.12.34"><span class="label">34</span><span class="content">&#45225;&#45804;&#47532; &#51473;&#50640;&#49436; &#51109;&#44288; &#51068;&#52380;&#47749;&#44284; &#48169;&#54056;&#50752; &#52285;&#51012; &#44032;&#51648;&#44256; &#54632;&#44760;&#54620; &#51088;&#44032; &#49340;&#47564; &#52832;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v35" data-usfm="1CH.12.35"><span class="label">35</span><span class="content">&#45800; &#51088;&#49552; &#51473;&#50640;&#49436; &#49912;&#50880;&#51012; &#51096;&#54616;&#45716; &#51088;&#44032; &#51060;&#47564; &#54036;&#52380; &#47449;&#48177;&#47749;&#51060;&#50836; </span></span><span class="verse v36" data-usfm="1CH.12.36"><span class="label">36</span><span class="content">&#50500;&#49472; &#51473;&#50640;&#49436; &#45733;&#55176; &#51652;&#50640; &#45208;&#44032;&#49436; &#49912;&#50880;&#51012; &#51096;&#54616;&#45716; &#51088;&#44032; &#49324;&#47564;&#47749;&#51060;&#50836; </span></span><span class="verse v37" data-usfm="1CH.12.37"><span class="label">37</span><span class="content">&#50836;&#45800; &#51200;&#54200; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#51473;&#50640;&#49436; &#47784;&#46304; &#44400;&#44592;&#47484; &#44032;&#51648;&#44256; &#45733;&#55176; &#49912;&#50864;&#45716; &#51088;&#44032; &#49901; &#51060;&#47564;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="1CH.12.38"><span class="label">38</span><span class="content">&#51060; &#47784;&#46304; &#44400;&#49324;&#44032; &#54637;&#50724;&#47484; &#51221;&#51228;&#55176; &#54616;&#44256; &#45796; &#49457;&#49900;&#51004;&#47196; &#54756;&#48652;&#47200;&#50640; &#51060;&#47476;&#47084; &#45796;&#50967;&#51004;&#47196; &#50728; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#44256;&#51088; &#54616;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;&#46020; &#45796; &#51068;&#49900;&#51004;&#47196; &#45796;&#50967;&#51004;&#47196; &#50773;&#51012; &#49340;&#44256;&#51088; &#54616;&#50668; </span></span><span class="verse v39" data-usfm="1CH.12.39"><span class="label">39</span><span class="content">&#47924;&#47532;&#44032; &#44144;&#44592;&#49436; &#45796;&#50967;&#44284; &#54632;&#44760; &#49324;&#55128;&#51012; &#51648;&#45236;&#47728; &#47673;&#44256; &#47560;&#49512;&#51004;&#45768; &#51060;&#45716; &#44536; &#54805;&#51228;&#44032; &#51060;&#48120; &#49885;&#47932;&#51012; &#50696;&#48708;&#54616;&#50688;&#51020;&#51060;&#47728; </span></span><span class="verse v40" data-usfm="1CH.12.40"><span class="label">40</span><span class="content">&#46608; &#44540;&#52376;&#50640; &#51080;&#45716; &#51088;&#47196;&#48512;&#53552; &#51079;&#49324;&#44040;&#44284; &#49828;&#48520;&#47200;&#44284; &#45225;&#45804;&#47532;&#44620;&#51648;&#46020; &#49885;&#47932;&#51012; &#45208;&#44480;&#50752; &#50557;&#45824;&#50752; &#45432;&#49352;&#50752; &#49548;&#50640; &#47924;&#49688;&#55176; &#49892;&#50612;&#50772;&#51004;&#45768; &#44263; &#44284;&#51088;&#50752; &#47924;&#54868;&#44284;&#48337;&#44284; &#44148;&#54252;&#46020;&#50752; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51060;&#50836; &#49548;&#50752; &#50577;&#46020; &#47566;&#51060; &#44032;&#51256;&#50772;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#55148;&#46973;&#51060; &#51080;&#51020;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
