<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch18" data-usfm="1CH.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.18.1"><span class="label">1</span><span class="content">&#51060; &#54980;&#50640; &#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52432;&#49436; &#54637;&#48373;&#48155;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44032;&#46300;&#50752; &#44536; &#46041;&#45348;&#47484; &#48764;&#50519;&#44256; </span></span><span class="verse v2" data-usfm="1CH.18.2"><span class="label">2</span><span class="content">&#46608; &#47784;&#50517;&#51012; &#52824;&#47588; &#47784;&#50517; &#49324;&#46988;&#51060; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#50612; &#51312;&#44277;&#51012; &#48148;&#52824;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1CH.18.3"><span class="label">3</span><span class="content">&#49548;&#48148; &#50773; &#54616;&#45815;&#50640;&#49472;&#51060; &#50976;&#48652;&#46972;&#45936;&#44053; &#44032;&#50640;&#49436; &#51088;&#44592; &#44428;&#49464;&#47484; &#54196;&#44256;&#51088; &#54616;&#47588; &#45796;&#50967;&#51060; &#51200;&#47484; &#52432;&#49436; &#54616;&#47579;&#44620;&#51648; &#51060;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.18.4"><span class="label">4</span><span class="content">&#44536; &#48337;&#44144; &#51068;&#52380;&#49849;&#44284; &#44592;&#48337; &#52832;&#52380;&#44284; &#48372;&#48337; &#51060;&#47564;&#51012; &#48764;&#50519;&#44256; &#44536; &#48337;&#44144; &#51068;&#48177;&#49849;&#51032; &#47568;&#47564; &#45224;&#44592;&#44256; &#44536; &#50808;&#51032; &#48337;&#44144;&#51032; &#47568;&#51008; &#45796; &#48156;&#51032; &#55192;&#51460;&#51012; &#45130;&#50632;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="1CH.18.5"><span class="label">5</span><span class="content">&#45796;&#47700;&#49465; &#50500;&#46988; &#49324;&#46988;&#51060; &#49548;&#48148; &#50773; &#54616;&#45815;&#50640;&#49472;&#51012; &#46020;&#50864;&#47084; &#50728;&#51648;&#46972; &#45796;&#50967;&#51060; &#50500;&#46988; &#49324;&#46988; &#51060;&#47564; &#51060;&#52380;&#51012; &#51453;&#51060;&#44256; </span></span><span class="verse v6" data-usfm="1CH.18.6"><span class="label">6</span><span class="content">&#45796;&#47700;&#49465; &#50500;&#46988;&#50640; &#49688;&#48708;&#45824;&#47484; &#46160;&#47588; &#50500;&#46988; &#49324;&#46988;&#51060; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#50612; &#51312;&#44277;&#51012; &#48148;&#52824;&#45768;&#46972; &#45796;&#50967;&#51060; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44592;&#44172; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1CH.18.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#54616;&#45815;&#50640;&#49472;&#51032; &#49888;&#48373;&#46308;&#51032; &#44032;&#51652; &#44552;&#48169;&#54056;&#47484; &#48764;&#50519;&#50500; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51256;&#50724;&#44256; </span></span><span class="verse v8" data-usfm="1CH.18.8"><span class="label">8</span><span class="content">&#46608; &#54616;&#45815;&#50640;&#49472;&#51032; &#49457;&#51021; &#46356;&#48652;&#54635;&#44284; &#44400;&#50640;&#49436; &#49900;&#55176; &#47566;&#51008; &#45451;&#51012; &#52712;&#54616;&#50688;&#45908;&#45768; &#49556;&#47196;&#47788;&#51060; &#44536;&#44163;&#51004;&#47196; &#45451;&#48148;&#45796;&#50752; &#44592;&#46181;&#44284; &#45451;&#44536;&#47495;&#46308;&#51012; &#47564;&#46308;&#50632;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="1CH.18.9"><span class="label">9</span><span class="content">&#54616;&#47579; &#50773; &#46020;&#50864;&#44032; &#45796;&#50967;&#51060; &#49548;&#48148; &#50773; &#54616;&#45815;&#50640;&#49472;&#51032; &#50728; &#44400;&#45824;&#47484; &#52432;&#49436; &#54028;&#54616;&#50688;&#45796; &#54632;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.18.10"><span class="label">10</span><span class="content">&#44536; &#50500;&#46308; &#54616;&#46020;&#46988;&#51012; &#48372;&#45236;&#50612; &#45796;&#50967;&#50773;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#52629;&#48373;&#54616;&#44172; &#54616;&#45768; &#51060;&#45716; &#54616;&#45815;&#50640;&#49472;&#51060; &#51060;&#50773;&#50640; &#46020;&#50864;&#47196; &#45908;&#48520;&#50612; &#50668;&#47084;&#48264; &#51204;&#51137;&#51060; &#51080;&#45912; &#53552;&#50640; &#45796;&#50967;&#51060; &#54616;&#45815;&#50640;&#49472;&#51012; &#52432;&#49436; &#54028;&#54616;&#50688;&#51020;&#51060;&#46972; &#54616;&#46020;&#46988;&#51060; &#44552;&#44284; &#51008;&#44284; &#45451;&#51032; &#50668;&#47084;&#44032;&#51648; &#44536;&#47495;&#51012; &#44032;&#51256;&#50728;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="1CH.18.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#50773;&#51060; &#44536;&#44163;&#46020; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#46104; &#50640;&#46036;&#44284; &#47784;&#50517;&#44284; &#50516;&#47788; &#51088;&#49552;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113;&#46321; &#50668;&#47084; &#51313;&#49549;&#50640;&#44172;&#49436; &#52712;&#54616;&#50668;&#50728; &#51008;&#44552;&#44284; &#54632;&#44760;&#54616;&#50668; &#46300;&#47532;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.18.12"><span class="label">12</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50500;&#48708;&#49352;&#44032; &#50684;&#44257;&#50640;&#49436; &#50640;&#46036; &#49324;&#46988; &#51068;&#47564; &#54036;&#52380;&#51012; &#52432; &#51453;&#51064;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="1CH.18.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#50640;&#46036;&#50640; &#49688;&#48708;&#45824;&#47484; &#46160;&#47588; &#50640;&#46036; &#49324;&#46988;&#51060; &#45796; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#45768;&#46972; &#45796;&#50967;&#51060; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44592;&#44172; &#54616;&#49512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.18.14"><span class="label">14</span><span class="content">&#45796;&#50967;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47140; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#44277;&#44284; &#51032;&#47484; &#54665;&#54624;&#49940;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.18.15"><span class="label">15</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51008; &#44400;&#45824; &#51109;&#44288;&#51060; &#46104;&#44256; &#50500;&#55184;&#47355;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51008; &#49324;&#44288;&#51060; &#46104;&#44256; </span></span><span class="verse v16" data-usfm="1CH.18.16"><span class="label">16</span><span class="content">&#50500;&#55176;&#46177;&#51032; &#50500;&#46308; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#51032; &#50500;&#46308; &#50500;&#48708;&#47708;&#47113;&#51008; &#51228;&#49324;&#51109;&#51060; &#46104;&#44256; &#49324;&#50892;&#49324;&#45716; &#49436;&#44592;&#44288;&#51060; &#46104;&#44256; </span></span><span class="verse v17" data-usfm="1CH.18.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#45716; &#44536;&#47131; &#49324;&#46988;&#44284; &#48660;&#47131; &#49324;&#46988;&#51012; &#44288;&#54624;&#54616;&#44256; &#45796;&#50967;&#51032; &#50500;&#46308;&#46308;&#51008; &#50773;&#51012; &#47784;&#49492; &#45824;&#49888;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
