<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch11" data-usfm="1CH.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.11.1"><span class="label">1</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#54756;&#48652;&#47200;&#50640; &#47784;&#50668; &#45796;&#50967;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#50773;&#51032; &#44264;&#50977;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="1CH.11.2"><span class="label">2</span><span class="content">&#51204;&#51068; &#44263; &#49324;&#50872;&#51060; &#50773;&#51060; &#46104;&#50632;&#51012; &#46412;&#50640;&#46020; &#51060;&#49828;&#46972;&#50648;&#51012; &#44144;&#45712;&#47140; &#52636;&#51077;&#54616;&#44172; &#54620; &#51088;&#44032; &#50773;&#51060;&#49884;&#50632;&#44256; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50773;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45348;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#47785;&#51088;&#44032; &#46104;&#47728; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51452;&#44428;&#51088;&#44032; &#46104;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1CH.11.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51109;&#47196;&#44032; &#54756;&#48652;&#47200;&#50640; &#51060;&#47476;&#47084; &#50773;&#50640;&#44172; &#45208;&#50500;&#50724;&#45768; &#45796;&#50967;&#51060; &#54756;&#48652;&#47200;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51200;&#55148;&#50752; &#50616;&#50557;&#51012; &#49464;&#50864;&#47588; &#51200;&#55148;&#44032; &#45796;&#50967;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#47196; &#51204;&#54616;&#49888; &#47568;&#50432;&#45824;&#47196; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="1CH.11.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#50696;&#47336;&#49332;&#47128; &#44263; &#50668;&#48652;&#49828;&#50640; &#51060;&#47476;&#45768; &#50668;&#48652;&#49828; &#53664;&#51064;&#51060; &#44144;&#44592; &#44144;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.11.5"><span class="label">5</span><span class="content">&#50668;&#48652;&#49828; &#53664;&#51064;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#51060;&#47532;&#47196; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#45208; &#45796;&#50967;&#51060; &#49884;&#50728;&#49328; &#49457;&#51012; &#48764;&#50519;&#50520;&#51004;&#45768; &#51060;&#45716; &#45796;&#50967;&#49457;&#51060;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="1CH.11.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#47676;&#51200; &#50668;&#48652;&#49828; &#49324;&#46988;&#51012; &#52824;&#45716; &#51088;&#45716; &#46160;&#47785;&#44284; &#51109;&#44288;&#51012; &#49340;&#51004;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51060; &#47676;&#51200; &#50732;&#46972;&#44052;&#51004;&#48064;&#47196; &#46160;&#47785;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v7" data-usfm="1CH.11.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#49328;&#49457;&#50640; &#44144;&#54620;&#44256;&#47196; &#47924;&#47532;&#44032; &#45796;&#50967;&#49457;&#51060;&#46972; &#51068;&#52972;&#50632;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="1CH.11.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51060; &#48128;&#47196;&#50640;&#49436;&#48512;&#53552; &#46160;&#47336; &#49457;&#51012; &#49939;&#50520;&#44256; &#44536; &#45224;&#51008; &#49457;&#51008; &#50836;&#50517;&#51060; &#51473;&#49688;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="1CH.11.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#54632;&#44760; &#44228;&#49884;&#45768; &#45796;&#50967;&#51060; &#51216;&#51216; &#44053;&#49457;&#54616;&#50668; &#44032;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1CH.11.10"><span class="label">10</span><span class="content">&#45796;&#50967;&#50640;&#44172; &#51080;&#45716; &#50857;&#49324;&#51032; &#46160;&#47785;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#51060; &#49324;&#46988;&#46308;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#45796;&#50967;&#51032; &#55192;&#51012; &#46020;&#50752; &#45208;&#46972;&#47484; &#50619;&#44172; &#54616;&#44256; &#49464;&#50892; &#50773;&#51012; &#49340;&#50520;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#51060;&#47476;&#49888; &#47568;&#50432;&#45824;&#47196; &#54632;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.11.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#50640;&#44172; &#51080;&#45716; &#50857;&#49324;&#51032; &#49688;&#54952;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; &#54617;&#47788; &#49324;&#46988;&#51032; &#50500;&#46308; &#50556;&#49548;&#48652;&#50516;&#51008; &#49340;&#49901;&#51064;&#51032; &#46160;&#47785;&#51060;&#46972; &#51200;&#44032; &#52285;&#51012; &#46308;&#50612; &#54620; &#46412;&#50640; &#49340;&#48177;&#51064;&#51012; &#51453;&#50688;&#44256; </span></span><span class="verse v12" data-usfm="1CH.11.12"><span class="label">12</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#50500;&#54840;&#50500; &#49324;&#46988; &#46020;&#46020;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51060;&#45768; &#49464; &#50857;&#49324; &#51473; &#54616;&#45208;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="1CH.11.13"><span class="label">13</span><span class="content">&#51200;&#44032; &#48148;&#49828;&#45812;&#48136;&#50640;&#49436; &#45796;&#50967;&#44284; &#54632;&#44760;&#54616;&#50688;&#45908;&#45768; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44536;&#44275;&#50640; &#47784;&#50668;&#50752;&#49436; &#52824;&#45768; &#44144;&#44592; &#48372;&#47532;&#44032; &#47566;&#51060; &#45212; &#48173;&#51060; &#51080;&#45908;&#46972; &#48177;&#49457;&#46308;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#46104; </span></span><span class="verse v14" data-usfm="1CH.11.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#48173; &#44032;&#50868;&#45936; &#49436;&#49436; &#44536; &#48173;&#51012; &#48372;&#54840;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51453;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#53360; &#44396;&#50896;&#51004;&#47196; &#44396;&#50896;&#54616;&#49900;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="1CH.11.15"><span class="label">15</span><span class="content">&#49340;&#49901; &#46160;&#47785; &#51473; &#49464; &#49324;&#46988;&#51060; &#48148;&#50948;&#47196; &#45236;&#47140;&#44032;&#49436; &#50500;&#46168;&#46988;&#44404; &#45796;&#50967;&#50640;&#44172; &#51060;&#47484; &#46412;&#50640; &#48660;&#47112;&#49483; &#44400;&#45824;&#44032; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#50640; &#51652; &#52452;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.11.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#50640; &#45796;&#50967;&#51008; &#49328;&#49457;&#50640; &#51080;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#50689;&#52292;&#45716; &#48288;&#46308;&#47112;&#54772;&#50640; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="1CH.11.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#47784;&#54616;&#50668; &#44032;&#47196;&#46104; &#48288;&#46308;&#47112;&#54772; &#49457;&#47928; &#44225; &#50864;&#47932; &#47932;&#51012; &#45572;&#44032; &#45208;&#47196; &#47560;&#49884;&#44172; &#54624;&#44844; &#54616;&#47588; </span></span><span class="verse v18" data-usfm="1CH.11.18"><span class="label">18</span><span class="content">&#51060; &#49464; &#49324;&#46988;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44400;&#45824;&#47484; &#52649;&#46028;&#54616;&#44256; &#51648;&#45208;&#44032;&#49436; &#48288;&#46308;&#47112;&#54772; &#49457;&#47928; &#44225; &#50864;&#47932; &#47932;&#51012; &#44600;&#50612;&#44032;&#51648;&#44256; &#45796;&#50967;&#50640;&#44172;&#47196; &#50772;&#51004;&#45208; &#45796;&#50967;&#51060; &#47560;&#49884;&#44592;&#47484; &#44592;&#48848; &#50500;&#45768;&#54616;&#44256; &#44536; &#47932;&#51012; &#50668;&#54840;&#50752;&#44760; &#48512;&#50612;&#46300;&#47532;&#44256; </span></span><span class="verse v19" data-usfm="1CH.11.19"><span class="label">19</span><span class="content">&#44032;&#47196;&#46104; &#45236; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#44208;&#45800;&#53076; &#51060;&#47088; &#51068;&#51012; &#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; &#49373;&#47749;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#44256; &#44052;&#45912; &#49324;&#46988;&#46308;&#51032; &#54588;&#47484; &#50612;&#52236; &#47560;&#49884;&#47532;&#51060;&#44620; &#54616;&#44256; &#47560;&#49884;&#44592;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#45768;&#46972; &#49464; &#50857;&#49324;&#44032; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1CH.11.20"><span class="label">20</span><span class="content">&#50836;&#50517;&#51032; &#50500;&#50864; &#50500;&#48708;&#49352;&#45716; &#44536; &#49340;&#51064;&#51032; &#46160;&#47785;&#51060;&#46972; &#51200;&#44032; &#52285;&#51012; &#46308;&#50612; &#49340;&#48177;&#51064;&#51012; &#51453;&#51060;&#44256; &#44536; &#49340;&#51064; &#51473;&#50640; &#51060;&#47492;&#51012; &#50619;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.11.21"><span class="label">21</span><span class="content">&#51200;&#45716; &#46168;&#51704; &#49340;&#51064; &#51473;&#50640; &#44032;&#51109; &#51316;&#44480;&#54616;&#50668; &#51200;&#55148;&#51032; &#46160;&#47785;&#51060; &#46104;&#50632;&#51004;&#45208; &#44536;&#47084;&#45208; &#52395;&#51704; &#49340;&#51064;&#50640;&#44172;&#45716; &#48120;&#52824;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="1CH.11.22"><span class="label">22</span><span class="content">&#44049;&#49828;&#50648; &#50857;&#49324;&#51032; &#49552;&#51088; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#45716; &#54952;&#50857;&#54620; &#51068;&#51012; &#54665;&#54620; &#51088;&#46972; &#51200;&#44032; &#47784;&#50517; &#50500;&#47532;&#50648;&#51032; &#50500;&#46308; &#46168;&#51012; &#51453;&#50688;&#44256; &#46608; &#45576; &#50732; &#46412;&#50640; &#54632;&#51221;&#50640; &#45236;&#47140;&#44032;&#49436; &#54620; &#49324;&#51088;&#47484; &#51453;&#50688;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="1CH.11.23"><span class="label">23</span><span class="content">&#46608; &#51109;&#45824;&#54620; &#50528;&#44413; &#49324;&#46988;&#51012; &#51453;&#50688;&#45716;&#45936; &#44536; &#49324;&#46988;&#51032; &#53412;&#44032; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#44536; &#49552;&#50640; &#46304; &#52285;&#51060; &#48288;&#53952;&#52292; &#44057;&#51004;&#45208; &#51200;&#44032; &#47561;&#45824;&#44592;&#47484; &#44032;&#51648;&#44256; &#45236;&#47140;&#44032;&#49436; &#44536; &#50528;&#44413; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#52285;&#51012; &#48764;&#50519;&#50500; &#44536; &#52285;&#51004;&#47196; &#51453;&#50688;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="1CH.11.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#44032; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#49464; &#50857;&#49324; &#51473;&#50640; &#51060;&#47492;&#51012; &#50619;&#44256; </span></span><span class="verse v25" data-usfm="1CH.11.25"><span class="label">25</span><span class="content">&#49340;&#49901;&#51064;&#48372;&#45796; &#51316;&#44480;&#54616;&#45208; &#44536;&#47084;&#45208; &#52395; &#49340;&#51064;&#50640;&#44172;&#45716; &#48120;&#52824;&#51648; &#47803;&#54616;&#45768;&#46972; &#45796;&#50967;&#51060; &#51200;&#47484; &#49464;&#50892; &#49884;&#50948;&#45824; &#51109;&#44288;&#51012; &#49340;&#50520;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="1CH.11.26"><span class="label">26</span><span class="content">&#46608; &#44400;&#51473;&#51032; &#53360; &#50857;&#49324;&#45716; &#50836;&#50517;&#51032; &#50500;&#50864; &#50500;&#49324;&#54764;&#44284; &#48288;&#46308;&#47112;&#54772; &#49324;&#46988; &#46020;&#46020;&#51032; &#50500;&#46308; &#50648;&#54616;&#45212;&#44284;</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.11.27"><span class="label">27</span><span class="content">&#54616;&#47204; &#49324;&#46988; &#49340;&#54999;&#44284; &#48660;&#47200; &#49324;&#46988; &#54764;&#47112;&#49828;&#50752; </span></span><span class="verse v28" data-usfm="1CH.11.28"><span class="label">28</span><span class="content">&#46300;&#44256;&#50500; &#49324;&#46988; &#51061;&#44172;&#49828;&#51032; &#50500;&#46308; &#51060;&#46972;&#50752; &#50500;&#45208;&#46039; &#49324;&#46988; &#50500;&#48708;&#50640;&#49472;&#44284; </span></span><span class="verse v29" data-usfm="1CH.11.29"><span class="label">29</span><span class="content">&#54980;&#49324; &#49324;&#46988; &#49901;&#48652;&#44060;&#50752; &#50500;&#54840;&#50500; &#49324;&#46988; &#51068;&#47000;&#50752; </span></span><span class="verse v30" data-usfm="1CH.11.30"><span class="label">30</span><span class="content">&#45712;&#46020;&#48148; &#49324;&#46988; &#47560;&#54616;&#47000;&#50752; &#45712;&#46020;&#48148; &#49324;&#46988; &#48148;&#50500;&#45208;&#51032; &#50500;&#46308; &#54764;&#47131;&#44284; </span></span><span class="verse v31" data-usfm="1CH.11.31"><span class="label">31</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#50640; &#49549;&#54620; &#44592;&#48652;&#50500; &#49324;&#46988; &#47532;&#48176;&#51032; &#50500;&#46308; &#51060;&#45824;&#50752; &#48708;&#46972;&#46024; &#49324;&#46988; &#48652;&#45208;&#50556;&#50752; </span></span><span class="verse v32" data-usfm="1CH.11.32"><span class="label">32</span><span class="content">&#44032;&#50500;&#49828; &#49884;&#45255;&#44032;&#50640; &#49324;&#45716; &#54980;&#47000;&#50752; &#50500;&#47476;&#48148; &#49324;&#46988; &#50500;&#48708;&#50648;&#44284; </span></span><span class="verse v33" data-usfm="1CH.11.33"><span class="label">33</span><span class="content">&#48148;&#54616;&#47352; &#49324;&#46988; &#50500;&#49828;&#47560;&#50939;&#44284; &#49324;&#50508;&#48376; &#49324;&#46988; &#50648;&#47532;&#50500;&#48148;&#50752; </span></span><span class="verse v34" data-usfm="1CH.11.34"><span class="label">34</span><span class="content">&#44592;&#49552; &#49324;&#46988; &#54616;&#49480;&#51032; &#50500;&#46308;&#46308;&#44284; &#54616;&#46980; &#49324;&#46988; &#49324;&#44172;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; </span></span><span class="verse v35" data-usfm="1CH.11.35"><span class="label">35</span><span class="content">&#54616;&#46980; &#49324;&#46988; &#49324;&#44040;&#51032; &#50500;&#46308; &#50500;&#55176;&#50516;&#44284; &#50872;&#51032; &#50500;&#46308; &#50648;&#47532;&#48156;&#44284; </span></span><span class="verse v36" data-usfm="1CH.11.36"><span class="label">36</span><span class="content">&#48064;&#44172;&#46991; &#49324;&#46988; &#54756;&#48296;&#44284; &#48660;&#47200; &#49324;&#46988; &#50500;&#55176;&#50556;&#50752; </span></span><span class="verse v37" data-usfm="1CH.11.37"><span class="label">37</span><span class="content">&#44040;&#47708; &#49324;&#46988; &#54756;&#49828;&#47196;&#50752; &#50640;&#49828;&#48176;&#51032; &#50500;&#46308; &#45208;&#50500;&#47000;&#50752; </span></span><span class="verse v38" data-usfm="1CH.11.38"><span class="label">38</span><span class="content">&#45208;&#45800;&#51032; &#50500;&#50864; &#50836;&#50648;&#44284; &#54616;&#44536;&#47532;&#51032; &#50500;&#46308; &#48137;&#54624;&#44284; </span></span><span class="verse v39" data-usfm="1CH.11.39"><span class="label">39</span><span class="content">&#50516;&#47788; &#49324;&#46988; &#49472;&#47113;&#44284; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51032; &#48337;&#44592; &#51105;&#51008; &#51088; &#48288;&#47215; &#49324;&#46988; &#45208;&#54616;&#47000;&#50752; </span></span><span class="verse v40" data-usfm="1CH.11.40"><span class="label">40</span><span class="content">&#51060;&#45944; &#49324;&#46988; &#51060;&#46972;&#50752; &#51060;&#45944; &#49324;&#46988; &#44032;&#47129;&#44284; </span></span><span class="verse v41" data-usfm="1CH.11.41"><span class="label">41</span><span class="content">&#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#50752; &#50508;&#47000;&#51032; &#50500;&#46308; &#49324;&#48167;&#44284; </span></span><span class="verse v42" data-usfm="1CH.11.42"><span class="label">42</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552; &#49884;&#49324;&#51032; &#50500;&#46308; &#44263; &#47476;&#50864;&#48292; &#51088;&#49552;&#51032; &#46160;&#47785; &#50500;&#46356;&#45208;&#50752; &#44536; &#51333;&#51088; &#49340;&#49901;&#51064;&#44284; </span></span><span class="verse v43" data-usfm="1CH.11.43"><span class="label">43</span><span class="content">&#47560;&#50500;&#44032;&#51032; &#50500;&#46308; &#54616;&#45212;&#44284; &#48120;&#45940; &#49324;&#46988; &#50836;&#49324;&#48167;&#44284; </span></span><span class="verse v44" data-usfm="1CH.11.44"><span class="label">44</span><span class="content">&#50500;&#49828;&#46300;&#46991; &#49324;&#46988; &#50883;&#49884;&#50556;&#50752; &#50500;&#47196;&#50648; &#49324;&#46988; &#54840;&#45812;&#51032; &#50500;&#46308; &#49324;&#47560;&#50752; &#50668;&#51060;&#50648;&#44284; </span></span><span class="verse v45" data-usfm="1CH.11.45"><span class="label">45</span><span class="content">&#49884;&#48064;&#47532;&#51032; &#50500;&#46308; &#50668;&#46356;&#50500;&#50648;&#44284; &#44536; &#50500;&#50864; &#46356;&#49828; &#49324;&#46988; &#50836;&#54616;&#50752; </span></span><span class="verse v46" data-usfm="1CH.11.46"><span class="label">46</span><span class="content">&#47560;&#54616;&#50948; &#49324;&#46988; &#50648;&#47532;&#50648;&#44284; &#50648;&#46972;&#50516;&#51032; &#50500;&#46308; &#50668;&#47532;&#48176;&#50752; &#50836;&#49324;&#50948;&#50556;&#50752; &#47784;&#50517; &#49324;&#46988; &#51060;&#46300;&#47560;&#50752; </span></span><span class="verse v47" data-usfm="1CH.11.47"><span class="label">47</span><span class="content">&#50648;&#47532;&#50648;&#44284; &#50724;&#48307;&#44284; &#48064;&#49548;&#48148; &#49324;&#46988; &#50556;&#50500;&#49884;&#50648;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
