<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch15" data-usfm="1CH.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.15.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#45796;&#50967;&#49457;&#50640;&#49436; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#44417;&#44432;&#51012; &#49464;&#50864;&#44256; &#46608; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#50948;&#54616;&#50668; &#52376;&#49548;&#47484; &#50696;&#48708;&#54616;&#44256; &#50948;&#54616;&#50668; &#51109;&#47561;&#51012; &#52824;&#44256; </span></span><span class="verse v2" data-usfm="1CH.15.2"><span class="label">2</span><span class="content">&#44032;&#47196;&#46104; &#47112;&#50948; &#49324;&#46988; &#50808;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47708; &#49688; &#50630;&#45208;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#47484; &#53469;&#54616;&#49324; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47700;&#44256; &#50689;&#50896;&#55176; &#51200;&#47484; &#49452;&#44592;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="1CH.15.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50728; &#47924;&#47532;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#47784;&#51004;&#44256; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#44536; &#50696;&#48708;&#54620; &#44275;&#51004;&#47196; &#47700;&#50612; &#50732;&#47532;&#44256;&#51088; &#54616;&#50668; </span></span><span class="verse v4" data-usfm="1CH.15.4"><span class="label">4</span><span class="content">&#50500;&#47200; &#51088;&#49552;&#44284; &#47112;&#50948; &#49324;&#46988;&#51012; &#47784;&#51004;&#45768; </span></span><span class="verse v5" data-usfm="1CH.15.5"><span class="label">5</span><span class="content">&#44536;&#54635; &#51088;&#49552; &#51473;&#50640; &#51313;&#51109; &#50864;&#47532;&#50648;&#44284; &#44536; &#54805;&#51228; &#51068;&#48177; &#51060;&#49901;&#51064;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="1CH.15.6"><span class="label">6</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552; &#51473;&#50640; &#51313;&#51109; &#50500;&#49324;&#50556;&#50752; &#44536; &#54805;&#51228; &#51060;&#48177; &#51060;&#49901;&#51064;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="1CH.15.7"><span class="label">7</span><span class="content">&#44172;&#47476;&#49564; &#51088;&#49552; &#51473;&#50640; &#51313;&#51109; &#50836;&#50648;&#44284; &#44536; &#54805;&#51228; &#51068;&#48177; &#49340;&#49901;&#51064;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="1CH.15.8"><span class="label">8</span><span class="content">&#50648;&#47532;&#49324;&#48152; &#51088;&#49552; &#51473;&#50640; &#51313;&#51109; &#49828;&#47560;&#50556;&#50752; &#44536; &#54805;&#51228; &#51060;&#48177;&#51064;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="1CH.15.9"><span class="label">9</span><span class="content">&#54756;&#48652;&#47200; &#51088;&#49552; &#51473;&#50640; &#51313;&#51109; &#50648;&#47532;&#50648;&#44284; &#44536; &#54805;&#51228; &#54036;&#49901;&#51064;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="1CH.15.10"><span class="label">10</span><span class="content">&#50883;&#49884;&#50648; &#51088;&#49552; &#51473;&#50640; &#51313;&#51109; &#50516;&#48120;&#45208;&#45813;&#44284; &#44536; &#54805;&#51228; &#51068;&#48177; &#49901; &#51060;&#51064;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="1CH.15.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#51060; &#51228;&#49324;&#51109; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#51012; &#48512;&#47476;&#44256; &#46608; &#47112;&#50948; &#49324;&#46988; &#50864;&#47532;&#50648;&#44284; &#50500;&#49324;&#50556;&#50752; &#50836;&#50648;&#44284; &#49828;&#47560;&#50556;&#50752; &#50648;&#47532;&#50648;&#44284; &#50516;&#48120;&#45208;&#45813;&#51012; &#48520;&#47084; </span></span><span class="verse v12" data-usfm="1CH.15.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#47112;&#50948; &#49324;&#46988;&#51032; &#51313;&#51109;&#51060;&#45768; &#45320;&#55148;&#50752; &#45320;&#55148; &#54805;&#51228;&#45716; &#47800;&#51012; &#49457;&#44208;&#52992; &#54616;&#44256; &#45236;&#44032; &#50696;&#48708;&#54620; &#44275;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47700;&#50612; &#50732;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="1CH.15.13"><span class="label">13</span><span class="content">&#51204;&#50640;&#45716; &#45320;&#55148;&#44032; &#47700;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#52649;&#46028;&#54616;&#49512;&#45208;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#44508;&#47168;&#45824;&#47196; &#51200;&#50640;&#44172; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1CH.15.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47700;&#44256; &#50732;&#46972;&#44032;&#47140; &#54616;&#50668; &#47800;&#51012; &#49457;&#44208;&#52992;&#54616;&#44256; </span></span><span class="verse v15" data-usfm="1CH.15.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46384;&#46972; &#47749;&#54620;&#45824;&#47196; &#47112;&#50948; &#51088;&#49552;&#51060; &#52292;&#47196; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#45040;&#50612; &#50612;&#44648;&#50640; &#47700;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1CH.15.16"><span class="label">16</span><span class="content">&#45796;&#50967;&#51060; &#47112;&#50948; &#49324;&#46988;&#51032; &#50612;&#47480;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44536; &#54805;&#51228; &#45432;&#47000;&#54616;&#45716; &#51088;&#47484; &#49464;&#50864;&#44256; &#48708;&#54028;&#50752; &#49688;&#44552;&#44284; &#51228;&#44552; &#46321;&#51032; &#50501;&#44592;&#47484; &#50872;&#47140;&#49436; &#51600;&#44144;&#50868; &#49548;&#47532;&#47484; &#53356;&#44172; &#45236;&#46972; &#54616;&#47588; </span></span><span class="verse v17" data-usfm="1CH.15.17"><span class="label">17</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51060; &#50836;&#50648;&#51032; &#50500;&#46308; &#54756;&#47564;&#44284; &#44536; &#54805;&#51228; &#51473; &#48288;&#47112;&#50556;&#51032; &#50500;&#46308; &#50500;&#49341;&#44284; &#44536; &#46041;&#51333; &#48064;&#46972;&#47532; &#51088;&#49552; &#51473;&#50640; &#44396;&#49324;&#50556;&#51032; &#50500;&#46308; &#50640;&#45800;&#51012; &#49464;&#50864;&#44256; </span></span><span class="verse v18" data-usfm="1CH.15.18"><span class="label">18</span><span class="content">&#44536; &#45796;&#51020;&#51004;&#47196; &#54805;&#51228; &#49828;&#44032;&#47028;&#50752; &#48292;&#44284; &#50556;&#50500;&#49884;&#50648;&#44284; &#49828;&#48120;&#46972;&#47803;&#44284; &#50668;&#55176;&#50648;&#44284; &#50868;&#45768;&#50752; &#50648;&#47532;&#50517;&#44284; &#48652;&#45208;&#50556;&#50752; &#47560;&#50500;&#49464;&#50556;&#50752; &#47579;&#46356;&#46356;&#50556;&#50752; &#50648;&#47532;&#48660;&#47112;&#54980;&#50752; &#48121;&#45348;&#50556;&#50752; &#47928;&#51648;&#44592; &#50724;&#48295;&#50640;&#46036;&#44284; &#50668;&#51060;&#50648;&#51012; &#49464;&#50864;&#45768; </span></span><span class="verse v19" data-usfm="1CH.15.19"><span class="label">19</span><span class="content">&#45432;&#47000;&#54616;&#45716; &#51088; &#54756;&#47564;&#44284; &#50500;&#49341;&#44284; &#50640;&#45800;&#51008; &#45451;&#51228;&#44552;&#51012; &#53356;&#44172; &#52824;&#45716; &#51088;&#50836; </span></span><span class="verse v20" data-usfm="1CH.15.20"><span class="label">20</span><span class="content">&#49828;&#44032;&#47028;&#50752; &#50500;&#49884;&#50648;&#44284; &#49828;&#48120;&#46972;&#47803;&#44284; &#50668;&#55176;&#50648;&#44284; &#50868;&#45768;&#50752; &#50648;&#47532;&#50517;&#44284; &#47560;&#50500;&#49464;&#50556;&#50752; &#48652;&#45208;&#50556;&#45716; &#48708;&#54028;&#47484; &#53440;&#49436; &#50668;&#52397;&#50640; &#47582;&#52628;&#45716; &#51088;&#50836; </span></span><span class="verse v21" data-usfm="1CH.15.21"><span class="label">21</span><span class="content">&#47579;&#46356;&#46356;&#50556;&#50752; &#50648;&#47532;&#48660;&#47112;&#54980;&#50752; &#48121;&#45348;&#50556;&#50752; &#50724;&#48295;&#50640;&#46036;&#44284; &#50668;&#51060;&#50648;&#44284; &#50500;&#49324;&#49884;&#50556;&#45716; &#49688;&#44552;&#51012; &#53440;&#49436; &#50668;&#45919;&#51704; &#51020;&#50640; &#47582;&#52628;&#50612; &#51064;&#46020;&#54616;&#45716; &#51088;&#50836; </span></span><span class="verse v22" data-usfm="1CH.15.22"><span class="label">22</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51032; &#51313;&#51109; &#44536;&#45208;&#45264;&#45716; &#45432;&#47000;&#50640; &#51061;&#49689;&#54616;&#48064;&#47196; &#45432;&#47000;&#47484; &#51452;&#51109;&#54616;&#50668; &#49324;&#46988;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#51088;&#50836; </span></span><span class="verse v23" data-usfm="1CH.15.23"><span class="label">23</span><span class="content">&#48288;&#47112;&#44088;&#50752; &#50648;&#44032;&#45208;&#45716; &#44452; &#50526;&#50640;&#49436; &#47928;&#51012; &#51648;&#53412;&#45716; &#51088;&#50836; </span></span><span class="verse v24" data-usfm="1CH.15.24"><span class="label">24</span><span class="content">&#51228;&#49324;&#51109; &#49828;&#48148;&#45264;&#50752; &#50836;&#49324;&#48167;&#44284; &#45712;&#45796;&#45356;&#44284; &#50500;&#48120;&#49352;&#50752; &#49828;&#44032;&#47028;&#50752; &#48652;&#45208;&#50556;&#50752; &#50648;&#47532;&#50640;&#49472;&#51008; &#54616;&#45208;&#45784;&#51032; &#44452; &#50526;&#50640;&#49436; &#45208;&#54036;&#51012; &#48512;&#45716; &#51088;&#50836; &#50724;&#48295;&#50640;&#46036;&#44284; &#50668;&#55176;&#50556;&#45716; &#44452; &#50526;&#50640;&#49436; &#47928;&#51012; &#51648;&#53412;&#45716; &#51088;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="1CH.15.25"><span class="label">25</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#44284; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#44284; &#52380;&#48512;&#51109;&#46308;&#51060; &#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#51600;&#44144;&#51060; &#47700;&#44256; &#50724;&#48295;&#50640;&#46036;&#51032; &#51665;&#50640;&#49436; &#50732;&#46972;&#50772;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.15.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#47704; &#47112;&#50948; &#49324;&#46988;&#51012; &#46020;&#50864;&#49512;&#51004;&#48064;&#47196; &#47924;&#47532;&#44032; &#49688;&#49569;&#50500;&#51648; &#51068;&#44273;&#44284; &#49688;&#50577; &#51068;&#44273;&#51004;&#47196; &#51228;&#49324;&#47484; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="1CH.15.27"><span class="label">27</span><span class="content">&#45796;&#50967;&#44284; &#44452;&#47484; &#47704; &#47112;&#50948; &#49324;&#46988;&#44284; &#45432;&#47000;&#54616;&#45716; &#51088;&#50752; &#44536; &#46160;&#47785; &#44536;&#45208;&#45264;&#50752; &#47784;&#46304; &#45432;&#47000;&#54616;&#45716; &#51088;&#46020; &#45796; &#49464;&#47560;&#54252; &#44169;&#50743;&#51012; &#51077;&#50632;&#51004;&#47728; &#45796;&#50967;&#51008; &#46608; &#48288; &#50640;&#48391;&#51012; &#51077;&#50632;&#44256; </span></span><span class="verse v28" data-usfm="1CH.15.28"><span class="label">28</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#45716; &#53356;&#44172; &#48512;&#47476;&#47728; &#44033;&#44284; &#45208;&#54036;&#51012; &#48520;&#47728; &#51228;&#44552;&#51012; &#52824;&#47728; &#48708;&#54028;&#50752; &#49688;&#44552;&#51012; &#55192;&#51080;&#44172; &#53440;&#47728; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#47700;&#50612; &#50732;&#47160;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="1CH.15.29"><span class="label">29</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#44032; &#45796;&#50967;&#49457;&#51004;&#47196; &#46308;&#50612; &#50732; &#46412;&#50640; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51060; &#52285;&#51004;&#47196; &#45236;&#50612;&#45796;&#48372;&#45796;&#44032; &#45796;&#50967;&#50773;&#51032; &#52644;&#52628;&#47728; &#46832;&#45432;&#45716; &#44163;&#51012; &#48372;&#44256; &#49900;&#51473;&#50640; &#50629;&#49888;&#50668;&#44220;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
