<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch14" data-usfm="1CH.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.14.1"><span class="label">1</span><span class="content">&#46160;&#47196; &#50773; &#55176;&#46988;&#51060; &#45796;&#50967;&#50640;&#44172; &#49324;&#51088;&#46308;&#44284; &#48177;&#54693;&#47785;&#44284; &#49437;&#49688;&#50752; &#47785;&#49688;&#47484; &#48372;&#45236;&#50612; &#44536; &#44417;&#44432;&#51012; &#44148;&#52629;&#54616;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1CH.14.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47196; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#51004;&#49888;&#51460;&#51012; &#44648;&#45804;&#50520;&#51004;&#45768; &#51060;&#45716; &#44536; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#45208;&#46972;&#47484; &#51652;&#55141;&#54616;&#44172; &#54616;&#49512;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="1CH.14.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46608; &#50500;&#45236;&#46308;&#51012; &#52712;&#54616;&#50668; &#46608; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.14.4"><span class="label">4</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45235;&#51008; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51008; &#49340;&#47924;&#50500;&#50752; &#49548;&#48165;&#44284; &#45208;&#45800;&#44284; &#49556;&#47196;&#47788;&#44284; </span></span><span class="verse v5" data-usfm="1CH.14.5"><span class="label">5</span><span class="content">&#51077;&#54624;&#44284; &#50648;&#47532;&#49688;&#50500;&#50752; &#50648;&#48296;&#47131;&#44284; </span></span><span class="verse v6" data-usfm="1CH.14.6"><span class="label">6</span><span class="content">&#45432;&#44032;&#50752; &#45348;&#48289;&#44284; &#50556;&#48708;&#50500;&#50752; </span></span><span class="verse v7" data-usfm="1CH.14.7"><span class="label">7</span><span class="content">&#50648;&#47532;&#49324;&#47560;&#50752; &#48652;&#50648;&#47028;&#45796;&#50752; &#50648;&#47532;&#48296;&#47131;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="1CH.14.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51060; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#50500; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50632;&#45796; &#54632;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#46307;&#44256; &#45796;&#50967;&#51012; &#52286;&#51004;&#47084; &#45796; &#50732;&#46972;&#50724;&#47588; &#45796;&#50967;&#51060; &#46307;&#44256; &#48169;&#48708;&#54616;&#47084; &#45208;&#44052;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.14.9"><span class="label">9</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#48120; &#51060;&#47476;&#47084; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#47484; &#52840;&#48276;&#54616;&#50688;&#45716;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="1CH.14.10"><span class="label">10</span><span class="content">&#45796;&#50967;&#51060; &#54616;&#45208;&#45784;&#44760; &#47932;&#50612; &#44032;&#47196;&#46104; &#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52824;&#47084; &#50732;&#46972;&#44032;&#47532;&#51060;&#44620; &#51452;&#44760;&#49436; &#51200;&#55148;&#47484; &#45236; &#49552;&#50640; &#48537;&#51060;&#49884;&#44192;&#45208;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#50732;&#46972;&#44032;&#46972; &#45236;&#44032; &#51200;&#55148;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="1CH.14.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#47924;&#47532;&#44032; &#48148;&#50508;&#48512;&#46972;&#49900;&#51004;&#47196; &#50732;&#46972; &#44052;&#45908;&#45768; &#45796;&#50967;&#51060; &#44144;&#44592;&#49436; &#51200;&#55148;&#47484; &#52824;&#44256; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060; &#47932;&#51012; &#55145;&#51020; &#44057;&#51060; &#45236; &#49552;&#51004;&#47196; &#45236; &#45824;&#51201;&#51012; &#55145;&#51004;&#49512;&#45796; &#54632;&#51004;&#47196; &#44536;&#44275; &#51060;&#47492;&#51012; &#48148;&#50508;&#48652;&#46972;&#49900;&#51060;&#46972; &#52845;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1CH.14.12"><span class="label">12</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44536; &#50864;&#49345;&#51012; &#44536;&#44275;&#50640; &#48260;&#47160;&#51004;&#48064;&#47196; &#45796;&#50967;&#51060; &#47749;&#54616;&#50668; &#48520;&#50640; &#49324;&#47476;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1CH.14.13"><span class="label">13</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45796;&#49884; &#44264;&#51676;&#44592;&#47484; &#52840;&#48276;&#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="1CH.14.14"><span class="label">14</span><span class="content">&#45796;&#50967;&#51060; &#46608; &#54616;&#45208;&#45784;&#44760; &#47931;&#51088;&#50728;&#45824; &#54616;&#45208;&#45784;&#51060; &#51060;&#47476;&#49884;&#46104; &#47560;&#51452; &#50732;&#46972;&#44032;&#51648; &#47568;&#44256; &#51200;&#55148; &#46244;&#47196; &#46028;&#50500; &#48981;&#45208;&#47924; &#49688;&#54400; &#47582;&#51008;&#54200;&#50640;&#49436; &#51200;&#55148;&#47484; &#50628;&#49845;&#54616;&#46104; </span></span><span class="verse v15" data-usfm="1CH.14.15"><span class="label">15</span><span class="content">&#48981;&#45208;&#47924; &#44845;&#45824;&#44592;&#50640;&#49436; &#44152;&#51020; &#44151;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#44144;&#46304; &#44263; &#45208;&#44032;&#49436; &#49912;&#50864;&#46972; &#54616;&#45208;&#45784;&#51060; &#45348; &#50526;&#49436; &#45208;&#50500;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44400;&#45824;&#47484; &#52824;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="1CH.14.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51060; &#54616;&#45208;&#45784;&#51032; &#47749;&#45824;&#47196; &#54665;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44400;&#45824;&#47484; &#52432;&#49436; &#44592;&#48652;&#50728;&#50640;&#49436;&#48512;&#53552; &#44172;&#49472;&#44620;&#51648; &#51060;&#47476;&#47104;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="1CH.14.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#51032; &#47749;&#49457;&#51060; &#50676;&#44397;&#50640; &#54140;&#51276;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50676;&#44397;&#51004;&#47196; &#51200;&#47484; &#46160;&#47140;&#50892;&#54616;&#44172; &#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
