<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch10" data-usfm="1CH.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.10.1"><span class="label">1</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#51060;&#49828;&#46972;&#50648;&#51060; &#49912;&#50864;&#45908;&#45768; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#45796;&#44032; &#44600;&#48372;&#50500;&#49328;&#50640;&#49436; &#51453;&#51076;&#51012; &#48155;&#44256; &#50638;&#46300;&#47084;&#51648;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1CH.10.2"><span class="label">2</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51012; &#52628;&#44201;&#54616;&#50668; &#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#50500;&#48708;&#45208;&#45813;&#44284; &#47568;&#44592;&#49688;&#50500;&#47484; &#51453;&#51060;&#44256; </span></span><span class="verse v3" data-usfm="1CH.10.3"><span class="label">3</span><span class="content">&#49324;&#50872;&#51012; &#47609;&#47148;&#55176; &#52824;&#47728; &#54876; &#50136;&#45716; &#51088;&#44032; &#49324;&#50872;&#50640;&#44172; &#46384;&#46972; &#48120;&#52824;&#47588; &#49324;&#50872;&#51060; &#44536; &#50136;&#45716; &#51088;&#47484; &#51064;&#54616;&#50668; &#49900;&#55176; &#44400;&#44553;&#54616;&#50668; </span></span><span class="verse v4" data-usfm="1CH.10.4"><span class="label">4</span><span class="content">&#51088;&#44592;&#51032; &#48337;&#44592; &#44032;&#51652; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#52860;&#51012; &#48764;&#50612; &#45208;&#47484; &#52236;&#47476;&#46972; &#51200; &#54624;&#47168; &#50630;&#45716; &#51088;&#44032; &#50752;&#49436; &#45208;&#47484; &#50837;&#46104;&#44172; &#54624;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; &#44536;&#47084;&#45208; &#44536; &#48337;&#44592; &#44032;&#51652; &#51088;&#44032; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#51600;&#44200; &#54665;&#52824; &#50500;&#45768;&#54616;&#47588; &#49324;&#50872;&#51060; &#51088;&#44592; &#52860;&#51012; &#52712;&#54616;&#44256; &#44536; &#50948;&#50640; &#50638;&#46300;&#47084;&#51648;&#45768; </span></span><span class="verse v5" data-usfm="1CH.10.5"><span class="label">5</span><span class="content">&#48337;&#44592; &#44032;&#51652; &#51088;&#44032; &#49324;&#50872;&#51032; &#51453;&#51020;&#51012; &#48372;&#44256; &#51088;&#44592;&#46020; &#52860;&#50640; &#50638;&#46300;&#47084;&#51256; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1CH.10.6"><span class="label">6</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49324;&#50872;&#44284; &#44536; &#49464; &#50500;&#46308;&#44284; &#44536; &#50728; &#51665;&#51060; &#54632;&#44760; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1CH.10.7"><span class="label">7</span><span class="content">&#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#51200;&#55148;&#51032; &#46020;&#47581;&#54620; &#44163;&#44284; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#45796; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#44536; &#49457;&#51021;&#46308;&#51012; &#48260;&#47532;&#44256; &#46020;&#47581;&#54616;&#47588; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#50752;&#49436; &#44144;&#44592; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CH.10.8"><span class="label">8</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#50752;&#49436; &#51453;&#51076;&#51012; &#45817;&#54620; &#51088;&#47484; &#48279;&#44592;&#45796;&#44032; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#44600;&#48372;&#50500;&#49328;&#50640; &#50638;&#46300;&#47084;&#51276;&#51020;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.10.9"><span class="label">9</span><span class="content">&#44263; &#49324;&#50872;&#51012; &#48279;&#44592;&#44256; &#44536; &#47672;&#47532;&#50752; &#44049;&#50743;&#51012; &#52712;&#54616;&#44256; &#49324;&#46988;&#51012; &#48660;&#47112;&#49483; &#46405; &#49324;&#48169;&#50640; &#48372;&#45236;&#50612; &#47784;&#46304; &#50864;&#49345;&#44284; &#47943; &#48177;&#49457;&#50640;&#44172; &#44305;&#54252;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="1CH.10.10"><span class="label">10</span><span class="content">&#49324;&#50872;&#51032; &#44049;&#50743;&#51012; &#44536; &#49888;&#51032; &#47896;&#50640; &#46160;&#44256; &#44536; &#47672;&#47532;&#47484; &#45796;&#44260;&#51032; &#47896;&#50640; &#45800;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="1CH.10.11"><span class="label">11</span><span class="content">&#44600;&#47476;&#50519;&#50556;&#48288;&#49828; &#47784;&#46304; &#49324;&#46988;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49324;&#50872;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.10.12"><span class="label">12</span><span class="content">&#50857;&#49324;&#46308;&#51060; &#45796; &#51068;&#50612;&#45208;&#49436; &#49324;&#50872;&#51032; &#49884;&#52404;&#50752; &#44536; &#50500;&#46308;&#46308;&#51032; &#49884;&#52404;&#47484; &#52712;&#54616;&#50668; &#50556;&#48288;&#49828;&#47196; &#44032;&#51256;&#45796;&#44032; &#44536;&#44275; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#44536; &#54644;&#44264;&#51012; &#51109;&#49324;&#54616;&#44256; &#52832;&#51068;&#51012; &#44552;&#49885;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="1CH.10.13"><span class="label">13</span><span class="content">&#49324;&#50872;&#51032; &#51453;&#51008; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#46972; &#51200;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#46608; &#49888;&#51217;&#54620; &#51088;&#50640;&#44172; &#44032;&#47476;&#52824;&#44592;&#47484; &#52397;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.10.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#47931;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#47484; &#51453;&#51060;&#49884;&#44256; &#44536; &#45208;&#46972;&#47484; &#51060;&#49352;&#51032; &#50500;&#46308; &#45796;&#50967;&#50640;&#44172; &#46028;&#47532;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
