<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch23" data-usfm="1CH.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.23.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#45208;&#51060; &#47566;&#50500; &#45721;&#51004;&#47588; &#50500;&#46308; &#49556;&#47196;&#47788;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#44256; </span></span><span class="verse v2" data-usfm="1CH.23.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48169;&#48177;&#44284; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51012; &#47784;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.23.3"><span class="label">3</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51008; &#49340;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#44228;&#49688;&#54616;&#50688;&#51004;&#45768; &#47784;&#46304; &#45224;&#51088;&#51032; &#47749;&#49688;&#44032; &#49340;&#47564; &#54036;&#52380;&#51064;&#45936; </span></span><span class="verse v4" data-usfm="1CH.23.4"><span class="label">4</span><span class="content">&#44536; &#51473;&#50640; &#51060;&#47564; &#49324;&#52380;&#51008; &#50668;&#54840;&#50752;&#51032; &#51204; &#49324;&#47924;&#47484; &#48372;&#49332;&#54588;&#45716; &#51088;&#50836; &#50977;&#52380;&#51008; &#50976;&#49324;&#50752; &#51116;&#54032;&#44288;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="1CH.23.5"><span class="label">5</span><span class="content">&#49324;&#52380;&#51008; &#47928;&#51648;&#44592;&#50836; &#49324;&#52380;&#51008; &#45796;&#50967;&#51032; &#52268;&#49569;&#54616;&#44592; &#50948;&#54616;&#50668; &#51648;&#51008; &#50501;&#44592;&#47196; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#45716; &#51088;&#46972; </span></span><span class="verse v6" data-usfm="1CH.23.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51060; &#47112;&#50948;&#51032; &#50500;&#46308; &#44172;&#47476;&#49552;&#44284; &#44536;&#54635;&#44284; &#48064;&#46972;&#47532;&#51032; &#44033; &#51313;&#49549;&#51012; &#46384;&#46972; &#44536; &#48152;&#50676;&#51012; &#45208;&#45572;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="1CH.23.7"><span class="label">7</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#51008; &#46972;&#45800;&#44284; &#49884;&#48064;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.23.8"><span class="label">8</span><span class="content">&#46972;&#45800;&#51032; &#50500;&#46308;&#46308;&#51008; &#51313;&#51109; &#50668;&#55176;&#50648;&#44284; &#46608; &#49464;&#45812;&#44284; &#50836;&#50648; &#49464; &#49324;&#46988;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="1CH.23.9"><span class="label">9</span><span class="content">&#49884;&#48064;&#51060;&#51032; &#50500;&#46308;&#46308;&#51008; &#49836;&#47196;&#48139;&#44284; &#54616;&#49884;&#50648;&#44284; &#54616;&#46976; &#49464; &#49324;&#46988;&#51060;&#45768; &#51060;&#45716; &#46972;&#45800;&#51032; &#51313;&#51109;&#46308;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="1CH.23.10"><span class="label">10</span><span class="content">&#46608; &#49884;&#48064;&#51060;&#51032; &#50500;&#46308;&#46308;&#51008; &#50556;&#54635;&#44284; &#49884;&#45208;&#50752; &#50668;&#50864;&#49828;&#50752; &#48652;&#47532;&#50500;&#45768; &#51060; &#45348; &#49324;&#46988;&#46020; &#49884;&#48064;&#51060;&#51032; &#50500;&#46308;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="1CH.23.11"><span class="label">11</span><span class="content">&#44536; &#51313;&#51109;&#51008; &#50556;&#54635;&#51060;&#50836; &#44536; &#45796;&#51020;&#51008; &#49884;&#49324;&#47728; &#50668;&#50864;&#49828;&#50752; &#48652;&#47532;&#50500;&#45716; &#50500;&#46308;&#51060; &#47566;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#51200;&#55148;&#50752; &#54620; &#51313;&#49549;&#51004;&#47196; &#44228;&#49688;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1CH.23.12"><span class="label">12</span><span class="content">&#44536;&#54635;&#51032; &#50500;&#46308;&#46308;&#51008; &#50500;&#48064;&#46988;&#44284; &#51060;&#49828;&#54624;&#44284; &#54756;&#48652;&#47200;&#44284; &#50883;&#49884;&#50648; &#45348; &#49324;&#46988;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.23.13"><span class="label">13</span><span class="content">&#50500;&#48064;&#46988;&#51032; &#50500;&#46308;&#46308;&#51008; &#50500;&#47200;&#44284; &#47784;&#49464;&#45768; &#50500;&#47200;&#51008; &#44536; &#51088;&#49552;&#46308;&#44284; &#54632;&#44760; &#44396;&#48324;&#46104;&#50612; &#47800;&#51012; &#49457;&#44208;&#52992; &#54616;&#50668; &#50689;&#50896;&#53664;&#47197; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#51088;&#44032; &#46104;&#50612; &#50668;&#54840;&#50752; &#50526;&#50640; &#48516;&#54693;&#54616;&#47728; &#49452;&#44592;&#47728; &#50689;&#50896;&#53664;&#47197; &#44536; &#51060;&#47492;&#51012; &#48155;&#46308;&#50612; &#52629;&#48373;&#54616;&#44172; &#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="1CH.23.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#51032; &#50500;&#46308;&#46308;&#51008; &#47112;&#50948; &#51648;&#54028; &#51473;&#50640; &#44592;&#47197;&#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v15" data-usfm="1CH.23.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#51032; &#50500;&#46308;&#51008; &#44172;&#47476;&#49564;&#44284; &#50648;&#47532;&#50640;&#49472;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="1CH.23.16"><span class="label">16</span><span class="content">&#44172;&#47476;&#49564;&#51032; &#50500;&#46308; &#51473;&#50640; &#49828;&#48652;&#50648;&#51060; &#51313;&#51109;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v17" data-usfm="1CH.23.17"><span class="label">17</span><span class="content">&#50648;&#47532;&#50640;&#49472;&#51032; &#50500;&#46308;&#51008; &#51313;&#51109; &#47476;&#54616;&#48204;&#46972; &#50648;&#47532;&#50640;&#49472;&#51060; &#51060; &#50808;&#50640;&#45716; &#45796;&#47480; &#50500;&#46308;&#51060; &#50630;&#44256; &#47476;&#54616;&#48204;&#51032; &#50500;&#46308;&#51008; &#49900;&#55176; &#47566;&#50520;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="1CH.23.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#54624;&#51032; &#50500;&#46308;&#51008; &#51313;&#51109; &#49836;&#47196;&#48139;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="1CH.23.19"><span class="label">19</span><span class="content">&#54756;&#48652;&#47200;&#51032; &#50500;&#46308;&#46308;&#51008; &#51313;&#51109; &#50668;&#47532;&#50556;&#50752; &#46168;&#51704; &#50500;&#47560;&#47028;&#50752; &#49464;&#51704; &#50556;&#54616;&#49884;&#50648;&#44284; &#45348;&#51704; &#50668;&#44032;&#48064;&#50516;&#51060;&#47728; </span></span><span class="verse v20" data-usfm="1CH.23.20"><span class="label">20</span><span class="content">&#50883;&#49884;&#50648;&#51032; &#50500;&#46308;&#51008; &#51313;&#51109; &#48120;&#44032;&#50752; &#44536; &#45796;&#51020; &#51079;&#49884;&#50556;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1CH.23.21"><span class="label">21</span><span class="content">&#48064;&#46972;&#47532;&#51032; &#50500;&#46308;&#46308;&#51008; &#47560;&#55128;&#47532;&#50752; &#47924;&#49884;&#50836; &#47560;&#55128;&#47532;&#51032; &#50500;&#46308;&#46308;&#51008; &#50648;&#47476;&#50500;&#49332;&#44284; &#44592;&#49828;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.23.22"><span class="label">22</span><span class="content">&#50648;&#47476;&#50500;&#49332;&#51060; &#50500;&#46308;&#51060; &#50630;&#51060; &#51453;&#44256; &#46392;&#47564; &#51080;&#45908;&#45768; &#44536; &#54805;&#51228; &#44592;&#49828;&#51032; &#50500;&#46308;&#51060; &#51200;&#50640;&#44172; &#51109;&#44032; &#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="1CH.23.23"><span class="label">23</span><span class="content">&#47924;&#49884;&#51032; &#50500;&#46308;&#46308;&#51008; &#47560;&#55128;&#47532;&#50752; &#50640;&#45944;&#44284; &#50668;&#47112;&#47803; &#49464; &#49324;&#46988;&#51060;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="1CH.23.24"><span class="label">24</span><span class="content">&#51060;&#45716; &#45796; &#47112;&#50948; &#51088;&#49552;&#51060;&#45768; &#44536; &#51333;&#44032;&#47484; &#46384;&#46972; &#44228;&#49688;&#54632;&#51012; &#51077;&#50612; &#51060;&#47492;&#51060; &#44592;&#47197;&#46104;&#44256; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51068;&#51012; &#54616;&#45716; &#51060;&#49901;&#49464; &#51060;&#49345; &#46108; &#51313;&#51109;&#46308;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.23.25"><span class="label">25</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54217;&#44053;&#51012; &#44536; &#48177;&#49457;&#50640;&#44172; &#51452;&#49884;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#50689;&#50896;&#55176; &#44144;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v26" data-usfm="1CH.23.26"><span class="label">26</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51060; &#45796;&#49884;&#45716; &#49457;&#47561;&#44284; &#44536; &#44032;&#50868;&#45936;&#49436; &#50416;&#45716; &#47784;&#46304; &#44592;&#44396;&#47484; &#47708; &#44163;&#51060; &#50630;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v27" data-usfm="1CH.23.27"><span class="label">27</span><span class="content">&#45796;&#50967;&#51032; &#50976;&#50616;&#45824;&#47196; &#47112;&#50948; &#51088;&#49552;&#51060; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#44228;&#49688;&#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v28" data-usfm="1CH.23.28"><span class="label">28</span><span class="content">&#44536; &#51649;&#48516;&#51008; &#50500;&#47200;&#51032; &#51088;&#49552;&#50640;&#44172; &#49688;&#51333;&#46308;&#50612; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#46896;&#44284; &#44264;&#48169;&#50640;&#49436; &#49452;&#44592;&#44256; &#46608; &#47784;&#46304; &#49457;&#47932;&#51012; &#51221;&#44208;&#52992; &#54616;&#45716; &#51068; &#44263; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51068;&#44284; </span></span><span class="verse v29" data-usfm="1CH.23.29"><span class="label">29</span><span class="content">&#46608; &#51652;&#49444;&#48337;&#44284; &#44256;&#50868; &#44032;&#47336;&#51032; &#49548;&#51228;&#47932; &#44263; &#47924;&#44368;&#51204;&#48337;&#51060;&#45208; &#45224;&#48708;&#50640; &#51648;&#51648;&#45716; &#44163;&#51060;&#45208; &#48152;&#51453;&#54616;&#45716; &#44163;&#51060;&#45208; &#46608; &#47784;&#46304; &#51200;&#50872;&#44284; &#51088;&#47484; &#47585;&#44256; </span></span><span class="verse v30" data-usfm="1CH.23.30"><span class="label">30</span><span class="content">&#49352;&#48317;&#44284; &#51200;&#45377;&#47560;&#45796; &#49436;&#49436; &#50668;&#54840;&#50752;&#44760; &#52629;&#49324;&#54616;&#47728; &#52268;&#49569;&#54616;&#47728; </span></span><span class="verse v31" data-usfm="1CH.23.31"><span class="label">31</span><span class="content">&#46608; &#50504;&#49885;&#51068;&#44284; &#52488;&#54616;&#47336;&#50752; &#51208;&#44592;&#50640; &#47784;&#46304; &#48264;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#46104; &#44536; &#47749;&#54616;&#49888; &#44508;&#47168;&#51032; &#51221;&#54620; &#49688;&#54952;&#45824;&#47196; &#54637;&#49345; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47532;&#47728; </span></span><span class="verse v32" data-usfm="1CH.23.32"><span class="label">32</span><span class="content">&#46608; &#54924;&#47561;&#51032; &#51649;&#47924;&#50752; &#49457;&#49548;&#51032; &#51649;&#47924;&#50752; &#44536; &#54805;&#51228; &#50500;&#47200; &#51088;&#49552;&#51032; &#51649;&#47924;&#47484; &#51648;&#53020; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#49688;&#51333;&#46300;&#45716; &#44163;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
