<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch25" data-usfm="1CH.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.25.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#44400;&#45824; &#51109;&#44288;&#46308;&#47196; &#45908;&#48520;&#50612; &#50500;&#49341;&#44284; &#54756;&#47564;&#44284; &#50668;&#46160;&#46164;&#51032; &#51088;&#49552; &#51473;&#50640;&#49436; &#44396;&#48324;&#54616;&#50668; &#49452;&#44592;&#44172; &#54616;&#46104; &#49688;&#44552;&#44284; &#48708;&#54028;&#50752; &#51228;&#44552;&#51012; &#51105;&#50500; &#49888;&#47161;&#54620; &#45432;&#47000;&#47484; &#54616;&#44172; &#54616;&#50688;&#51004;&#45768; &#44536; &#51649;&#47924;&#45824;&#47196; &#51068;&#54616;&#45716; &#51088;&#51032; &#49688;&#54952;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1CH.25.2"><span class="label">2</span><span class="content">&#50500;&#49341;&#51032; &#50500;&#46308; &#51473; &#49325;&#44404;&#44284; &#50836;&#49481;&#44284; &#45712;&#45796;&#45264;&#50752; &#50500;&#49324;&#47120;&#46972;&#45768; &#51060; &#50500;&#49341;&#51032; &#50500;&#46308;&#46308;&#51060; &#50500;&#49341;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#50668; &#50773;&#51032; &#47749;&#47161;&#51012; &#51335;&#50500; &#49888;&#47161;&#54620; &#45432;&#47000;&#47484; &#54616;&#47728; </span></span><span class="verse v3" data-usfm="1CH.25.3"><span class="label">3</span><span class="content">&#50668;&#46160;&#46164;&#50640;&#44172; &#51060;&#47476;&#47084;&#45716; &#44536; &#50500;&#46308; &#44536;&#45804;&#47532;&#50556;&#50752; &#49828;&#47532;&#50752; &#50668;&#49324;&#50556;&#50752; &#54616;&#49324;&#48204;&#50752; &#47579;&#46356;&#46356;&#50556; &#50668;&#49455; &#49324;&#46988;&#51060;&#45768; &#44536; &#50500;&#48708; &#50668;&#46160;&#46164;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#50668; &#49688;&#44552;&#51012; &#51105;&#50500; &#49888;&#47161;&#54620; &#45432;&#47000;&#47484; &#54616;&#47728; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#47728; &#52268;&#50577;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="1CH.25.4"><span class="label">4</span><span class="content">&#54756;&#47564;&#50640;&#44172; &#51060;&#47476;&#47084;&#45716; &#44536; &#50500;&#46308; &#48513;&#44592;&#50556;&#50752; &#47579;&#45796;&#45264;&#50752; &#50883;&#49884;&#50648;&#44284; &#49828;&#48652;&#50648;&#44284; &#50668;&#47532;&#47803;&#44284; &#54616;&#45208;&#45264;&#50752; &#54616;&#45208;&#45768;&#50752; &#50648;&#47532;&#50500;&#45796;&#50752; &#44611;&#45804;&#46356;&#50752; &#47196;&#50516;&#46356;&#50640;&#49472;&#44284; &#50836;&#49828;&#48652;&#44032;&#49324;&#50752; &#47568;&#47196;&#46356;&#50752; &#54840;&#46364;&#44284; &#47560;&#54616;&#49884;&#50743;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="1CH.25.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#45796; &#54756;&#47564;&#51032; &#50500;&#46308;&#46308;&#51060;&#45768; &#45208;&#54036;&#51012; &#48512;&#45716; &#51088;&#47728; &#54756;&#47564;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#46300;&#45716; &#50773;&#51032; &#49440;&#44204;&#51088;&#46972; &#54616;&#45208;&#45784;&#51060; &#54756;&#47564;&#50640;&#44172; &#50676; &#45348; &#50500;&#46308;&#44284; &#49464; &#46392;&#51012; &#51452;&#49512;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="1CH.25.6"><span class="label">6</span><span class="content">&#51060;&#46308;&#51060; &#45796; &#44536; &#50500;&#48708;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#50668; &#51228;&#44552;&#44284; &#48708;&#54028;&#50752; &#49688;&#44552;&#51012; &#51105;&#50500; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#45432;&#47000;&#54616;&#50668; &#49452;&#44220;&#51004;&#47728; &#50500;&#49341;&#44284; &#50668;&#46160;&#46164;&#44284; &#54756;&#47564;&#51008; &#50773;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="1CH.25.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#50752; &#47784;&#46304; &#54805;&#51228; &#44263; &#50668;&#54840;&#50752; &#52268;&#49569;&#54616;&#44592;&#47484; &#48176;&#50892; &#51061;&#49689;&#54620; &#51088;&#51032; &#49688;&#54952;&#44032; &#51060;&#48177; &#54036;&#49901; &#54036;&#51064;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="1CH.25.8"><span class="label">8</span><span class="content">&#51060; &#47924;&#47532;&#51032; &#53360; &#51088;&#45208; &#51089;&#51008; &#51088;&#45208; &#49828;&#49849;&#51060;&#45208; &#51228;&#51088;&#47484; &#47924;&#47200;&#54616;&#44256; &#51068;&#47168;&#47196; &#51228;&#48708; &#48977;&#50500; &#51649;&#51076;&#51012; &#50619;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.25.9"><span class="label">9</span><span class="content">&#52395;&#51704;&#47196; &#51228;&#48708; &#48977;&#55180; &#51088;&#45716; &#50500;&#49341;&#51032; &#50500;&#46308; &#51473; &#50836;&#49481;&#51060;&#50836; &#46168;&#51704;&#45716; &#44536;&#45804;&#47532;&#50556;&#45768; &#51200;&#50752; &#44536; &#54805;&#51228;&#50752; &#50500;&#46308; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="1CH.25.10"><span class="label">10</span><span class="content">&#49464;&#51704;&#45716; &#49325;&#44404;&#51060;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="1CH.25.11"><span class="label">11</span><span class="content">&#45348;&#51704;&#45716; &#51060;&#49828;&#47532;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="1CH.25.12"><span class="label">12</span><span class="content">&#45796;&#49455;&#51704;&#45716; &#45712;&#45796;&#45264;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="1CH.25.13"><span class="label">13</span><span class="content">&#50668;&#49455;&#51704;&#45716; &#48513;&#44592;&#50556;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="1CH.25.14"><span class="label">14</span><span class="content">&#51068;&#44273;&#51704;&#45716; &#50668;&#49324;&#47120;&#46972;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="1CH.25.15"><span class="label">15</span><span class="content">&#50668;&#45919;&#51704;&#45716; &#50668;&#49324;&#50556;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="1CH.25.16"><span class="label">16</span><span class="content">&#50500;&#54857;&#51704;&#45716; &#47579;&#45796;&#45264;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="1CH.25.17"><span class="label">17</span><span class="content">&#50676;&#51704;&#45716; &#49884;&#48064;&#51060;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="1CH.25.18"><span class="label">18</span><span class="content">&#50676; &#54620;&#51704;&#45716; &#50500;&#49324;&#47120;&#51060;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="1CH.25.19"><span class="label">19</span><span class="content">&#50676; &#46168;&#51704;&#45716; &#54616;&#49324;&#48204;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="1CH.25.20"><span class="label">20</span><span class="content">&#50676; &#49464;&#51704;&#45716; &#49688;&#48148;&#50648;&#51060;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="1CH.25.21"><span class="label">21</span><span class="content">&#50676; &#45348;&#51704;&#45716; &#47579;&#46356;&#46356;&#50556;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="1CH.25.22"><span class="label">22</span><span class="content">&#50676; &#45796;&#49455;&#51704;&#45716; &#50668;&#47112;&#47803;&#51060;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="1CH.25.23"><span class="label">23</span><span class="content">&#50676; &#50668;&#49455;&#51704;&#45716; &#54616;&#45208;&#45264;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="1CH.25.24"><span class="label">24</span><span class="content">&#50676; &#51068;&#44273;&#51704;&#45716; &#50836;&#49828;&#48652;&#44032;&#49324;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="1CH.25.25"><span class="label">25</span><span class="content">&#50676; &#50668;&#45919;&#51704;&#45716; &#54616;&#45208;&#45768;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="1CH.25.26"><span class="label">26</span><span class="content">&#50676; &#50500;&#54857;&#51704;&#45716; &#47568;&#47196;&#46356;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="1CH.25.27"><span class="label">27</span><span class="content">&#49828;&#47924;&#51704;&#45716; &#50648;&#47532;&#50500;&#45796;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="1CH.25.28"><span class="label">28</span><span class="content">&#49828;&#47932; &#54620;&#51704;&#45716; &#54840;&#46364;&#51060;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v29" data-usfm="1CH.25.29"><span class="label">29</span><span class="content">&#49828;&#47932; &#46168;&#51704;&#45716; &#44611;&#45804;&#46356;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="1CH.25.30"><span class="label">30</span><span class="content">&#49828;&#47932; &#49464;&#51704;&#45716; &#47560;&#54616;&#49884;&#50743;&#51060;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v31" data-usfm="1CH.25.31"><span class="label">31</span><span class="content">&#49828;&#47932; &#45348;&#51704;&#45716; &#47196;&#50516;&#46356;&#50640;&#49472;&#51060;&#45768; &#44536; &#50500;&#46308;&#44284; &#54805;&#51228;&#50752; &#49901; &#51060;&#51064;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
