<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch22" data-usfm="1CH.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.22.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#51204;&#51060;&#50836; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#48264;&#51228;&#45800;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1CH.22.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#47749;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#50864;&#44144;&#54616;&#45716; &#51060;&#48169; &#49324;&#46988;&#51012; &#47784;&#51004;&#44256; &#49437;&#49688;&#47484; &#49884;&#53020; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#44148;&#52629;&#54624; &#46028;&#51012; &#45796;&#46316;&#44172;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="1CH.22.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51060; &#46608; &#47928;&#51677;&#47803;&#44284; &#44144;&#47680;&#47803;&#50640; &#50424; &#52384;&#51012; &#54620; &#50630;&#51060; &#51456;&#48708;&#54616;&#44256; &#46608; &#49900;&#55176; &#47566;&#50500;&#49436; &#51473;&#49688;&#47484; &#49472; &#49688; &#50630;&#45716; &#45451;&#51012; &#51456;&#48708;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="1CH.22.4"><span class="label">4</span><span class="content">&#46608; &#48177;&#54693;&#47785;&#51012; &#47924;&#49688;&#55176; &#51456;&#48708;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#49884;&#46024; &#49324;&#46988;&#44284; &#46160;&#47196; &#49324;&#46988;&#51060; &#48177;&#54693;&#47785;&#51012; &#45796;&#50967;&#50640;&#44172;&#47196; &#47566;&#51060; &#49688;&#50868;&#54616;&#50668; &#50772;&#51020;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="1CH.22.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51060; &#50612;&#47532;&#44256; &#50672;&#50557;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44148;&#52629;&#54624; &#51204;&#51008; &#44537;&#55176; &#51109;&#47140;&#54616;&#50668; &#47564;&#44397;&#50640; &#47749;&#49457;&#44284; &#50689;&#44305;&#51060; &#51080;&#44172; &#54616;&#50668;&#50556; &#54624;&#52236;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#51228; &#50948;&#54616;&#50668; &#51456;&#48708;&#54616;&#47532;&#46972; &#54616;&#44256; &#51453;&#44592; &#51204;&#50640; &#47566;&#51060; &#51456;&#48708;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="1CH.22.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#48520;&#47084; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#44592;&#47484; &#48512;&#53441;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.22.7"><span class="label">7</span><span class="content">&#51060;&#47476;&#46104; &#45236; &#50500;&#46308;&#50500; &#45208;&#45716; &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54624; &#47560;&#51020;&#51060; &#51080;&#50632;&#51004;&#45208; </span></span><span class="verse v8" data-usfm="1CH.22.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#54588;&#47484; &#49900;&#55176; &#47566;&#51060; &#55128;&#47160;&#44256; &#53356;&#44172; &#51204;&#51137;&#54616;&#50688;&#45712;&#45768;&#46972; &#45348;&#44032; &#45236; &#50526;&#50640;&#49436; &#46405;&#50640; &#54588;&#47484; &#47566;&#51060; &#55128;&#47160;&#51008;&#51593; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1CH.22.9"><span class="label">9</span><span class="content">&#54620; &#50500;&#46308;&#51060; &#45348;&#44172;&#49436; &#45208;&#47532;&#45768; &#51200;&#45716; &#54217;&#44053;&#51032; &#49324;&#46988;&#51060;&#46972; &#45236;&#44032; &#51200;&#47196; &#49324;&#47732; &#47784;&#46304; &#45824;&#51201;&#50640;&#44172;&#49436; &#54217;&#44053;&#54616;&#44172; &#54616;&#47532;&#46972; &#44536; &#51060;&#47492;&#51012; &#49556;&#47196;&#47788;&#51060;&#46972; &#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#51200;&#51032; &#49373;&#51204;&#50640; &#54217;&#50504;&#44284; &#50504;&#51221;&#51012; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51460; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1CH.22.10"><span class="label">10</span><span class="content">&#51200;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54624;&#52236;&#46972; &#51200;&#45716; &#45236; &#50500;&#46308;&#51060; &#46104;&#44256; &#45208;&#45716; &#51200;&#51032; &#50500;&#48708;&#44032; &#46104;&#50612; &#44536; &#45208;&#46972; &#50948;&#47484; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#44403;&#44172; &#49464;&#50892; &#50689;&#50896;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v11" data-usfm="1CH.22.11"><span class="label">11</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728; &#45348;&#44032; &#54805;&#53685;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#47728; </span></span><span class="verse v12" data-usfm="1CH.22.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51648;&#54812;&#50752; &#52509;&#47749;&#51012; &#51452;&#49324; &#45320;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#49884;&#44256; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#51648;&#53412;&#44172; &#54616;&#49884;&#44592;&#47484; &#45908;&#50865; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="1CH.22.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47749;&#54616;&#49888; &#47784;&#46304; &#50984;&#47168;&#50752; &#44508;&#47168;&#47484; &#49340;&#44032; &#54665;&#54616;&#47732; &#54805;&#53685;&#54616;&#47532;&#45768; &#44053;&#54616;&#44256; &#45812;&#45824;&#54616;&#50668; &#46160;&#47140;&#50892; &#47568;&#44256; &#45440;&#46972;&#51648; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v14" data-usfm="1CH.22.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#54872;&#45212; &#51473;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#44552; &#49901;&#47564; &#45804;&#46976;&#53944;&#50752; &#51008; &#51068;&#48177;&#47564; &#45804;&#46976;&#53944;&#50752; &#45451;&#44284; &#52384;&#51012; &#44536; &#51473;&#49688;&#47484; &#49472; &#49688; &#50630;&#51012;&#47564;&#53372; &#49900;&#55176; &#47566;&#51060; &#50696;&#48708;&#54616;&#50688;&#44256; &#46608; &#51116;&#47785;&#44284; &#46028;&#51012; &#50696;&#48708;&#54616;&#50688;&#51004;&#45208; &#45320;&#45716; &#45908;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="1CH.22.15"><span class="label">15</span><span class="content">&#46608; &#44277;&#51109;&#51060; &#45348;&#44172; &#47566;&#51060; &#51080;&#45208;&#45768; &#44263; &#49437;&#49688;&#50752; &#47785;&#49688;&#50752; &#50728;&#44054; &#51068;&#50640; &#51061;&#49689;&#54620; &#47784;&#46304; &#49324;&#46988;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1CH.22.16"><span class="label">16</span><span class="content">&#44552;&#44284; &#51008;&#44284; &#45451;&#44284; &#52384;&#51060; &#47924;&#49688;&#54616;&#45768; &#45320;&#45716; &#51068;&#50612;&#45208; &#51068;&#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#44228;&#49892;&#52236;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="1CH.22.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#51060; &#46608; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48169;&#48177;&#50640;&#44172; &#47749;&#54616;&#50668; &#44536; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#46020;&#50864;&#46972; &#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.22.18"><span class="label">18</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45264; &#49324;&#47732;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#54217;&#44053;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; &#51060; &#46405; &#44144;&#48124;&#51012; &#45236; &#49552;&#50640; &#48537;&#51060;&#49324; &#51060; &#46405;&#51004;&#47196; &#50668;&#54840;&#50752;&#50752; &#44536; &#48177;&#49457; &#50526;&#50640; &#48373;&#51333;&#54616;&#44172; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v19" data-usfm="1CH.22.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#47560;&#51020;&#44284; &#51221;&#49888;&#51012; &#51652;&#51221;&#54616;&#50668; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44396;&#54616;&#44256; &#51068;&#50612;&#45208;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#49457;&#49548;&#47484; &#44148;&#52629;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#50752; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#44592;&#44396;&#47484; &#44032;&#51256;&#45796;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#44148;&#52629;&#54620; &#51204;&#50640; &#46300;&#47532;&#44172; &#54616;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
