<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch26" data-usfm="1CH.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.26.1"><span class="label">1</span><span class="content">&#47928;&#51648;&#44592;&#51032; &#48152;&#52264;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; &#44256;&#46972; &#51313;&#49549; &#50500;&#49341;&#51032; &#51088;&#49552; &#51473;&#50640; &#44256;&#47112;&#51032; &#50500;&#46308; &#48064;&#49472;&#47112;&#47616;&#50752; </span></span><span class="verse v2" data-usfm="1CH.26.2"><span class="label">2</span><span class="content">&#48064;&#49472;&#47112;&#47616;&#51032; &#50500;&#46308;&#46308; &#47567;&#50500;&#46308; &#49828;&#44032;&#47028;&#50752; &#46168;&#51704; &#50668;&#46356;&#50556;&#50648;&#44284; &#49464;&#51704; &#49828;&#48148;&#45852;&#50752; &#45348;&#51704; &#50556;&#46300;&#45768;&#50648;&#44284; </span></span><span class="verse v3" data-usfm="1CH.26.3"><span class="label">3</span><span class="content">&#45796;&#49455;&#51704; &#50648;&#46988;&#44284; &#50668;&#49455;&#51704; &#50668;&#54840;&#54616;&#45212;&#44284; &#51068;&#44273;&#51704; &#50648;&#50668;&#54840;&#50640;&#45236;&#47728; </span></span><span class="verse v4" data-usfm="1CH.26.4"><span class="label">4</span><span class="content">&#50724;&#48295;&#50640;&#46036;&#51032; &#50500;&#46308;&#46308; &#47567;&#50500;&#46308; &#49828;&#47560;&#50556;&#50752; &#46168;&#51704; &#50668;&#54840;&#49324;&#48167;&#44284; &#49464;&#51704; &#50836;&#50500;&#50752; &#45348;&#51704; &#49324;&#44040;&#44284; &#45796;&#49455;&#51704; &#45712;&#45796;&#45356;&#44284; </span></span><span class="verse v5" data-usfm="1CH.26.5"><span class="label">5</span><span class="content">&#50668;&#49455;&#51704; &#50516;&#48120;&#50648;&#44284; &#51068;&#44273;&#51704; &#51079;&#49324;&#44040;&#44284; &#50668;&#45919;&#51704; &#48652;&#50872;&#47000;&#45824;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#50724;&#48295;&#50640;&#46036;&#50640;&#44172; &#48373;&#51012; &#51452;&#49512;&#51020;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="1CH.26.6"><span class="label">6</span><span class="content">&#44536; &#50500;&#46308; &#49828;&#47560;&#50556;&#46020; &#46160;&#50612; &#50500;&#46308;&#51012; &#45235;&#50520;&#51004;&#45768; &#51200;&#55148;&#51032; &#51313;&#49549;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088;&#50836; &#53360; &#50857;&#49324;&#46972; </span></span><span class="verse v7" data-usfm="1CH.26.7"><span class="label">7</span><span class="content">&#49828;&#47560;&#50556;&#51032; &#50500;&#46308;&#46308;&#51008; &#50724;&#46300;&#45768;&#50752; &#47476;&#48148;&#50648;&#44284; &#50724;&#48307;&#44284; &#50648;&#49324;&#48167;&#51060;&#47728; &#50648;&#49324;&#48167;&#51032; &#54805;&#51228; &#50648;&#47532;&#54980;&#50752; &#49828;&#47560;&#44088;&#45716; &#45733;&#47141;&#51060; &#51080;&#45716; &#51088;&#45768; </span></span><span class="verse v8" data-usfm="1CH.26.8"><span class="label">8</span><span class="content">&#51060;&#45716; &#45796; &#50724;&#48295;&#50640;&#46036;&#51032; &#51088;&#49552;&#51060;&#46972; &#51200;&#55148;&#50752; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#54805;&#51228;&#46308;&#51008; &#45796; &#45733;&#47141;&#51060; &#51080;&#50612; &#44536; &#51649;&#47924;&#47484; &#51096;&#54616;&#45716; &#51088;&#45768; &#50724;&#48295;&#50640;&#46036;&#50640;&#44172;&#49436; &#45212; &#51088;&#44032; &#50977;&#49901; &#51060;&#47749;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="1CH.26.9"><span class="label">9</span><span class="content">&#46608; &#48064;&#49472;&#47112;&#47616;&#51032; &#50500;&#46308;&#44284; &#54805;&#51228; &#49901; &#54036;&#51064;&#51008; &#45733;&#47141;&#51060; &#51080;&#45716; &#51088;&#47728; </span></span><span class="verse v10" data-usfm="1CH.26.10"><span class="label">10</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552; &#51473; &#54840;&#49324;&#44032; &#50500;&#46308;&#46308;&#51060; &#51080;&#51004;&#45768; &#44536; &#51109;&#51088;&#45716; &#49884;&#48064;&#47532;&#46972; &#49884;&#48064;&#47532;&#45716; &#48376;&#47000; &#47567;&#50500;&#46308;&#51060; &#50500;&#45768;&#45208; &#44536; &#50500;&#48708;&#44032; &#51109;&#51088;&#47484; &#49340;&#50520;&#44256; </span></span><span class="verse v11" data-usfm="1CH.26.11"><span class="label">11</span><span class="content">&#46168;&#51704;&#45716; &#55184;&#44592;&#50556;&#50836; &#49464;&#51704;&#45716; &#46300;&#48156;&#47532;&#50556;&#50836; &#45348;&#51704;&#45716; &#49828;&#44032;&#47028;&#45768; &#54840;&#49324;&#51032; &#50500;&#46308;&#44284; &#54805;&#51228;&#44032; &#49901; &#49340;&#51064;&#51060;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1CH.26.12"><span class="label">12</span><span class="content">&#51060;&#49345;&#51008; &#45796; &#47928;&#51648;&#44592;&#51032; &#48152;&#51109;&#51004;&#47196;&#49436; &#44536; &#54805;&#51228;&#52376;&#47100; &#51649;&#51076;&#51012; &#50619;&#50612; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51088;&#46972; </span></span><span class="verse v13" data-usfm="1CH.26.13"><span class="label">13</span><span class="content">&#44033; &#47928;&#51012; &#51648;&#53412;&#44592; &#50948;&#54616;&#50668; &#44536; &#51333;&#51313;&#51012; &#46384;&#46972; &#47924;&#47200;&#45824;&#49548;&#54616;&#44256; &#45796; &#51228;&#48708; &#48977;&#54804;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.26.14"><span class="label">14</span><span class="content">&#49472;&#47112;&#47616;&#45716; &#46041;&#48169;&#50640; &#45817;&#52392;&#46104;&#50632;&#44256; &#44536; &#50500;&#46308; &#49828;&#44032;&#47028;&#45716; &#47749;&#52384;&#54620; &#51032;&#49324;&#46972; &#51200;&#47484; &#50948;&#54616;&#50668; &#51228;&#48708; &#48977;&#51004;&#45768; &#48513;&#48169;&#50640; &#45817;&#52392;&#46104;&#50632;&#44256; </span></span><span class="verse v15" data-usfm="1CH.26.15"><span class="label">15</span><span class="content">&#50724;&#48295;&#50640;&#46036;&#51008; &#45224;&#48169;&#50640; &#45817;&#52392;&#46104;&#50632;&#44256; &#44536; &#50500;&#46308;&#46308;&#51008; &#44275;&#44036;&#50640; &#45817;&#52392;&#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="1CH.26.16"><span class="label">16</span><span class="content">&#49705;&#48724;&#44284; &#54840;&#49324;&#45716; &#49436;&#48169;&#50640; &#45817;&#52392;&#46104;&#50612; &#53360; &#44600;&#47196; &#53685;&#54620; &#49332;&#47000;&#44191; &#47928; &#44225;&#50640; &#51080;&#50612; &#49436;&#47196; &#45824;&#54616;&#50668; &#54028;&#49688;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="1CH.26.17"><span class="label">17</span><span class="content">&#46041;&#48169;&#50640; &#47112;&#50948; &#49324;&#46988;&#51060; &#50668;&#49455;&#51060;&#50836; &#48513;&#48169;&#50640; &#47588;&#51068; &#45348; &#49324;&#46988;&#51060;&#50836; &#45224;&#48169;&#50640; &#47588;&#51068; &#45348; &#49324;&#46988;&#51060;&#50836; &#44275;&#44036;&#50640;&#45716; &#46168;&#50473;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="1CH.26.18"><span class="label">18</span><span class="content">&#45229;&#49892; &#49436;&#54200; &#53360; &#44600;&#50640; &#45348; &#49324;&#46988;&#51060;&#50836; &#45229;&#49892;&#50640; &#46160; &#49324;&#46988;&#51060;&#45768; </span></span><span class="verse v19" data-usfm="1CH.26.19"><span class="label">19</span><span class="content">&#44256;&#46972;&#50752; &#48064;&#46972;&#47532; &#51088;&#49552;&#51032; &#47928;&#51648;&#44592;&#51032; &#48152;&#52264;&#44032; &#51060;&#47084;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1CH.26.20"><span class="label">20</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#51473;&#50640; &#50500;&#55176;&#50556;&#45716; &#54616;&#45208;&#45784;&#51032; &#51204; &#44275;&#44036;&#44284; &#49457;&#47932; &#44275;&#44036;&#51012; &#47585;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.26.21"><span class="label">21</span><span class="content">&#46972;&#45800;&#51032; &#51088;&#49552;&#51008; &#44263; &#46972;&#45800;&#50640;&#44172; &#49549;&#54620; &#44172;&#47476;&#49552; &#49324;&#46988;&#51032; &#51088;&#49552;&#51060;&#45768; &#44172;&#47476;&#49552; &#49324;&#46988; &#46972;&#45800;&#50640;&#44172; &#49549;&#54620; &#51313;&#51109;&#51008; &#50668;&#55176;&#50648;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="1CH.26.22"><span class="label">22</span><span class="content">&#50668;&#55176;&#50648;&#47532;&#51032; &#50500;&#46308;&#51008; &#49828;&#45812;&#44284; &#44536; &#50500;&#50864; &#50836;&#50648;&#51060;&#45768; &#50668;&#54840;&#50752;&#51032; &#51204; &#44275;&#44036;&#51012; &#47585;&#50520;&#44256; </span></span><span class="verse v23" data-usfm="1CH.26.23"><span class="label">23</span><span class="content">&#50500;&#48064;&#46988; &#51088;&#49552;&#44284; &#51060;&#49828;&#54624; &#51088;&#49552;&#44284; &#54756;&#48652;&#47200; &#51088;&#49552;&#44284; &#50883;&#49884;&#50648; &#51088;&#49552; &#51473;&#50640; </span></span><span class="verse v24" data-usfm="1CH.26.24"><span class="label">24</span><span class="content">&#47784;&#49464;&#51032; &#50500;&#46308; &#44172;&#47476;&#49564;&#51032; &#51088;&#49552; &#49828;&#48652;&#50648;&#51008; &#44275;&#44036;&#51012; &#47585;&#50520;&#44256; </span></span><span class="verse v25" data-usfm="1CH.26.25"><span class="label">25</span><span class="content">&#44536; &#54805;&#51228; &#44263; &#50648;&#47532;&#50640;&#49472;&#50640;&#44172;&#49436; &#45212; &#51088;&#45716; &#44536; &#50500;&#46308; &#47476;&#54616;&#48204;&#50752; &#44536; &#50500;&#46308; &#50668;&#49324;&#50556;&#50752; &#44536; &#50500;&#46308; &#50836;&#46988;&#44284; &#44536; &#50500;&#46308; &#49884;&#44536;&#47532;&#50752; &#44536; &#50500;&#46308; &#49836;&#47196;&#47803;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="1CH.26.26"><span class="label">26</span><span class="content">&#51060; &#49836;&#47196;&#47803;&#44284; &#44536; &#54805;&#51228;&#45716; &#49457;&#47932;&#51032; &#47784;&#46304; &#44275;&#44036;&#51012; &#47585;&#50520;&#51004;&#45768; &#44263; &#45796;&#50967;&#50773;&#44284; &#51313;&#51109;&#44284; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#44284; &#44400;&#45824;&#51032; &#47784;&#46304; &#51109;&#44288;&#51060; &#44396;&#48324;&#54616;&#50668; &#46300;&#47536; &#49457;&#47932;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="1CH.26.27"><span class="label">27</span><span class="content">&#51200;&#55148;&#44032; &#49912;&#50872; &#46412;&#50640; &#45432;&#47029;&#54616;&#50668; &#50619;&#51008; &#47932;&#44148; &#51473;&#50640;&#49436; &#44396;&#48324;&#54616;&#50668; &#46300;&#47140; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#51473;&#49688;&#54616;&#44172; &#54620; &#44163;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="1CH.26.28"><span class="label">28</span><span class="content">&#49440;&#44204;&#51088; &#49324;&#47924;&#50648;&#44284; &#44592;&#49828;&#51032; &#50500;&#46308; &#49324;&#50872;&#44284; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#44284; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51060; &#47924;&#47200; &#47924;&#50631;&#51060;&#46304;&#51648; &#44396;&#48324;&#54616;&#50668; &#46300;&#47536; &#49457;&#47932;&#51008; &#45796; &#49836;&#47196;&#47803;&#44284; &#44536; &#54805;&#51228;&#51032; &#49688;&#54616;&#50640; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="1CH.26.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#54624; &#51088;&#49552; &#51473;&#50640; &#44536;&#45208;&#45264;&#50752; &#44536; &#50500;&#46308;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48148;&#44645; &#51068;&#51012; &#45796;&#49828;&#47532;&#45716; &#50976;&#49324;&#50752; &#51116;&#54032;&#44288;&#51060; &#46104;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.26.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.26.30"><span class="label">30</span><span class="content">&#54756;&#48652;&#47200; &#51088;&#49552; &#51473;&#50640; &#54616;&#49324;&#48204;&#50752; &#44536; &#46041;&#51313; &#50857;&#49324; &#51068;&#52380; &#52832;&#48177;&#51064;&#51008; &#50836;&#45800; &#49436;&#54200;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#51452;&#44288;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#51068;&#44284; &#50773;&#51012; &#49452;&#44592;&#45716; &#51649;&#51076;&#51012; &#47585;&#50520;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="1CH.26.31"><span class="label">31</span><span class="content">&#54756;&#48652;&#47200; &#51088;&#49552; &#51473;&#50640; &#50668;&#47532;&#50556;&#44032; &#44536; &#49464;&#44228;&#50752; &#51333;&#51313;&#45824;&#47196; &#54756;&#48652;&#47200; &#51088;&#49552;&#51032; &#51313;&#51109;&#51060; &#46104;&#50632;&#45908;&#46972; &#45796;&#50967;&#51060; &#50948;&#50640; &#51080;&#51008;&#51648; &#49324;&#49901;&#45380;&#50640; &#44600;&#47476;&#50519; &#50556;&#49472;&#50640;&#49436; &#44536; &#51313;&#49549; &#51473;&#50640; &#44396;&#54616;&#50668; &#53360; &#50857;&#49324;&#47484; &#50619;&#50632;&#51004;&#45768; </span></span><span class="verse v32" data-usfm="1CH.26.32"><span class="label">32</span><span class="content">&#44536; &#54805;&#51228; &#51473; &#51060;&#52380; &#52832;&#48177;&#47749;&#51060; &#45796; &#50857;&#49324;&#50836; &#51313;&#51109;&#51060;&#46972; &#45796;&#50967;&#50773;&#51060; &#51200;&#55148;&#47196; &#47476;&#50864;&#48292;&#44284; &#44051;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#47484; &#51452;&#44288;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#51068;&#44284; &#50773;&#51032; &#51068;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
