<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch28" data-usfm="1CH.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.28.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48169;&#48177; &#44263; &#44033; &#51648;&#54028;&#51032; &#50612;&#47480;&#44284; &#52404;&#48264;&#54616;&#50668; &#50773;&#51012; &#49452;&#44592;&#45716; &#48152;&#51109;&#46308;&#44284; &#52380;&#48512;&#51109;&#46308;&#44284; &#48177;&#48512;&#51109;&#46308;&#44284; &#48143; &#50773;&#44284; &#50773;&#51088;&#51032; &#49328;&#50629;&#44284; &#49373;&#52629;&#51032; &#44048;&#46021;&#44284; &#54872;&#44288;&#44284; &#51109;&#49324;&#50752; &#50857;&#49324;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#49548;&#51665;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="1CH.28.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#50773;&#51060; &#51068;&#50612;&#49436;&#49436; &#44032;&#47196;&#46104; &#45208;&#51032; &#54805;&#51228;&#46308;, &#45208;&#51032; &#48177;&#49457;&#46308;&#50500; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452; &#44263; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#48156;&#46321;&#49345;&#51012; &#48393;&#50504;&#54624; &#51204; &#44148;&#52629;&#54624; &#47560;&#51020;&#51060; &#51080;&#50612;&#49436; &#44148;&#52629;&#54624; &#51116;&#47308;&#47484; &#51456;&#48708;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v3" data-usfm="1CH.28.3"><span class="label">3</span><span class="content">&#50724;&#51649; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#44400;&#51064;&#51060;&#46972; &#54588;&#47484; &#55128;&#47160;&#51004;&#45768; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1CH.28.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#45208;&#47484; &#45236; &#48512;&#52828;&#51032; &#50728; &#51665;&#50640;&#49436; &#53469;&#54616;&#50668; &#50689;&#50896;&#55176; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#44172; &#54616;&#49512;&#45208;&#45768; &#44263; &#54616;&#45208;&#45784;&#51060; &#50976;&#45796; &#51648;&#54028;&#47484; &#53469;&#54616;&#49324; &#47672;&#47532;&#47484; &#49340;&#51004;&#49884;&#44256; &#50976;&#45796;&#51032; &#51313;&#49549;&#50640;&#49436; &#45236; &#48512;&#52828;&#51032; &#51665;&#51012; &#53469;&#54616;&#49884;&#44256; &#45236; &#48512;&#52828;&#51032; &#50500;&#46308;&#46308; &#51473;&#50640;&#49436; &#45208;&#47484; &#44592;&#48848;&#54616;&#49324; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51012; &#49340;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1CH.28.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#50668;&#47084; &#50500;&#46308;&#51012; &#51452;&#49884;&#44256; &#44536; &#47784;&#46304; &#50500;&#46308; &#51473;&#50640;&#49436; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#53469;&#54616;&#49324; &#50668;&#54840;&#50752;&#51032; &#45208;&#46972; &#50948;&#50640; &#50505;&#54784; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#47140; &#54616;&#49892;&#49940; </span></span><span class="verse v6" data-usfm="1CH.28.6"><span class="label">6</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45348; &#50500;&#46308; &#49556;&#47196;&#47788; &#44536;&#44032; &#45236; &#51204;&#51012; &#44148;&#52629;&#54616;&#44256; &#45236; &#50668;&#47084; &#46896;&#51012; &#47564;&#46308;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#51200;&#47484; &#53469;&#54616;&#50668; &#45236; &#50500;&#46308;&#51012; &#49340;&#44256; &#45208;&#45716; &#44536; &#50500;&#48708;&#44032; &#46112; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="1CH.28.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#47564;&#51068; &#45208;&#51032; &#44228;&#47749;&#44284; &#44508;&#47168;&#47484; &#55192;&#50024; &#51456;&#54665;&#54616;&#44592;&#47484; &#50724;&#45720;&#45216;&#44284; &#44057;&#51060; &#54616;&#47732; &#45236;&#44032; &#44536; &#45208;&#46972;&#47484; &#50689;&#50896;&#55176; &#44204;&#44256;&#52992; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CH.28.8"><span class="label">8</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#50728; &#51060;&#49828;&#46972;&#50648; &#44263; &#50668;&#54840;&#50752;&#51032; &#54924;&#51473;&#51032; &#48372;&#45716;&#45936;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#46308;&#51004;&#49884;&#45716;&#45936;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#44228;&#47749;&#51012; &#44396;&#54616;&#50668; &#51648;&#53412;&#44592;&#47196; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#51060; &#50500;&#47492;&#45796;&#50868; &#46405;&#51012; &#45572;&#47532;&#44256; &#45320;&#55148; &#54980;&#49552;&#50640;&#44172; &#45180;&#52432; &#50689;&#50896;&#54620; &#44592;&#50629;&#51060; &#46104;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1CH.28.9"><span class="label">9</span><span class="content">&#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#50500; &#45320;&#45716; &#45348; &#50500;&#48708;&#51032; &#54616;&#45208;&#45784;&#51012; &#50508;&#44256; &#50728;&#51204;&#54620; &#47560;&#51020;&#44284; &#44592;&#49244; &#46907;&#51004;&#47196; &#49452;&#44600;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47943; &#47560;&#51020;&#51012; &#44048;&#52272;&#54616;&#49324; &#47784;&#46304; &#49324;&#49345;&#51012; &#50500;&#49884;&#45208;&#45768; &#45348;&#44032; &#51200;&#47484; &#52286;&#51004;&#47732; &#47564;&#45216; &#44163;&#51060;&#50836; &#48260;&#47532;&#47732; &#51200;&#44032; &#45320;&#47484; &#50689;&#50896;&#55176; &#48260;&#47532;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.28.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#49340;&#44040;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#53469;&#54616;&#50668; &#49457;&#49548;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#44172; &#54616;&#49512;&#51004;&#45768; &#55192;&#50024; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1CH.28.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#51060; &#51204;&#51032; &#45229;&#49892;&#44284; &#44536; &#51665;&#46308;&#44284; &#44536; &#44275;&#44036;&#44284; &#45796;&#46973;&#44284; &#44264;&#48169;&#44284; &#49549;&#51396;&#49548;&#51032; &#49885;&#50577;&#51012; &#44536; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.28.12"><span class="label">12</span><span class="content">&#46608; &#49457;&#49888;&#51032; &#44032;&#47476;&#52824;&#49888; &#47784;&#46304; &#49885;&#50577; &#44263; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#46896;&#44284; &#49324;&#47732;&#51032; &#47784;&#46304; &#48169;&#44284; &#54616;&#45208;&#45784;&#51032; &#51204; &#44275;&#44036;&#44284; &#49457;&#47932; &#44275;&#44036;&#51032; &#49885;&#50577;&#51012; &#51452;&#44256; </span></span><span class="verse v13" data-usfm="1CH.28.13"><span class="label">13</span><span class="content">&#46608; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51032; &#48152;&#50676;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#49452;&#44592;&#45716; &#47784;&#46304; &#51068;&#44284; &#49452;&#44592;&#45716;&#45936; &#50416;&#45716; &#47784;&#46304; &#44536;&#47495;&#51032; &#49885;&#50577;&#51012; &#49444;&#47749;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="1CH.28.14"><span class="label">14</span><span class="content">&#46608; &#47784;&#46304; &#49452;&#44592;&#45716;&#45936; &#50416;&#45716; &#44552;&#44592;&#47749;&#51012; &#47564;&#46308; &#44552;&#51032; &#51473;&#47049;&#44284; &#47784;&#46304; &#49452;&#44592;&#45716;&#45936; &#50416;&#45716; &#51008;&#44592;&#47749;&#51012; &#47564;&#46308; &#51008;&#51032; &#51473;&#47049;&#51012; &#51221;&#54616;&#44256; </span></span><span class="verse v15" data-usfm="1CH.28.15"><span class="label">15</span><span class="content">&#46608; &#44552;&#46321;&#45824;&#46308;&#44284; &#44536; &#46321;&#51092; &#44263; &#44033; &#46321;&#45824;&#50752; &#44536; &#46321;&#51092;&#51012; &#47564;&#46308; &#44552;&#51032; &#51473;&#47049;&#44284; &#51008;&#46321;&#45824;&#50752; &#44536; &#46321;&#51092;&#51012; &#47564;&#46308; &#51008;&#51032; &#51473;&#47049;&#51012; &#44033;&#44592; &#51201;&#45817;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="1CH.28.16"><span class="label">16</span><span class="content">&#46608; &#51652;&#49444;&#48337;&#51032; &#44033; &#49345;&#51012; &#47564;&#46308; &#44552;&#51032; &#51473;&#47049;&#51012; &#51221;&#54616;&#44256; &#51008;&#49345;&#51012; &#47564;&#46308; &#51008;&#46020; &#44536;&#47111;&#44172; &#54616;&#44256; </span></span><span class="verse v17" data-usfm="1CH.28.17"><span class="label">17</span><span class="content">&#44256;&#44592; &#44040;&#44256;&#47532;&#50752; &#45824;&#51217;&#44284; &#51333;&#51088;&#47484; &#47564;&#46308; &#51221;&#44552;&#44284; &#44552;&#51092; &#44263; &#44033; &#51092;&#51012; &#47564;&#46308; &#44552;&#51032; &#51473;&#47049;&#44284; &#46608; &#51008;&#51092; &#44263; &#44033; &#51092;&#51012; &#47564;&#46308; &#51008;&#51032; &#51473;&#47049;&#51012; &#51221;&#54616;&#44256; </span></span><span class="verse v18" data-usfm="1CH.28.18"><span class="label">18</span><span class="content">&#46608; &#54693;&#45800;&#50640; &#50424; &#51221;&#44552;&#44284; &#46608; &#53440;&#49884;&#45716; &#52376;&#49548;&#46108; &#44536;&#47353;&#46308;&#51032; &#49885;&#50577;&#45824;&#47196; &#47564;&#46308; &#44552;&#51032; &#51473;&#47049;&#51012; &#51221;&#54616;&#50668; &#51452;&#45768; &#51060; &#44536;&#47353;&#46308;&#51008; &#45216;&#44060;&#47484; &#54196;&#49436; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#45934;&#45716; &#44163;&#51060;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="1CH.28.19"><span class="label">19</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#51060; &#50948;&#51032; &#47784;&#46304; &#44163;&#51032; &#49885;&#50577;&#51012; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44536;&#47140; &#45208;&#47196; &#50508;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1CH.28.20"><span class="label">20</span><span class="content">&#46608; &#44536; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#44053;&#54616;&#44256; &#45812;&#45824;&#54616;&#44172; &#51060; &#51068;&#51012; &#54665;&#54616;&#44256; &#46160;&#47140;&#50892; &#47568;&#47728; &#45440;&#46972;&#51648; &#47568;&#46972; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204; &#50669;&#49324;&#51032; &#47784;&#46304; &#51068;&#51012; &#47560;&#52832; &#46041;&#50504;&#50640; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#45320;&#50752; &#54632;&#44760;&#54616;&#49324; &#45348;&#44172;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#45320;&#47484; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="1CH.28.21"><span class="label">21</span><span class="content">&#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51032; &#48152;&#50676;&#51060; &#51080;&#51004;&#45768; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#47784;&#46304; &#50669;&#49324;&#47484; &#46020;&#50872; &#44163;&#51060;&#50836; &#46608; &#47784;&#46304; &#44277;&#50669;&#50640; &#44277;&#44368;&#54620; &#44277;&#51109;&#51060; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#45320;&#50752; &#54632;&#44760; &#54624;&#44163;&#51060;&#50836; &#46608; &#47784;&#46304; &#51109;&#44288;&#44284; &#48177;&#49457;&#51060; &#50728;&#51204;&#55176; &#45348; &#47749;&#47161; &#50500;&#47000; &#51080;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
