<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch20" data-usfm="1CH.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.20.1"><span class="label">1</span><span class="content">&#54644;&#44032; &#46028;&#50500;&#50752;&#49436; &#50773;&#46308;&#51032; &#52636;&#51204;&#54624; &#46412;&#44032; &#46104;&#47588; &#50836;&#50517;&#51060; &#44536; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#45208;&#44032;&#49436; &#50516;&#47788; &#51088;&#49552;&#51032; &#46405;&#51012; &#55036;&#54028;&#54616;&#44256; &#44032;&#49436; &#46989;&#48148;&#47484; &#50640;&#50892;&#49912;&#44256; &#45796;&#50967;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#44536;&#45824;&#47196; &#51080;&#45908;&#45768; &#50836;&#50517;&#51060; &#46989;&#48148;&#47484; &#52432;&#49436; &#54632;&#46973;&#49884;&#53412;&#47588; </span></span><span class="verse v2" data-usfm="1CH.20.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#50773;&#51032; &#47672;&#47532;&#50640;&#49436; &#48372;&#49437; &#51080;&#45716; &#47732;&#47448;&#44288;&#51012; &#52712;&#54616;&#50668; &#45804;&#50500;&#48372;&#45768; &#51473;&#47049;&#51060; &#44552; &#54620; &#45804;&#46976;&#53944;&#46972; &#44536; &#47732;&#47448;&#44288;&#51012; &#51088;&#44592; &#47672;&#47532;&#50640; &#50416;&#45768;&#46972; &#45796;&#50967;&#51060; &#46608; &#44536; &#49457;&#50640;&#49436; &#45432;&#47029;&#54620; &#47932;&#44148;&#51012; &#47924;&#49688;&#55176; &#45236;&#50612;&#50724;&#44256; </span></span><span class="verse v3" data-usfm="1CH.20.3"><span class="label">3</span><span class="content">&#44536; &#44032;&#50868;&#45936; &#48177;&#49457;&#51012; &#45132;&#50612; &#45236;&#50612; &#53681;&#51656;&#44284; &#50024;&#47112;&#51656;&#44284; &#46020;&#45180;&#51656;&#51012; &#54616;&#44172; &#54616;&#45768;&#46972; &#45796;&#50967;&#51060; &#50516;&#47788; &#51088;&#49552;&#51032; &#47784;&#46304; &#49457;&#51021;&#51012; &#51060;&#44057;&#51060; &#54616;&#44256; &#47784;&#46304; &#48177;&#49457;&#44284; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50724;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1CH.20.4"><span class="label">4</span><span class="content">&#51060; &#54980;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#44172;&#49472;&#50640;&#49436; &#51204;&#51137;&#54624; &#46412;&#50640; &#54980;&#49324; &#49324;&#46988; &#49901;&#48652;&#44060;&#44032; &#51109;&#45824;&#54620; &#51088;&#51032; &#50500;&#46308; &#51473;&#50640; &#49901;&#48176;&#47484; &#52432; &#51453;&#51060;&#47588; &#51200;&#55148;&#44032; &#54637;&#48373;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.20.5"><span class="label">5</span><span class="content">&#45796;&#49884; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#51204;&#51137;&#54624; &#46412;&#50640; &#50556;&#51068;&#51032; &#50500;&#46308; &#50648;&#54616;&#45212;&#51060; &#44032;&#46300; &#49324;&#46988; &#44264;&#47532;&#50519;&#51032; &#50500;&#50864; &#46972;&#55120;&#48120;&#47484; &#51453;&#50688;&#45716;&#45936; &#51060; &#49324;&#46988;&#51032; &#52285;&#51088;&#47336;&#45716; &#48288;&#53952;&#52292; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="1CH.20.6"><span class="label">6</span><span class="content">&#46608; &#44032;&#46300;&#50640;&#49436; &#51204;&#51137;&#54624; &#46412;&#50640; &#44536;&#44275;&#50640; &#53412; &#53360; &#51088; &#54616;&#45208;&#45716; &#47588; &#49552;&#44284; &#47588; &#48156;&#50640; &#44032;&#46973;&#51060; &#50668;&#49455;&#50473; &#47784;&#46160; &#49828;&#47932; &#45367;&#51060; &#51080;&#45716;&#45936; &#51200;&#46020; &#51109;&#45824;&#54620; &#51088;&#51032; &#49548;&#49373;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="1CH.20.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#45733;&#50837;&#54616;&#45716;&#44256;&#47196; &#45796;&#50967;&#51032; &#54805; &#49884;&#48064;&#50500;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51060; &#51200;&#47484; &#51453;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CH.20.8"><span class="label">8</span><span class="content">&#44032;&#46300; &#51109;&#45824;&#54620; &#51088;&#51032; &#49548;&#49373;&#51060;&#46972;&#46020; &#45796;&#50967;&#51032; &#49552;&#44284; &#44536; &#49888;&#48373;&#51032; &#49552;&#50640; &#45796; &#51453;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
