<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch27" data-usfm="1CH.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.27.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#47784;&#46304; &#51313;&#51109;&#44284; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#44284; &#50773;&#51012; &#49452;&#44592;&#45716; &#50976;&#49324;&#46308;&#51060; &#44536; &#51064;&#49688;&#45824;&#47196; &#48152;&#52264;&#44032; &#45208;&#45572;&#51060;&#45768; &#44033; &#48152;&#50676;&#51060; &#51060;&#47564; &#49324;&#52380;&#47749;&#50473;&#51060;&#46972; &#51068;&#45380; &#46041;&#50504; &#45804;&#47560;&#45796; &#52404;&#48264;&#54616;&#50668; &#46308;&#50612;&#44032;&#47728; &#45208;&#50772;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="1CH.27.2"><span class="label">2</span><span class="content">&#51221;&#50900; &#52395;&#48152;&#51032; &#48152;&#51109;&#51008; &#49341;&#46356;&#50648;&#51032; &#50500;&#46308; &#50556;&#49548;&#48652;&#50516;&#51060;&#50836; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1CH.27.3"><span class="label">3</span><span class="content">&#51200;&#45716; &#48288;&#47112;&#49828;&#51032; &#51088;&#49552;&#51004;&#47196;&#49436; &#51221;&#50900;&#48152;&#51032; &#47784;&#46304; &#51109;&#44288;&#51032; &#46160;&#47785;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v4" data-usfm="1CH.27.4"><span class="label">4</span><span class="content">&#51060;&#50900;&#48152;&#51032; &#48152;&#51109;&#51008; &#50500;&#54840;&#50500; &#49324;&#46988; &#46020;&#45824;&#50836; &#46608; &#48120;&#44544;&#47215;&#51060; &#44536; &#48152;&#51032; &#51452;&#51109;&#51060; &#46104;&#50632;&#51004;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="1CH.27.5"><span class="label">5</span><span class="content">&#49340;&#50900; &#44400;&#45824;&#51032; &#49464;&#51704; &#51109;&#44288;&#51008; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#50836; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="1CH.27.6"><span class="label">6</span><span class="content">&#51060; &#48652;&#45208;&#50556;&#45716; &#49340;&#49901;&#51064; &#51473;&#50640; &#50857;&#49324;&#50836; &#49340;&#49901;&#51064; &#50948;&#50640; &#51080;&#51004;&#47728; &#44536; &#48152;&#50676; &#51473;&#50640; &#44536; &#50500;&#46308; &#50516;&#48120;&#49324;&#48167;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="1CH.27.7"><span class="label">7</span><span class="content">&#49324;&#50900; &#45348;&#51704; &#51109;&#44288;&#51008; &#50836;&#50517;&#51032; &#50500;&#50864; &#50500;&#49324;&#54764;&#51060;&#50836; &#44536; &#45796;&#51020;&#51008; &#44536; &#50500;&#46308; &#49828;&#48148;&#45852;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="1CH.27.8"><span class="label">8</span><span class="content">&#50724;&#50900; &#45796;&#49455;&#51704; &#51109;&#44288;&#51008; &#51060;&#49828;&#46972; &#49324;&#46988; &#49340;&#54999;&#51060;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="1CH.27.9"><span class="label">9</span><span class="content">&#50976;&#50900; &#50668;&#49455;&#51704; &#51109;&#44288;&#51008; &#46300;&#44256;&#50500; &#49324;&#46988; &#51061;&#44172;&#49828;&#51032; &#50500;&#46308; &#51060;&#46972;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="1CH.27.10"><span class="label">10</span><span class="content">&#52832;&#50900; &#51068;&#44273;&#51704; &#51109;&#44288;&#51008; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#50640; &#49549;&#54620; &#48156;&#47200; &#49324;&#46988; &#54764;&#47112;&#49828;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="1CH.27.11"><span class="label">11</span><span class="content">&#54036;&#50900; &#50668;&#45919;&#51704; &#51109;&#44288;&#51008; &#49464;&#46972; &#51313;&#49549; &#54980;&#49324; &#49324;&#46988; &#49901;&#48652;&#44060;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="1CH.27.12"><span class="label">12</span><span class="content">&#44396;&#50900; &#50500;&#54857;&#51704; &#51109;&#44288;&#51008; &#48288;&#45264;&#48124; &#51088;&#49552; &#50500;&#45208;&#46039; &#49324;&#46988; &#50500;&#48708;&#50640;&#49472;&#51060;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="1CH.27.13"><span class="label">13</span><span class="content">&#49884;&#50900; &#50676;&#51704; &#51109;&#44288;&#51008; &#49464;&#46972; &#51313;&#49549; &#45712;&#46020;&#48148; &#49324;&#46988; &#47560;&#54616;&#47000;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="1CH.27.14"><span class="label">14</span><span class="content">&#49901;&#51068;&#50900; &#50676; &#54620;&#51704; &#51109;&#44288;&#51008; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#50640; &#49549;&#54620; &#48708;&#46972;&#46024; &#49324;&#46988; &#48652;&#45208;&#50556;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="1CH.27.15"><span class="label">15</span><span class="content">&#49901;&#51060;&#50900; &#50676; &#46168;&#51704; &#51109;&#44288;&#51008; &#50743;&#45768;&#50648; &#51088;&#49552;&#50640; &#49549;&#54620; &#45712;&#46020;&#48148; &#49324;&#46988; &#54764;&#45824;&#45768; &#44536; &#48152;&#50676;&#50640; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1CH.27.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#47484; &#44288;&#54624;&#54616;&#45716; &#51088;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#47476;&#50864;&#48292; &#49324;&#46988;&#51032; &#44288;&#51109;&#51008; &#49884;&#44536;&#47532;&#51032; &#50500;&#46308; &#50648;&#47532;&#50640;&#49472;&#51060;&#50836; &#49884;&#48064;&#50728; &#49324;&#46988;&#51032; &#44288;&#51109;&#51008; &#47560;&#50500;&#44032;&#51032; &#50500;&#46308; &#49828;&#48148;&#45852;&#50836;</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.27.17"><span class="label">17</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51032; &#44288;&#51109;&#51008; &#44536;&#47924;&#50648;&#51032; &#50500;&#46308; &#54616;&#49324;&#48204;&#50836; &#50500;&#47200; &#51088;&#49552;&#51032; &#44288;&#51109;&#51008; &#49324;&#46021;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="1CH.27.18"><span class="label">18</span><span class="content">&#50976;&#45796;&#51032; &#44288;&#51109;&#51008; &#45796;&#50967;&#51032; &#54805; &#50648;&#47532;&#54980;&#50836; &#51079;&#49324;&#44040;&#51032; &#44288;&#51109;&#51008; &#48120;&#44032;&#50648;&#51032; &#50500;&#46308; &#50724;&#48064;&#47532;&#50836; </span></span><span class="verse v19" data-usfm="1CH.27.19"><span class="label">19</span><span class="content">&#49828;&#48520;&#47200;&#51032; &#44288;&#51109;&#51008; &#50724;&#48148;&#45852;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50556;&#50836; &#45225;&#45804;&#47532;&#51032; &#44288;&#51109;&#51008; &#50500;&#49828;&#47532;&#50648;&#51032; &#50500;&#46308; &#50668;&#47112;&#47803;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="1CH.27.20"><span class="label">20</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#51032; &#44288;&#51109;&#51008; &#50500;&#49324;&#49884;&#50556;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#50836; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#51032; &#44288;&#51109;&#51008; &#48652;&#45796;&#50556;&#51032; &#50500;&#46308; &#50836;&#50648;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="1CH.27.21"><span class="label">21</span><span class="content">&#44600;&#47476;&#50519;&#50640; &#51080;&#45716; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#51032; &#44288;&#51109;&#51008; &#49828;&#44032;&#47028;&#51032; &#50500;&#46308; &#51079;&#46020;&#50836; &#48288;&#45264;&#48124;&#51032; &#44288;&#51109;&#51008; &#50500;&#48652;&#45356;&#51032; &#50500;&#46308; &#50556;&#50500;&#49884;&#50648;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="1CH.27.22"><span class="label">22</span><span class="content">&#45800;&#51032; &#44288;&#51109;&#51008; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308; &#50500;&#49324;&#47120;&#51060;&#45768; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#51032; &#44288;&#51109;&#51060; &#51060;&#47084;&#54616;&#47728; </span></span><span class="verse v23" data-usfm="1CH.27.23"><span class="label">23</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51032; &#51060;&#49901;&#49464; &#51060;&#54616;&#51032; &#49688;&#54952;&#45716; &#45796;&#50967;&#51060; &#51312;&#49324;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#54616;&#45720;&#51032; &#48324; &#44057;&#51060; &#47566;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.27.24"><span class="label">24</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51060; &#51312;&#49324;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#44256; &#45149;&#45236;&#51648; &#47803;&#54616;&#50668;&#49436; &#44536; &#51068;&#47196; &#51064;&#54616;&#50668; &#51652;&#45432;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51076;&#54620;&#51648;&#46972; &#44536; &#49688;&#54952;&#47484; &#45796;&#50967;&#50773;&#51032; &#50669;&#45824;&#51648;&#47029;&#50640; &#44592;&#47197;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="1CH.27.25"><span class="label">25</span><span class="content">&#50500;&#46356;&#50648;&#51032; &#50500;&#46308; &#50500;&#49828;&#47560;&#50939;&#51008; &#50773;&#51032; &#44275;&#44036;&#51012; &#47585;&#50520;&#44256; &#50883;&#49884;&#50556;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51008; &#48173;&#44284; &#49457;&#51021;&#44284; &#52492;&#44284; &#49328;&#49457;&#51032; &#44275;&#44036;&#51012; &#47585;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.27.26"><span class="label">26</span><span class="content">&#44544;&#47353;&#51032; &#50500;&#46308; &#50640;&#49828;&#47532;&#45716; &#48173;&#44032;&#45716; &#45453;&#48512;&#47484; &#44144;&#45712;&#47160;&#44256; </span></span><span class="verse v27" data-usfm="1CH.27.27"><span class="label">27</span><span class="content">&#46972;&#47560; &#49324;&#46988; &#49884;&#48064;&#51060;&#45716; &#54252;&#46020;&#50896;&#51012; &#47585;&#50520;&#44256; &#49828;&#48164; &#49324;&#46988; &#49341;&#46356;&#45716; &#54252;&#46020;&#50896;&#51032; &#49548;&#49328; &#54252;&#46020;&#51452; &#44275;&#44036;&#51012; &#47585;&#50520;&#44256; </span></span><span class="verse v28" data-usfm="1CH.27.28"><span class="label">28</span><span class="content">&#44172;&#45944; &#49324;&#46988; &#48148;&#50508;&#54616;&#45212;&#51008; &#54217;&#50556;&#51032; &#44048;&#46988;&#45208;&#47924;&#50752; &#48981;&#45208;&#47924;&#47484; &#47585;&#50520;&#44256; &#50836;&#50500;&#49828;&#45716; &#44592;&#47492; &#44275;&#44036;&#51012; &#47585;&#50520;&#44256; </span></span><span class="verse v29" data-usfm="1CH.27.29"><span class="label">29</span><span class="content">&#49324;&#47200; &#49324;&#46988; &#49884;&#46300;&#47000;&#45716; &#49324;&#47200;&#50640;&#49436; &#47673;&#51060;&#45716; &#49548;&#46524;&#47484; &#47585;&#50520;&#44256; &#50500;&#46308;&#47000;&#51032; &#50500;&#46308; &#49324;&#48167;&#51008; &#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#49548;&#46524;&#47484; &#47585;&#50520;&#44256; </span></span><span class="verse v30" data-usfm="1CH.27.30"><span class="label">30</span><span class="content">&#51060;&#49828;&#47560;&#50648; &#49324;&#46988; &#50724;&#48716;&#51008; &#50557;&#45824;&#47484; &#47585;&#50520;&#44256; &#47700;&#47196;&#45451; &#49324;&#46988; &#50696;&#46300;&#50556;&#45716; &#45208;&#44480;&#47484; &#47585;&#50520;&#44256; &#54616;&#44040; &#49324;&#46988; &#50556;&#49884;&#49828;&#45716; &#50577;&#46524;&#47484; &#47585;&#50520;&#51004;&#45768; </span></span><span class="verse v31" data-usfm="1CH.27.31"><span class="label">31</span><span class="content">&#45796;&#50967;&#50773;&#51032; &#51116;&#49328;&#51012; &#47585;&#51008; &#51088;&#46308;&#51060; &#51060;&#47084;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="1CH.27.32"><span class="label">32</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#51088;&#48708; &#50836;&#45208;&#45800;&#51008; &#51648;&#54812;&#44032; &#51080;&#50612;&#49436; &#47784;&#49324;&#44032; &#46104;&#47728; &#49436;&#44592;&#44288;&#46020; &#46104;&#50632;&#44256; &#54617;&#47784;&#45768;&#51032; &#50500;&#46308; &#50668;&#55176;&#50648;&#51008; &#50773;&#51032; &#50500;&#46308;&#46308;&#51032; &#48176;&#51333;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v33" data-usfm="1CH.27.33"><span class="label">33</span><span class="content">&#50500;&#55176;&#46020;&#48296;&#51008; &#50773;&#51032; &#47784;&#49324;&#44032; &#46104;&#50632;&#44256; &#50500;&#47113; &#49324;&#46988; &#54980;&#49352;&#45716; &#50773;&#51032; &#48279;&#51060; &#46104;&#50632;&#44256; </span></span><span class="verse v34" data-usfm="1CH.27.34"><span class="label">34</span><span class="content">&#48652;&#45208;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#45796;&#50752; &#50500;&#48708;&#50500;&#45804;&#51008; &#50500;&#55176;&#46020;&#48296;&#51032; &#45796;&#51020;&#51060; &#46104;&#50632;&#44256; &#50836;&#50517;&#51008; &#50773;&#51032; &#44400;&#45824; &#51109;&#44288;&#51060; &#46104;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
