<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch29" data-usfm="1CH.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.29.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#50773;&#51060; &#50728; &#54924;&#51473;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51060; &#54848;&#47196; &#54616;&#45208;&#45784;&#51032; &#53469;&#54616;&#49888;&#48148; &#46104;&#50632;&#51004;&#45208; &#50724;&#55176;&#47140; &#50612;&#47532;&#44256; &#50672;&#50557;&#54616;&#44256; &#51060; &#50669;&#49324;&#45716; &#53356;&#46020;&#45796; &#51060; &#51204;&#51008; &#49324;&#46988;&#51012; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51012; &#50948;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="1CH.29.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51060;&#48120; &#45236; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#55192;&#51012; &#45796;&#54616;&#50668; &#50696;&#48708;&#54616;&#50688;&#45208;&#45768; &#44263; &#44592;&#44396;&#47484; &#47564;&#46308; &#44552;&#44284; &#51008;&#44284; &#45451;&#44284; &#52384;&#44284; &#45208;&#47924;&#47728; &#46608; &#47560;&#45432;&#50752; &#48149;&#51012; &#48372;&#49437;&#44284; &#44984;&#48128; &#48372;&#49437;&#44284; &#52292;&#49437;&#44284; &#45796;&#47480; &#48372;&#49437;&#46308;&#44284; &#54868;&#48152;&#49437;&#51060; &#47588;&#50864; &#47566;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="1CH.29.3"><span class="label">3</span><span class="content">&#49457;&#51204;&#51012; &#50948;&#54616;&#50668; &#50696;&#48708;&#54620; &#51060; &#47784;&#46304; &#44163; &#50808;&#50640;&#46020; &#45236; &#47560;&#51020;&#50640; &#45236; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#49324;&#47784;&#54616;&#48064;&#47196; &#45208;&#51032; &#49324;&#50976;&#51032; &#44552;, &#51008;&#51004;&#47196; &#45236; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#46300;&#47160;&#45432;&#45768; </span></span><span class="verse v4" data-usfm="1CH.29.4"><span class="label">4</span><span class="content">&#44263; &#50724;&#48716;&#51032; &#44552; &#49340;&#52380; &#45804;&#46976;&#53944;&#50752; &#52380;&#51008; &#52832;&#52380; &#45804;&#46976;&#53944;&#46972; &#47784;&#46304; &#51204; &#48317;&#50640; &#51077;&#55176;&#47728; </span></span><span class="verse v5" data-usfm="1CH.29.5"><span class="label">5</span><span class="content">&#44552;, &#51008; &#44536;&#47495;&#51012; &#47564;&#46308;&#47728; &#44277;&#51109;&#51032; &#49552;&#51004;&#47196; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#50416;&#44172; &#54616;&#50688;&#45432;&#45768; &#50724;&#45720;&#45216; &#45572;&#44032; &#51600;&#44144;&#51060; &#49552;&#50640; &#52292;&#50892; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="1CH.29.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#47784;&#46304; &#51313;&#51109;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#50612;&#47480;&#44284; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#44284; &#50773;&#51032; &#49324;&#47924;&#44048;&#46021;&#51060; &#45796; &#51600;&#44144;&#51060; &#46300;&#47532;&#46104;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.29.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51204; &#50669;&#49324;&#47484; &#50948;&#54616;&#50668; &#44552; &#50724;&#52380; &#45804;&#46976;&#53944;&#50752; &#44552; &#45796;&#47533; &#51068;&#47564;&#44284; &#51008; &#51068;&#47564; &#45804;&#46976;&#53944;&#50752; &#45451; &#51068;&#47564; &#54036;&#52380; &#45804;&#46976;&#53944;&#50752; &#52384; &#49901;&#47564; &#45804;&#46976;&#53944;&#47484; &#46300;&#47532;&#44256; </span></span><span class="verse v8" data-usfm="1CH.29.8"><span class="label">8</span><span class="content">&#47924;&#47495; &#48372;&#49437;&#51060; &#51080;&#45716; &#51088;&#45716; &#44172;&#47476;&#49552; &#49324;&#46988; &#50668;&#55176;&#50648;&#51032; &#49552;&#50640; &#48512;&#52432; &#50668;&#54840;&#50752;&#51032; &#51204; &#44275;&#44036;&#50640; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="1CH.29.9"><span class="label">9</span><span class="content">&#48177;&#49457;&#51060; &#51088;&#44592;&#51032; &#51600;&#44144;&#51060; &#46300;&#47548;&#51004;&#47196; &#44592;&#48848;&#54616;&#50688;&#51004;&#45768; &#44263; &#51200;&#55148;&#44032; &#49457;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#51600;&#44144;&#51060; &#46300;&#47548;&#51060;&#47728; &#45796;&#50967;&#50773;&#46020; &#44592;&#49256;&#51012; &#51060;&#44592;&#51648; &#47803;&#54616;&#50668; &#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1CH.29.10"><span class="label">10</span><span class="content">&#45796;&#50967;&#51060; &#50728; &#54924;&#51473; &#50526;&#50640;&#49436; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532; &#51312;&#49345; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#50689;&#50896;&#55176; &#49569;&#52629;&#51012; &#48155;&#51004;&#49884;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.29.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44305;&#45824;&#54616;&#49900;&#44284; &#44428;&#45733;&#44284; &#50689;&#44305;&#44284; &#51060;&#44608;&#44284; &#50948;&#50628;&#51060; &#45796; &#51452;&#44760; &#49549;&#54616;&#50688;&#49324;&#50724;&#45768; &#52380;&#51648;&#50640; &#51080;&#45716; &#44163;&#51060; &#45796; &#51452;&#51032; &#44163;&#51060;&#47196;&#49548;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#51452;&#44428;&#46020; &#51452;&#44760; &#49549;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#45716; &#45458;&#51004;&#49324; &#47564;&#50976;&#51032; &#47672;&#47532;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="1CH.29.12"><span class="label">12</span><span class="content">&#48512;&#50752; &#44480;&#44032; &#51452;&#44760;&#47196; &#47568;&#48120;&#50516;&#44256; &#46608; &#51452;&#45716; &#47564;&#50976;&#51032; &#51452;&#51116;&#44032; &#46104;&#49324; &#49552;&#50640; &#44428;&#49464;&#50752; &#45733;&#47141;&#51060; &#51080;&#49324;&#50724;&#45768; &#47784;&#46304; &#51088;&#47484; &#53356;&#44172; &#54616;&#49900;&#44284; &#44053;&#54616;&#44172; &#54616;&#49900;&#51060; &#51452;&#51032; &#49552;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="1CH.29.13"><span class="label">13</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#50668; &#51060;&#51228; &#50864;&#47532;&#44032; &#51452;&#44760; &#44048;&#49324;&#54616;&#50724;&#47728; &#51452;&#51032; &#50689;&#54868;&#47196;&#50868; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="1CH.29.14"><span class="label">14</span><span class="content">&#45208;&#50752; &#45208;&#51032; &#48177;&#49457;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#51060;&#52376;&#47100; &#51600;&#44144;&#50868; &#47560;&#51020;&#51004;&#47196; &#46300;&#47540; &#55192;&#51060; &#51080;&#50632;&#45208;&#51060;&#44620; &#47784;&#46304; &#44163;&#51060; &#51452;&#44760;&#47196; &#47568;&#48120;&#50516;&#50520;&#49324;&#50724;&#45768; &#50864;&#47532;&#44032; &#51452;&#51032; &#49552;&#50640;&#49436; &#48155;&#51008; &#44163;&#51004;&#47196; &#51452;&#44760; &#46300;&#47160;&#51012; &#49104;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="1CH.29.15"><span class="label">15</span><span class="content">&#51452; &#50526;&#50640;&#49436;&#45716; &#50864;&#47532;&#44032; &#50864;&#47532; &#50676;&#51312;&#50752; &#45796;&#47492;&#51060; &#50630;&#51060; &#45208;&#44536;&#45348;&#50752; &#50864;&#44144;&#54620; &#51088;&#46972; &#49464;&#49345;&#50640; &#51080;&#45716; &#45216;&#51060; &#44536;&#47548;&#51088; &#44057;&#50500;&#49436; &#47672;&#47924;&#47492;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="1CH.29.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#44032; &#51452;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#48120;&#47532; &#51200;&#52629;&#54620; &#51060; &#47784;&#46304; &#47932;&#44148;&#51060; &#45796; &#51452;&#51032; &#49552;&#50640;&#49436; &#50772;&#49324;&#50724;&#45768; &#45796; &#51452;&#51032; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="1CH.29.17"><span class="label">17</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#47560;&#51020;&#51012; &#44048;&#52272;&#54616;&#49884;&#44256; &#51221;&#51649;&#51012; &#44592;&#48848;&#54616;&#49884;&#45716;&#51460; &#45236;&#44032; &#50500;&#45208;&#51060;&#45796; &#45236;&#44032; &#51221;&#51649;&#54620; &#47560;&#51020;&#51004;&#47196; &#51060; &#47784;&#46304; &#44163;&#51012; &#51600;&#44144;&#51060; &#46300;&#47160;&#49324;&#50724;&#47728; &#51060;&#51228; &#45236;&#44032; &#46608; &#50668;&#44592; &#51080;&#45716; &#51452;&#51032; &#48177;&#49457;&#51060; &#51452;&#44760; &#51600;&#44144;&#51060; &#46300;&#47532;&#45716; &#44163;&#51012; &#48372;&#50724;&#45768; &#49900;&#55176; &#44592;&#49240;&#46020;&#49548;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="1CH.29.18"><span class="label">18</span><span class="content">&#50864;&#47532; &#50676;&#51312; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51060;&#44163;&#51012; &#51452;&#51032; &#48177;&#49457;&#51032; &#49900;&#51473;&#50640; &#50689;&#50896;&#55176; &#46160;&#50612; &#49373;&#44033;&#54616;&#44172; &#54616;&#49884;&#44256; &#44536; &#47560;&#51020;&#51012; &#50696;&#48708;&#54616;&#50668; &#51452;&#44760;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#50741;&#49884;&#47728; </span></span><span class="verse v19" data-usfm="1CH.29.19"><span class="label">19</span><span class="content">&#46608; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51221;&#49457;&#46108; &#47560;&#51020;&#51012; &#51452;&#49324; &#51452;&#51032; &#44228;&#47749;&#44284; &#48277;&#46020;&#50752; &#50984;&#47168;&#47484; &#51648;&#53020; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#44172; &#54616;&#49884;&#44256; &#45236;&#44032; &#50948;&#54616;&#50668; &#50696;&#48708;&#54620; &#44163;&#51004;&#47196; &#51204;&#51012; &#44148;&#52629;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="1CH.29.20"><span class="label">20</span><span class="content">&#45796;&#50967;&#51060; &#50728; &#54924;&#51473;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#46972; &#54616;&#47588; &#54924;&#51473;&#51060; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#44256; &#47672;&#47532;&#47484; &#49689;&#50668; &#50668;&#54840;&#50752;&#50752; &#50773;&#50640;&#44172; &#51208;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.29.21"><span class="label">21</span><span class="content">&#51060;&#53951;&#45216; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#46608; &#48264;&#51228;&#47484; &#46300;&#47532;&#45768; &#49688;&#49569;&#50500;&#51648;&#44032; &#51068;&#52380;&#51060;&#50836; &#49688;&#50577;&#51060; &#51068;&#52380;&#51060;&#50836; &#50612;&#47536; &#50577;&#51060; &#51068;&#52380;&#51060;&#50836; &#46608; &#44536; &#51204;&#51228;&#46972; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#54413;&#49457;&#54620; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256; </span></span><span class="verse v22" data-usfm="1CH.29.22"><span class="label">22</span><span class="content">&#51060; &#45216;&#50640; &#47924;&#47532;&#44032; &#53356;&#44172; &#44592;&#48848;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47673;&#51004;&#47728; &#47560;&#49512;&#45908;&#46972; &#47924;&#47532;&#44032; &#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51004;&#47196; &#45796;&#49884; &#50773;&#51012; &#49340;&#50500; &#44592;&#47492;&#51012; &#48512;&#50612; &#50668;&#54840;&#50752;&#44760; &#46028;&#47140; &#51452;&#44428;&#51088;&#44032; &#46104;&#44172; &#54616;&#44256; &#49324;&#46021;&#50640;&#44172;&#46020; &#44592;&#47492;&#51012; &#48512;&#50612; &#51228;&#49324;&#51109;&#51060; &#46104;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1CH.29.23"><span class="label">23</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#50948;&#50640; &#50505;&#50500; &#48512;&#52828; &#45796;&#50967;&#51012; &#51060;&#50612; &#50773;&#51060; &#46104;&#50612; &#54805;&#53685;&#54616;&#45768; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#47749;&#47161;&#51012; &#49692;&#51333;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.29.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.29.24"><span class="label">24</span><span class="content">&#47784;&#46304; &#48169;&#48177;&#44284; &#50857;&#49324;&#50752; &#45796;&#50967;&#50773;&#51032; &#50668;&#47084; &#50500;&#46308;&#51060; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#48373;&#51333;&#54616;&#45768; </span></span><span class="verse v25" data-usfm="1CH.29.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49556;&#47196;&#47788;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#51032; &#47785;&#51204;&#50640; &#49900;&#55176; &#51316;&#45824;&#52992; &#54616;&#49884;&#44256; &#46608; &#50773;&#51032; &#50948;&#50628;&#51012; &#51452;&#49324; &#44536; &#51204; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#50773;&#48372;&#45796; &#46832;&#50612;&#45208;&#44172; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="1CH.29.26"><span class="label">26</span><span class="content">&#51060;&#49352;&#51032; &#50500;&#46308; &#45796;&#50967;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.29.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.29.27"><span class="label">27</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47532;&#54620; &#45216;&#51676;&#45716; &#49324;&#49901;&#45380;&#51060;&#46972; &#54756;&#48652;&#47200;&#50640;&#49436; &#52832;&#45380;&#51012; &#52824;&#47532;&#54616;&#50688;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49340;&#49901; &#49340;&#45380;&#51012; &#52824;&#47532;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1CH.29.28"><span class="label">28</span><span class="content">&#51200;&#44032; &#45208;&#51060; &#47566;&#50500; &#45721;&#46020;&#47197; &#48512;&#54616;&#44256; &#51316;&#44480;&#54616;&#45796;&#44032; &#51453;&#51004;&#47588; &#44536; &#50500;&#46308; &#49556;&#47196;&#47788;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="1CH.29.29"><span class="label">29</span><span class="content">&#45796;&#50967;&#50773;&#51032; &#49884;&#51333; &#54665;&#51201;&#51060; &#49440;&#44204;&#51088; &#49324;&#47924;&#50648;&#51032; &#44544;&#44284; &#49440;&#51648;&#51088; &#45208;&#45800;&#51032; &#44544;&#44284; &#49440;&#44204;&#51088; &#44051;&#51032; &#44544;&#50640; &#45796; &#44592;&#47197;&#46104;&#44256; </span></span><span class="verse v30" data-usfm="1CH.29.30"><span class="label">30</span><span class="content">&#46608; &#51200;&#51032; &#50773; &#46108; &#51068;&#44284; &#44536; &#44428;&#49464;&#50752; &#51200;&#50752; &#51060;&#49828;&#46972;&#50648;&#44284; &#50728; &#49464;&#49345; &#50676;&#44397;&#51032; &#51648;&#45212; &#49884;&#49324;&#44032; &#45796; &#44592;&#47197;&#46104;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
