<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch4" data-usfm="1CH.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.4.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#46308;&#46308;&#51008; &#48288;&#47112;&#49828;&#50752; &#54756;&#49828;&#47200;&#44284; &#44040;&#48120;&#50752; &#54988;&#44284; &#49548;&#48156;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="1CH.4.2"><span class="label">2</span><span class="content">&#49548;&#48156;&#51032; &#50500;&#46308; &#47476;&#50500;&#50556;&#45716; &#50556;&#54635;&#51012; &#45235;&#50520;&#44256; &#50556;&#54635;&#51008; &#50500;&#54980;&#47588;&#50752; &#46972;&#54635;&#51012; &#45235;&#50520;&#51004;&#45768; &#51060;&#45716; &#49548;&#46972; &#49324;&#46988;&#51032; &#51313;&#49549;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="1CH.4.3"><span class="label">3</span><span class="content">&#50640;&#45812; &#51312;&#49345;&#51032; &#51088;&#49552;&#46308;&#51008; &#51060;&#49828;&#47476;&#50648;&#44284; &#51060;&#49828;&#47560;&#50752; &#51079;&#48148;&#49828;&#50752; &#51200;&#55148;&#51032; &#47588;&#51228; &#54616;&#49696;&#47120;&#48372;&#45768;&#50752; </span></span><span class="verse v4" data-usfm="1CH.4.4"><span class="label">4</span><span class="content">&#44536;&#46028;&#51032; &#50500;&#48708; &#48652;&#45572;&#50648;&#44284; &#54980;&#49324;&#51032; &#50500;&#48708; &#50640;&#49472;&#51060;&#45768; &#51060;&#45716; &#45796; &#48288;&#46308;&#47112;&#54772;&#51032; &#50500;&#48708; &#50640;&#48652;&#46972;&#45796;&#51032; &#47567;&#50500;&#46308; &#54988;&#51032; &#49548;&#49373;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="1CH.4.5"><span class="label">5</span><span class="content">&#46300;&#44256;&#50500;&#51032; &#50500;&#48708; &#50500;&#49828;&#54988;&#51032; &#46160; &#50500;&#45236;&#45716; &#54764;&#46972;&#50752; &#45208;&#50500;&#46972;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.4.6"><span class="label">6</span><span class="content">&#45208;&#50500;&#46972;&#45716; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#50500;&#54999;&#49340;&#44284; &#54756;&#48296;&#44284; &#45936;&#48064;&#45768;&#50752; &#54616;&#50500;&#54616;&#49828;&#45796;&#47532;&#47484; &#45235;&#50520;&#51004;&#45768; &#51060;&#45716; &#45208;&#50500;&#46972;&#51032; &#49548;&#49373;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="1CH.4.7"><span class="label">7</span><span class="content">&#54764;&#46972;&#51032; &#50500;&#46308;&#46308;&#51008; &#49464;&#47131;&#44284; &#51060;&#49548;&#54624;&#44284; &#50640;&#46300;&#45212;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="1CH.4.8"><span class="label">8</span><span class="content">&#44256;&#49828;&#45716; &#50500;&#45589;&#44284; &#49548;&#48288;&#48148;&#50752; &#54616;&#47352;&#51032; &#50500;&#46308; &#50500;&#54616;&#54764; &#51313;&#49549;&#46308;&#51012; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="1CH.4.9"><span class="label">9</span><span class="content">&#50556;&#48288;&#49828;&#45716; &#44536; &#54805;&#51228;&#48372;&#45796; &#51316;&#44480;&#54620; &#51088;&#46972; &#44536; &#50612;&#48120;&#44032; &#51060;&#47492;&#54616;&#50668; &#50556;&#48288;&#49828;&#46972; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45236;&#44032; &#49688;&#44256;&#47196;&#51060; &#45235;&#50520;&#45796; &#54632;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.4.10"><span class="label">10</span><span class="content">&#50556;&#48288;&#49828;&#44032; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#44760; &#50500;&#47280;&#50612; &#44032;&#47196;&#46104; &#50896;&#52968;&#45824; &#51452;&#44760;&#49436; &#45236;&#44172; &#48373;&#50640; &#48373;&#51012; &#45908; &#54616;&#49324; &#45208;&#51032; &#51648;&#44221;&#51012; &#45331;&#55176;&#49884;&#44256; &#51452;&#51032; &#49552;&#51004;&#47196; &#45208;&#47484; &#46020;&#50864;&#49324; &#45208;&#47196; &#54872;&#45212;&#51012; &#48279;&#50612;&#45208; &#44540;&#49900;&#51060; &#50630;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45908;&#45768; &#54616;&#45208;&#45784;&#51060; &#44536; &#44396;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="1CH.4.11"><span class="label">11</span><span class="content">&#49688;&#54616;&#51032; &#54805; &#44544;&#47353;&#51060; &#48064;&#55184;&#51012; &#45235;&#50520;&#51004;&#45768; &#48064;&#55184;&#51008; &#50640;&#49828;&#46024;&#51032; &#50500;&#48708;&#50836;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.4.12"><span class="label">12</span><span class="content">&#50640;&#49828;&#46024;&#51008; &#48288;&#46300;&#46972;&#48148;&#50752; &#48148;&#49464;&#50500;&#50752; &#51060;&#47476;&#45208;&#54616;&#49828;&#51032; &#50500;&#48708; &#46300;&#55180;&#45208;&#47484; &#45235;&#50520;&#51004;&#45768; &#51060;&#45716; &#45796; &#47112;&#44032; &#49324;&#46988;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="1CH.4.13"><span class="label">13</span><span class="content">&#44536;&#45208;&#49828;&#51032; &#50500;&#46308;&#46308;&#51008; &#50743;&#45768;&#50648;&#44284; &#49828;&#46972;&#50556;&#50836; &#50743;&#45768;&#50648;&#51032; &#50500;&#46308;&#51008; &#54616;&#45815;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="1CH.4.14"><span class="label">14</span><span class="content">&#48064;&#50724;&#45432;&#45824;&#45716; &#50724;&#48652;&#46972;&#47484; &#45235;&#50520;&#44256; &#49828;&#46972;&#50556;&#45716; &#50836;&#50517;&#51012; &#45235;&#50520;&#51004;&#45768; &#50836;&#50517;&#51008; &#44172;&#54616;&#46972;&#49900;&#51032; &#51312;&#49345;&#51060;&#46972; &#51200;&#55148;&#46308;&#51008; &#44277;&#51109;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="1CH.4.15"><span class="label">15</span><span class="content">&#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51032; &#51088;&#49552;&#51008; &#51060;&#47336;&#50752; &#50648;&#46972;&#50752; &#45208;&#50516;&#44284; &#50648;&#46972;&#51032; &#51088;&#49552;&#44284; &#44536;&#45208;&#49828;&#50836; </span></span><span class="verse v16" data-usfm="1CH.4.16"><span class="label">16</span><span class="content">&#50668;&#54624;&#47120;&#47120;&#51032; &#50500;&#46308;&#51008; &#49901;&#44284; &#49884;&#48148;&#50752; &#46356;&#47532;&#50500;&#50752; &#50500;&#49324;&#47120;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="1CH.4.17"><span class="label">17</span><span class="content">&#50640;&#49828;&#46972;&#51032; &#50500;&#46308;&#46308;&#51008; &#50696;&#45944;&#44284; &#47700;&#47131;&#44284; &#50640;&#48296;&#44284; &#50564;&#47200;&#51060;&#47728; &#47700;&#47131;&#51008; &#48120;&#47532;&#50516;&#44284; &#49340;&#47588;&#50752; &#50640;&#49828;&#46300;&#47784;&#50500;&#51032; &#51312;&#49345; &#51060;&#49828;&#48148;&#47484; &#45235;&#50520;&#51004;&#45768; </span></span><span class="verse v18" data-usfm="1CH.4.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#47700;&#47131;&#51032; &#52712;&#54620; &#48148;&#47196;&#51032; &#46392; &#48708;&#46356;&#50500;&#51032; &#50500;&#46308;&#46308;&#51060;&#47728; &#46608; &#44536; &#50500;&#45236; &#50668;&#54980;&#46356;&#50556;&#45716; &#44536;&#46028;&#51032; &#51312;&#49345; &#50696;&#47131;&#44284; &#49548;&#44256;&#51032; &#51312;&#49345; &#54756;&#48296;&#44284; &#49324;&#45432;&#50500;&#51032; &#51312;&#49345; &#50668;&#44396;&#46356;&#50648;&#51012; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v19" data-usfm="1CH.4.19"><span class="label">19</span><span class="content">&#45208;&#54632;&#51032; &#45572;&#51060;&#51064; &#54840;&#46356;&#50556;&#51032; &#50500;&#45236;&#51032; &#50500;&#46308;&#46308;&#51008; &#44032;&#48120; &#49324;&#46988; &#44536;&#51068;&#46972;&#51032; &#50500;&#48708;&#50752; &#47560;&#50500;&#44032; &#49324;&#46988; &#50640;&#49828;&#46300;&#47784;&#50500;&#47728; </span></span><span class="verse v20" data-usfm="1CH.4.20"><span class="label">20</span><span class="content">&#49884;&#47788;&#51032; &#50500;&#46308;&#46308;&#51008; &#50516;&#45436;&#44284; &#47536;&#45208;&#50752; &#48292;&#54616;&#45212;&#44284; &#46364;&#47200;&#51060;&#50836; &#51060;&#49884;&#51032; &#50500;&#46308;&#46308;&#51008; &#49548;&#54775;&#44284; &#48292;&#49548;&#54775;&#51060;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1CH.4.21"><span class="label">21</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#46308; &#49472;&#46972;&#51032; &#51088;&#49552;&#51008; &#47112;&#44032;&#51032; &#50500;&#48708; &#50640;&#47476;&#50752; &#47560;&#47112;&#49324;&#51032; &#50500;&#48708; &#46972;&#50500;&#45796;&#50752; &#49464;&#47560;&#54252; &#51676;&#45716; &#51088;&#51032; &#51665; &#44263; &#50500;&#49828;&#48288;&#50556;&#51032; &#51665; &#51313;&#49549;&#44284;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.4.22"><span class="label">22</span><span class="content">&#46608; &#50836;&#44608;&#44284; &#44256;&#49464;&#48148; &#49324;&#46988;&#46308;&#44284; &#50836;&#50500;&#49828;&#50752; &#47784;&#50517;&#51012; &#45796;&#49828;&#47532;&#45912; &#49324;&#46989;&#44284; &#50556;&#49688;&#48708;&#45348;&#54772;&#51060;&#45768; &#51060;&#45716; &#45796; &#50715; &#44592;&#47197;&#50640; &#51032;&#51648;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="1CH.4.23"><span class="label">23</span><span class="content">&#51060; &#47784;&#46304; &#49324;&#46988;&#51008; &#50745;&#44592;&#51109;&#51060;&#44032; &#46104;&#50612; &#49688;&#54400;&#44284; &#49328;&#50872; &#44032;&#50868;&#45936; &#44144;&#54616;&#45716; &#51088;&#47196;&#49436; &#44144;&#44592;&#49436; &#50773;&#44284; &#54632;&#44760; &#44144;&#54616;&#50668; &#50773;&#51032; &#51068;&#51012; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="1CH.4.24"><span class="label">24</span><span class="content">&#49884;&#48064;&#50728;&#51032; &#50500;&#46308;&#46308;&#51008; &#45712;&#47924;&#50648;&#44284; &#50556;&#48124;&#44284; &#50556;&#47549;&#44284; &#49464;&#46972;&#50752; &#49324;&#50872;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.4.25"><span class="label">25</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308;&#51008; &#49332;&#47352;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#48137;&#49340;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#48120;&#49828;&#47560;&#50836; </span></span><span class="verse v26" data-usfm="1CH.4.26"><span class="label">26</span><span class="content">&#48120;&#49828;&#47560;&#51032; &#50500;&#46308;&#51008; &#54632;&#47924;&#50648;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#49325;&#44404;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#49884;&#48064;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="1CH.4.27"><span class="label">27</span><span class="content">&#49884;&#48064;&#51060;&#45716; &#50500;&#46308; &#50676; &#50668;&#49455;&#44284; &#46392; &#50668;&#49455;&#51060; &#51080;&#51004;&#45208; &#44536; &#54805;&#51228;&#50640;&#44172;&#45716; &#51088;&#45376;&#44032; &#47751;&#51060; &#47803;&#46104;&#45768; &#44536; &#50728; &#51313;&#49549;&#51060; &#50976;&#45796; &#51088;&#49552;&#52376;&#47100; &#48264;&#49457;&#54616;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1CH.4.28"><span class="label">28</span><span class="content">&#49884;&#48064;&#50728; &#51088;&#49552;&#51032; &#44144;&#54620; &#44275;&#51008; &#48652;&#50648;&#49464;&#48148;&#50752; &#47792;&#46972;&#45796;&#50752; &#54616;&#49332;&#49688;&#50508;&#44284; </span></span><span class="verse v29" data-usfm="1CH.4.29"><span class="label">29</span><span class="content">&#48716;&#54616;&#50752; &#50640;&#49480;&#44284; &#46028;&#46991;&#44284; </span></span><span class="verse v30" data-usfm="1CH.4.30"><span class="label">30</span><span class="content">&#48652;&#46160;&#50648;&#44284; &#54840;&#47476;&#47560;&#50752; &#49884;&#44544;&#46973;&#44284; </span></span><span class="verse v31" data-usfm="1CH.4.31"><span class="label">31</span><span class="content">&#48295;&#47568;&#44032;&#48391;&#44284; &#54616;&#49332;&#49688;&#49900;&#44284; &#48295;&#48708;&#47532;&#50752; &#49324;&#50500;&#46972;&#51076;&#51060;&#45768; &#45796;&#50967;&#50773; &#46412;&#44620;&#51648; &#51060; &#47784;&#46304; &#49457;&#51021;&#51060; &#51200;&#55148;&#50640;&#44172; &#49549;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v32" data-usfm="1CH.4.32"><span class="label">32</span><span class="content">&#44536; &#54693;&#52492;&#51008; &#50640;&#45812;&#44284; &#50500;&#51064;&#44284; &#47548;&#47788;&#44284; &#46020;&#44176;&#44284; &#50500;&#49328; &#45796;&#49455; &#49457;&#51021;&#51060;&#50836; </span></span><span class="verse v33" data-usfm="1CH.4.33"><span class="label">33</span><span class="content">&#46608; &#44536; &#44033; &#49457;&#51021; &#49324;&#47732;&#50640; &#52492;&#51060; &#51080;&#50612; &#48148;&#50508;&#44620;&#51648; &#48120;&#52452;&#51004;&#45768; &#49884;&#48064;&#50728; &#51088;&#49552;&#51032; &#51452;&#49548;&#44032; &#51060;&#47084;&#54616;&#44256; &#44033;&#44592; &#48372;&#44228;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="1CH.4.34"><span class="label">34</span><span class="content">&#46608; &#47700;&#49548;&#48165;&#44284; &#50556;&#48072;&#47113;&#44284; &#50500;&#47560;&#49884;&#50556;&#51032; &#50500;&#46308; &#50836;&#49324;&#50752; </span></span><span class="verse v35" data-usfm="1CH.4.35"><span class="label">35</span><span class="content">&#50836;&#50648;&#44284; &#50500;&#49884;&#50648;&#51032; &#51613;&#49552; &#49828;&#46972;&#50556;&#51032; &#49552;&#51088; &#50836;&#49884;&#48708;&#50556;&#51032; &#50500;&#46308; &#50696;&#54980;&#50752; </span></span><span class="verse v36" data-usfm="1CH.4.36"><span class="label">36</span><span class="content">&#46608; &#50648;&#47308;&#50640;&#45236;&#50752; &#50556;&#50500;&#44256;&#48148;&#50752; &#50668;&#49548;&#54616;&#50556;&#50752; &#50500;&#49324;&#50556;&#50752; &#50500;&#46356;&#50648;&#44284; &#50668;&#49884;&#48120;&#50648;&#44284; &#48652;&#45208;&#50556;&#50752; </span></span><span class="verse v37" data-usfm="1CH.4.37"><span class="label">37</span><span class="content">&#46608; &#49828;&#47560;&#50556;&#51032; &#50724;&#45824;&#49552; &#49884;&#48064;&#47532;&#51032; &#54788;&#49552; &#50668;&#45796;&#50556;&#51032; &#51613;&#49552; &#50508;&#47200;&#51032; &#49552;&#51088; &#49884;&#48708;&#51032; &#50500;&#46308; &#49884;&#49324;&#45768; </span></span><span class="verse v38" data-usfm="1CH.4.38"><span class="label">38</span><span class="content">&#51060; &#50948;&#50640; &#45433;&#47749;&#46108; &#51088;&#45716; &#45796; &#44536; &#48376;&#51313;&#51032; &#51313;&#51109;&#51060;&#46972; &#44536; &#51333;&#51313;&#51060; &#45908;&#50865; &#48264;&#49457;&#54620;&#51648;&#46972; </span></span><span class="verse v39" data-usfm="1CH.4.39"><span class="label">39</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#50577;&#46524;&#47484; &#50948;&#54616;&#50668; &#47785;&#51109;&#51012; &#44396;&#54616;&#44256;&#51088; &#54616;&#50668; &#44264;&#51676;&#44592; &#46041;&#54200; &#44536;&#46028; &#51648;&#44221;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v39" data-usfm="1CH.4.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1CH.4.40"><span class="label">40</span><span class="content">&#50500;&#47492;&#45813;&#44256; &#44592;&#47492;&#51652; &#47785;&#51109;&#51012; &#48156;&#44204;&#54616;&#50688;&#45716;&#45936; &#44536; &#46405;&#51060; &#44305;&#54876;&#54616;&#44256; &#50504;&#51221;&#54616;&#45768; &#51060;&#45716; &#50715;&#51201;&#48512;&#53552; &#44144;&#44592; &#44144;&#54620; &#49324;&#46988;&#51008; &#54632;&#51032; &#51088;&#49552;&#51064; &#44620;&#45805;&#51060;&#46972; </span></span><span class="verse v41" data-usfm="1CH.4.41"><span class="label">41</span><span class="content">&#51060; &#50948;&#50640; &#45433;&#47749;&#46108; &#51088;&#44032; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556; &#46412;&#50640; &#44032;&#49436; &#51200;&#55148;&#51032; &#51109;&#47561;&#51012; &#52432;&#49436; &#54028;&#54616;&#44256; &#44144;&#44592; &#51080;&#45716; &#47784;&#50864;&#45784; &#49324;&#46988;&#51012; &#52432;&#49436; &#51652;&#47736;&#54616;&#44256; &#45824;&#49888;&#54616;&#50668; &#50724;&#45720;&#44620;&#51648; &#44144;&#44592; &#44144;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536; &#50577;&#46524;&#47484; &#47673;&#51068; &#47785;&#51109;&#51060; &#44144;&#44592; &#51080;&#51020;&#51060;&#47728; </span></span><span class="verse v42" data-usfm="1CH.4.42"><span class="label">42</span><span class="content">&#46608; &#49884;&#48064;&#50728; &#51088;&#49552; &#51473;&#50640; &#50724;&#48177;&#47749;&#51060; &#51060;&#49884;&#51032; &#50500;&#46308; &#48660;&#46972;&#45852;&#50752; &#45712;&#50500;&#47028;&#50752; &#47476;&#48148;&#50556;&#50752; &#50883;&#49884;&#50648;&#47196; &#46160;&#47785;&#51012; &#49340;&#44256; &#49464;&#51068;&#49328;&#51004;&#47196; &#44032;&#49436; </span></span><span class="verse v43" data-usfm="1CH.4.43"><span class="label">43</span><span class="content">&#54588;&#54616;&#50668; &#45224;&#50500; &#51080;&#45716; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#52824;&#44256; &#50724;&#45720;&#44620;&#51648; &#44144;&#44592; &#44144;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
