<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch6" data-usfm="1CH.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.6.1"><span class="label">1</span><span class="content">&#47112;&#50948;&#51032; &#50500;&#46308;&#46308;&#51008; &#44172;&#47476;&#49552;&#44284; &#44536;&#54635;&#44284; &#48064;&#46972;&#47532;&#50836; </span></span><span class="verse v2" data-usfm="1CH.6.2"><span class="label">2</span><span class="content">&#44536;&#54635;&#51032; &#50500;&#46308;&#46308;&#51008; &#50500;&#48064;&#46988;&#44284; &#51060;&#49828;&#54624;&#44284; &#54756;&#48652;&#47200;&#44284; &#50883;&#49884;&#50648;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="1CH.6.3"><span class="label">3</span><span class="content">&#50500;&#48064;&#46988;&#51032; &#51088;&#45376;&#45716; &#50500;&#47200;&#44284; &#47784;&#49464;&#50752; &#48120;&#47532;&#50516;&#51060;&#50836; &#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51008; &#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#50752; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="1CH.6.4"><span class="label">4</span><span class="content">&#50648;&#47476;&#50500;&#49332;&#51008; &#48708;&#45712;&#54616;&#49828;&#47484; &#45235;&#50520;&#44256; &#48708;&#45712;&#54616;&#49828;&#45716; &#50500;&#48708;&#49688;&#50500;&#47484; &#45235;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.6.5"><span class="label">5</span><span class="content">&#50500;&#48708;&#49688;&#50500;&#45716; &#48513;&#44592;&#47484; &#45235;&#50520;&#44256; &#48513;&#44592;&#45716; &#50883;&#49884;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v6" data-usfm="1CH.6.6"><span class="label">6</span><span class="content">&#50883;&#49884;&#45716; &#49828;&#46972;&#55176;&#50556;&#47484; &#45235;&#50520;&#44256; &#49828;&#46972;&#55176;&#50556;&#45716; &#48064;&#46972;&#50855;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v7" data-usfm="1CH.6.7"><span class="label">7</span><span class="content">&#48064;&#46972;&#50855;&#51008; &#50500;&#47560;&#47028;&#47484; &#45235;&#50520;&#44256; &#50500;&#47560;&#47028;&#45716; &#50500;&#55176;&#46177;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v8" data-usfm="1CH.6.8"><span class="label">8</span><span class="content">&#50500;&#55176;&#46177;&#51008; &#49324;&#46021;&#51012; &#45235;&#50520;&#44256; &#49324;&#46021;&#51008; &#50500;&#55176;&#47560;&#50500;&#49828;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v9" data-usfm="1CH.6.9"><span class="label">9</span><span class="content">&#50500;&#55176;&#47560;&#50500;&#49828;&#45716; &#50500;&#49324;&#47028;&#47484; &#45235;&#50520;&#44256; &#50500;&#49324;&#47028;&#45716; &#50836;&#54616;&#45212;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v10" data-usfm="1CH.6.10"><span class="label">10</span><span class="content">&#50836;&#54616;&#45212;&#51008; &#50500;&#49324;&#47028;&#47484; &#45235;&#50520;&#51004;&#45768; &#51060; &#50500;&#49324;&#47028;&#45716; &#49556;&#47196;&#47788;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#49464;&#50868; &#51204;&#50640;&#49436; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#54665;&#54620; &#51088;&#47728; </span></span><span class="verse v11" data-usfm="1CH.6.11"><span class="label">11</span><span class="content">&#50500;&#49324;&#47028;&#45716; &#50500;&#47560;&#47028;&#47484; &#45235;&#50520;&#44256; &#50500;&#47560;&#47028;&#45716; &#50500;&#55176;&#46177;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v12" data-usfm="1CH.6.12"><span class="label">12</span><span class="content">&#50500;&#55176;&#46177;&#51008; &#49324;&#46021;&#51012; &#45235;&#50520;&#44256; &#49324;&#46021;&#51008; &#49332;&#47352;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v13" data-usfm="1CH.6.13"><span class="label">13</span><span class="content">&#49332;&#47352;&#51008; &#55184;&#44592;&#50556;&#47484; &#45235;&#50520;&#44256; &#55184;&#44592;&#50556;&#45716; &#50500;&#49324;&#47028;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v14" data-usfm="1CH.6.14"><span class="label">14</span><span class="content">&#50500;&#49324;&#47028;&#45716; &#49828;&#46972;&#50556;&#47484; &#45235;&#50520;&#44256; &#49828;&#46972;&#50556;&#45716; &#50668;&#54840;&#49324;&#45797;&#51012; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="1CH.6.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#51004;&#47196; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51012; &#50734;&#44592;&#49892; &#46412;&#50640; &#50668;&#54840;&#49324;&#45797;&#46020; &#44052;&#50632;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1CH.6.16"><span class="label">16</span><span class="content">&#47112;&#50948;&#51032; &#50500;&#46308;&#46308;&#51008; &#44172;&#47476;&#49552;&#44284; &#44536;&#54635;&#44284; &#48064;&#46972;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.6.17"><span class="label">17</span><span class="content">&#44172;&#47476;&#49552;&#51032; &#50500;&#46308;&#51032; &#51060;&#47492;&#51008; &#47549;&#45768;&#50752; &#49884;&#48064;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="1CH.6.18"><span class="label">18</span><span class="content">&#44536;&#54635;&#51032; &#50500;&#46308;&#46308;&#51008; &#50500;&#48064;&#46988;&#44284; &#51060;&#49828;&#54624;&#44284; &#54756;&#48652;&#47200;&#44284; &#50883;&#49884;&#50648;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="1CH.6.19"><span class="label">19</span><span class="content">&#48064;&#46972;&#47532;&#51032; &#50500;&#46308;&#46308;&#51008; &#47568;&#47532;&#50752; &#47924;&#49884;&#46972; &#51060; &#47112;&#50948; &#49324;&#46988;&#51032; &#51665;&#46308;&#51060; &#44536; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#47084;&#54616;&#45768; </span></span><span class="verse v20" data-usfm="1CH.6.20"><span class="label">20</span><span class="content">&#44172;&#47476;&#49552;&#50640;&#44172;&#49436; &#45212; &#51088;&#45716; &#44263; &#44536; &#50500;&#46308; &#47549;&#45768;&#50836; &#44536; &#50500;&#46308;&#51008; &#50556;&#54635;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#49900;&#47560;&#50836; </span></span><span class="verse v21" data-usfm="1CH.6.21"><span class="label">21</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#50836;&#50500;&#50836; &#44536; &#50500;&#46308;&#51008; &#51079;&#46020;&#50836; &#44536; &#50500;&#46308;&#51008; &#49464;&#46972;&#50836; &#44536; &#50500;&#46308;&#51008; &#50668;&#50500;&#46300;&#47000;&#47728; </span></span><span class="verse v22" data-usfm="1CH.6.22"><span class="label">22</span><span class="content">&#44536;&#54635;&#50640;&#44172;&#49436; &#45212; &#51088;&#45716; &#44263; &#44536; &#50500;&#46308; &#50516;&#48120;&#45208;&#45813;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#44256;&#46972;&#50836; &#44536; &#50500;&#46308;&#51008; &#50519;&#49892;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="1CH.6.23"><span class="label">23</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#50648;&#44032;&#45208;&#50836; &#44536; &#50500;&#46308;&#51008; &#50640;&#48708;&#50500;&#49341;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50519;&#49892;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="1CH.6.24"><span class="label">24</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#45796;&#54635;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50864;&#47532;&#50648;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50883;&#49884;&#50556;&#50836; &#44536; &#50500;&#46308;&#51008; &#49324;&#50872;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="1CH.6.25"><span class="label">25</span><span class="content">&#50648;&#44032;&#45208;&#51032; &#50500;&#46308;&#46308;&#51008; &#50500;&#47560;&#49352;&#50752; &#50500;&#55176;&#47803;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="1CH.6.26"><span class="label">26</span><span class="content">&#50648;&#44032;&#45208;&#47196; &#47568;&#54616;&#47732; &#44536; &#51088;&#49552;&#51008; &#51060;&#47084;&#54616;&#45768; &#44536; &#50500;&#46308;&#51008; &#49548;&#48176;&#50836; &#44536; &#50500;&#46308;&#51008; &#45208;&#54635;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="1CH.6.27"><span class="label">27</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#50648;&#47532;&#50517;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50668;&#47196;&#54632;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50648;&#44032;&#45208;&#47728; </span></span><span class="verse v28" data-usfm="1CH.6.28"><span class="label">28</span><span class="content">&#49324;&#47924;&#50648;&#51032; &#50500;&#46308;&#46308;&#51008; &#47567;&#50500;&#46308; &#50836;&#50648;&#51060;&#50836; &#45796;&#51020;&#51008; &#50500;&#48708;&#50556;&#47728; </span></span><span class="verse v29" data-usfm="1CH.6.29"><span class="label">29</span><span class="content">&#48064;&#46972;&#47532;&#50640;&#44172;&#49436; &#45212; &#51088;&#45716; &#47568;&#47532;&#50836; &#44536; &#50500;&#46308;&#51008; &#47549;&#45768;&#50836; &#44536; &#50500;&#46308;&#51008; &#49884;&#48064;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50883;&#49324;&#50836; </span></span><span class="verse v30" data-usfm="1CH.6.30"><span class="label">30</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#49884;&#48064;&#50500;&#50836; &#44536; &#50500;&#46308;&#51008; &#54617;&#44592;&#50556;&#50836; &#44536; &#50500;&#46308;&#51008; &#50500;&#49324;&#50556;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="1CH.6.31"><span class="label">31</span><span class="content">&#50616;&#50557;&#44452;&#44032; &#54217;&#50504;&#54620; &#44275;&#51012; &#50619;&#51008; &#54980;&#50640; &#45796;&#50967;&#51060; &#51060; &#50500;&#47000;&#51032; &#47924;&#47532;&#47484; &#49464;&#50892; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640;&#49436; &#52268;&#49569;&#54616;&#45716; &#51068;&#51012; &#47585;&#44172; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v31" data-usfm="1CH.6.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CH.6.32"><span class="label">32</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#49464;&#50872; &#46412;&#44620;&#51648; &#51200;&#55148;&#44032; &#54924;&#47561; &#50526;&#50640;&#49436; &#52268;&#49569;&#54616;&#45716; &#51068;&#51012; &#54665;&#54616;&#46104; &#44536; &#48152;&#50676;&#45824;&#47196; &#51649;&#47924;&#47484; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="1CH.6.33"><span class="label">33</span><span class="content">&#51649;&#47924;&#47484; &#54665;&#54616;&#45716; &#51088;&#50752; &#44536; &#50500;&#46308;&#46308;&#51060; &#51060;&#47084;&#54616;&#45768; &#44536;&#54635;&#51032; &#51088;&#49552; &#51473;&#50640; &#54756;&#47564;&#51008; &#52268;&#49569;&#54616;&#45716; &#51088;&#46972; &#51200;&#45716; &#50836;&#50648;&#51032; &#50500;&#46308;&#51060;&#50836; &#50836;&#50648;&#51008; &#49324;&#47924;&#50648;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v34" data-usfm="1CH.6.34"><span class="label">34</span><span class="content">&#49324;&#47924;&#50648;&#51008; &#50648;&#44032;&#45208;&#51032; &#50500;&#46308;&#51060;&#50836; &#50648;&#44032;&#45208;&#45716; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308;&#51060;&#50836; &#50668;&#47196;&#54632;&#51008; &#50648;&#47532;&#50648;&#51032; &#50500;&#46308;&#51060;&#50836; &#50648;&#47532;&#50648;&#51008; &#46020;&#50500;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v35" data-usfm="1CH.6.35"><span class="label">35</span><span class="content">&#46020;&#50500;&#45716; &#49705;&#51032; &#50500;&#46308;&#51060;&#50836; &#49705;&#51008; &#50648;&#44032;&#45208;&#51032; &#50500;&#46308;&#51060;&#50836; &#50648;&#44032;&#45208;&#45716; &#47560;&#54635;&#51032; &#50500;&#46308;&#51060;&#50836; &#47560;&#54635;&#51008; &#50500;&#47560;&#49352;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v36" data-usfm="1CH.6.36"><span class="label">36</span><span class="content">&#50500;&#47560;&#49352;&#45716; &#50648;&#44032;&#45208;&#51032; &#50500;&#46308;&#51060;&#50836; &#50648;&#44032;&#45208;&#45716; &#50836;&#50648;&#51032; &#50500;&#46308;&#51060;&#50836; &#50836;&#50648;&#51008; &#50500;&#49324;&#47028;&#51032; &#50500;&#46308;&#51060;&#50836; &#50500;&#49324;&#47028;&#45716; &#49828;&#48148;&#45264;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v37" data-usfm="1CH.6.37"><span class="label">37</span><span class="content">&#49828;&#48148;&#45264;&#45716; &#45796;&#54635;&#51032; &#50500;&#46308;&#51060;&#50836; &#45796;&#54635;&#51008; &#50519;&#49892;&#51032; &#50500;&#46308;&#51060;&#50836; &#50519;&#49892;&#51008; &#50640;&#48708;&#50500;&#49341;&#51032; &#50500;&#46308;&#51060;&#50836; &#50640;&#48708;&#50500;&#49341;&#51008; &#44256;&#46972;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v38" data-usfm="1CH.6.38"><span class="label">38</span><span class="content">&#44256;&#46972;&#45716; &#51060;&#49828;&#54624;&#51032; &#50500;&#46308;&#51060;&#50836; &#51060;&#49828;&#54624;&#51008; &#44536;&#54635;&#51032; &#50500;&#46308;&#51060;&#50836; &#44536;&#54635;&#51008; &#47112;&#50948;&#51032; &#50500;&#46308;&#51060;&#50836; &#47112;&#50948;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#46308;&#51060;&#47728; </span></span><span class="verse v39" data-usfm="1CH.6.39"><span class="label">39</span><span class="content">&#54756;&#47564;&#51032; &#54805;&#51228; &#50500;&#49341;&#51008; &#54756;&#47564;&#51032; &#50864;&#54200;&#50640;&#49436; &#51649;&#47924;&#47484; &#54665;&#54616;&#50688;&#51004;&#45768; &#51200;&#45716; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308;&#51060;&#50836; &#48288;&#47112;&#44088;&#45716; &#49884;&#48064;&#50500;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v40" data-usfm="1CH.6.40"><span class="label">40</span><span class="content">&#49884;&#48064;&#50500;&#45716; &#48120;&#44032;&#50648;&#51032; &#50500;&#46308;&#51060;&#50836; &#48120;&#44032;&#50648;&#51008; &#48148;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; &#48148;&#50500;&#49464;&#50556;&#45716; &#47568;&#44592;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v41" data-usfm="1CH.6.41"><span class="label">41</span><span class="content">&#47568;&#44592;&#50556;&#45716; &#50640;&#46300;&#45768;&#51032; &#50500;&#46308;&#51060;&#50836; &#50640;&#46300;&#45768;&#45716; &#49464;&#46972;&#51032; &#50500;&#46308;&#51060;&#50836; &#49464;&#46972;&#45716; &#50500;&#45796;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v42" data-usfm="1CH.6.42"><span class="label">42</span><span class="content">&#50500;&#45796;&#50556;&#45716; &#50640;&#45800;&#51032; &#50500;&#46308;&#51060;&#50836; &#50640;&#45800;&#51008; &#49900;&#47560;&#51032; &#50500;&#46308;&#51060;&#50836; &#49900;&#47560;&#45716; &#49884;&#48064;&#51060;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v43" data-usfm="1CH.6.43"><span class="label">43</span><span class="content">&#49884;&#48064;&#51060;&#45716; &#50556;&#54635;&#51032; &#50500;&#46308;&#51060;&#50836; &#50556;&#54635;&#51008; &#44172;&#47476;&#49552;&#51032; &#50500;&#46308;&#51060;&#50836; &#44172;&#47476;&#49552;&#51008; &#47112;&#50948;&#51032; &#50500;&#46308;&#51060;&#47728; </span></span><span class="verse v44" data-usfm="1CH.6.44"><span class="label">44</span><span class="content">&#51200;&#55148;&#51032; &#54805;&#51228; &#48064;&#46972;&#47532;&#51032; &#51088;&#49552; &#51473; &#44536; &#51340;&#54200;&#50640;&#49436; &#51649;&#47924;&#47484; &#54665;&#54616;&#45716; &#51088;&#45716; &#50640;&#45800;&#51060;&#46972; &#50640;&#45800;&#51008; &#44592;&#49884;&#51032; &#50500;&#46308;&#51060;&#50836; &#44592;&#49884;&#45716; &#50517;&#46356;&#51032; &#50500;&#46308;&#51060;&#50836; &#50517;&#46356;&#45716; &#47568;&#47337;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v45" data-usfm="1CH.6.45"><span class="label">45</span><span class="content">&#47568;&#47337;&#51008; &#54616;&#49324;&#48204;&#51032; &#50500;&#46308;&#51060;&#50836; &#54616;&#49324;&#48204;&#45716; &#50500;&#47560;&#49884;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; &#50500;&#47560;&#49884;&#50556;&#45716; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v46" data-usfm="1CH.6.46"><span class="label">46</span><span class="content">&#55184;&#44592;&#50556;&#45716; &#50516;&#49884;&#51032; &#50500;&#46308;&#51060;&#50836; &#50516;&#49884;&#45716; &#48148;&#45768;&#51032; &#50500;&#46308;&#51060;&#50836; &#48148;&#45768;&#45716; &#49464;&#47708;&#51032; &#50500;&#46308;&#51060;&#50836; </span></span><span class="verse v47" data-usfm="1CH.6.47"><span class="label">47</span><span class="content">&#49464;&#47708;&#51008; &#47568;&#47532;&#51032; &#50500;&#46308;&#51060;&#50836; &#47568;&#47532;&#45716; &#47924;&#49884;&#51032; &#50500;&#46308;&#51060;&#50836; &#47924;&#49884;&#45716; &#48064;&#46972;&#47532;&#51032; &#50500;&#46308;&#51060;&#50836; &#48064;&#46972;&#47532;&#45716; &#47112;&#50948;&#51032; &#50500;&#46308;&#51060;&#47728; </span></span><span class="verse v48" data-usfm="1CH.6.48"><span class="label">48</span><span class="content">&#51200;&#55148;&#51032; &#54805;&#51228; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#51665; &#51109;&#47561;&#51032; &#47784;&#46304; &#51068;&#51012; &#47585;&#50520;&#45908;&#46972; </span></span><span class="verse v49" data-usfm="1CH.6.49"><span class="label">49</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#46308;&#51008; &#48264;&#51228;&#45800;&#44284; &#54693;&#45800; &#50948;&#50640; &#48516;&#54693;&#54616;&#47728; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#51648;&#49457;&#49548;&#51032; &#47784;&#46304; &#51068;&#51012; &#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#51032; &#47784;&#46304; &#47749;&#45824;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v49" data-usfm="1CH.6.49"><span class="content">  </span></span><span class="verse v50" data-usfm="1CH.6.50"><span class="label">50</span><span class="content">&#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#44536; &#50500;&#46308;&#51008; &#50648;&#47476;&#50500;&#49332;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#48708;&#45712;&#54616;&#49828;&#50836; &#44536; &#50500;&#46308;&#51008; &#50500;&#48708;&#49688;&#50500;&#50836; </span></span><span class="verse v51" data-usfm="1CH.6.51"><span class="label">51</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#48513;&#44592;&#50836; &#44536; &#50500;&#46308;&#51008; &#50883;&#49884;&#50836; &#44536; &#50500;&#46308;&#51008; &#49828;&#46972;&#55176;&#50556;&#50836; </span></span><span class="verse v52" data-usfm="1CH.6.52"><span class="label">52</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#48064;&#46972;&#50855;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50500;&#47560;&#47028;&#50836; &#44536; &#50500;&#46308;&#51008; &#50500;&#55176;&#46177;&#51060;&#50836; </span></span><span class="verse v53" data-usfm="1CH.6.53"><span class="label">53</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#49324;&#46021;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50500;&#55176;&#47560;&#50500;&#49828;&#45908;&#46972; </span></span><span class="verse v54" data-usfm="1CH.6.54"><span class="label">54</span><span class="content">&#51200;&#55148;&#51032; &#44144;&#54620; &#44275;&#51008; &#49324;&#48169; &#51648;&#44221; &#50504;&#50640; &#51080;&#51004;&#45768; &#44536; &#54693;&#47532;&#45716; &#50500;&#47000;&#50752; &#44057;&#51004;&#45768;&#46972; &#50500;&#47200; &#51088;&#49552; &#44263; &#44536;&#54635; &#51313;&#49549;&#51060; &#47676;&#51200; &#51228;&#48708; &#48977;&#50520;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v54" data-usfm="1CH.6.54"><span class="content">  </span></span><span class="verse v55" data-usfm="1CH.6.55"><span class="label">55</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#50976;&#45796; &#46405;&#51032; &#54756;&#48652;&#47200;&#44284; &#44536; &#49324;&#48169; &#46308;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v56" data-usfm="1CH.6.56"><span class="label">56</span><span class="content">&#44536; &#49457;&#51032; &#48173;&#44284; &#54693;&#47532;&#45716; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; </span></span><span class="verse v57" data-usfm="1CH.6.57"><span class="label">57</span><span class="content">&#50500;&#47200; &#51088;&#49552;&#50640;&#44172; &#46020;&#54588;&#49457;&#51012; &#51452;&#50632;&#51004;&#45768; &#54756;&#48652;&#47200;&#44284; &#47549;&#45208;&#50752; &#44536; &#46308;&#44284; &#50575;&#46364;&#44284; &#50640;&#49828;&#46300;&#47784;&#50500;&#50752; &#44536; &#46308;&#44284; </span></span><span class="verse v58" data-usfm="1CH.6.58"><span class="label">58</span><span class="content">&#55184;&#47116;&#44284; &#44536; &#46308;&#44284; &#46300;&#48716;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v59" data-usfm="1CH.6.59"><span class="label">59</span><span class="content">&#50500;&#49328;&#44284; &#44536; &#46308;&#44284; &#48295;&#49464;&#47700;&#49828;&#50752; &#44536; &#46308;&#51060;&#47728; </span></span><span class="verse v60" data-usfm="1CH.6.60"><span class="label">60</span><span class="content">&#46608; &#48288;&#45264;&#48124; &#51648;&#54028; &#51473;&#50640;&#49436;&#45716; &#44172;&#48148;&#50752; &#44536; &#46308;&#44284; &#50508;&#47112;&#47719;&#44284; &#44536; &#46308;&#44284; &#50500;&#45208;&#46039;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#51004;&#45768; &#44536; &#51313;&#49549;&#51032; &#50619;&#51008; &#49457;&#51060; &#47784;&#46160; &#50676; &#49483;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v61" data-usfm="1CH.6.61"><span class="label">61</span><span class="content">&#44536;&#54635; &#51088;&#49552;&#51032; &#45224;&#51008; &#51088;&#50640;&#44172;&#45716; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#51313;&#49549; &#51473;&#50640;&#49436; &#51228;&#48708; &#48977;&#50500; &#50676; &#49457;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v62" data-usfm="1CH.6.62"><span class="label">62</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#50640;&#44172;&#45716; &#44536; &#51313;&#49549;&#45824;&#47196; &#51079;&#49324;&#44040; &#51648;&#54028;&#50752; &#50500;&#49472; &#51648;&#54028;&#50752; &#45225;&#45804;&#47532; &#51648;&#54028;&#50752; &#48148;&#49328;&#50640; &#51080;&#45716; &#48064;&#45227;&#49464; &#51648;&#54028; &#51473;&#50640;&#49436; &#50676; &#49464; &#49457;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v63" data-usfm="1CH.6.63"><span class="label">63</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552;&#50640;&#44172;&#45716; &#44536; &#51313;&#49549;&#45824;&#47196; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#49828;&#48520;&#47200; &#51648;&#54028; &#51473;&#50640;&#49436; &#51228;&#48708; &#48977;&#50500; &#50676; &#46160; &#49457;&#51012; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v64" data-usfm="1CH.6.64"><span class="label">64</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51060; &#47784;&#46304; &#49457;&#44284; &#44536; &#46308;&#51012; &#47112;&#50948; &#51088;&#49552;&#50640;&#44172; &#51452;&#46104; </span></span><span class="verse v65" data-usfm="1CH.6.65"><span class="label">65</span><span class="content">&#50976;&#45796; &#51088;&#49552;&#51032; &#51648;&#54028;&#50752; &#49884;&#48064;&#50728; &#51088;&#49552;&#51032; &#51648;&#54028;&#50752; &#48288;&#45264;&#48124; &#51088;&#49552;&#51032; &#51648;&#54028; &#51473;&#50640;&#49436; &#51060; &#50948;&#50640; &#44592;&#47197;&#54620; &#50668;&#47084; &#49457;&#51012; &#51228;&#48708; &#48977;&#50500; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v66" data-usfm="1CH.6.66"><span class="label">66</span><span class="content">&#44536;&#54635; &#51088;&#49552;&#51032; &#47751; &#51313;&#49549;&#51008; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028; &#51473;&#50640;&#49436; &#49457;&#51012; &#50619;&#50612; &#50689;&#51648;&#47484; &#49340;&#50520;&#51004;&#47728; </span></span><span class="verse v67" data-usfm="1CH.6.67"><span class="label">67</span><span class="content">&#46608; &#51200;&#55148;&#50640;&#44172; &#46020;&#54588;&#49457;&#51012; &#51452;&#50632;&#51004;&#45768; &#50640;&#48652;&#46972;&#51076; &#49328;&#51473; &#49464;&#44188;&#44284; &#44536; &#46308;&#44284; &#44172;&#49472;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v68" data-usfm="1CH.6.68"><span class="label">68</span><span class="content">&#50837;&#48064;&#50516;&#44284; &#44536; &#46308;&#44284; &#48295;&#54840;&#47200;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v69" data-usfm="1CH.6.69"><span class="label">69</span><span class="content">&#50500;&#50564;&#47200;&#44284; &#44536; &#46308;&#44284; &#44032;&#46300;&#47548;&#47788;&#44284; &#44536; &#46308;&#51060;&#47728; </span></span><span class="verse v70" data-usfm="1CH.6.70"><span class="label">70</span><span class="content">&#46608; &#44536;&#54635; &#51088;&#49552;&#51032; &#45224;&#51008; &#51313;&#49549;&#50640;&#44172;&#45716; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#51473;&#50640;&#49436; &#50500;&#45356;&#44284; &#44536; &#46308;&#44284; &#48716;&#47476;&#50516;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v71" data-usfm="1CH.6.71"><span class="label">71</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#50640;&#44172;&#45716; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#51313;&#49549; &#51473;&#50640;&#49436; &#48148;&#49328;&#51032; &#44264;&#46976;&#44284; &#44536; &#46308;&#44284; &#50500;&#49828;&#45796;&#47215;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v72" data-usfm="1CH.6.72"><span class="label">72</span><span class="content">&#46608; &#51079;&#49324;&#44040; &#51648;&#54028; &#51473;&#50640;&#49436; &#44172;&#45936;&#49828;&#50752; &#44536; &#46308;&#44284; &#45796;&#48652;&#46991;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v73" data-usfm="1CH.6.73"><span class="label">73</span><span class="content">&#46972;&#47803;&#44284; &#44536; &#46308;&#44284; &#50500;&#45364;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v74" data-usfm="1CH.6.74"><span class="label">74</span><span class="content">&#50500;&#49472; &#51648;&#54028; &#51473;&#50640;&#49436; &#47560;&#49332;&#44284; &#44536; &#46308;&#44284; &#50517;&#46024;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v75" data-usfm="1CH.6.75"><span class="label">75</span><span class="content">&#54980;&#44257;&#44284; &#44536; &#46308;&#44284; &#47476;&#54857;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v76" data-usfm="1CH.6.76"><span class="label">76</span><span class="content">&#45225;&#45804;&#47532; &#51648;&#54028; &#51473;&#50640;&#49436; &#44040;&#47540;&#47532;&#51032; &#44172;&#45936;&#49828;&#50752; &#44536; &#46308;&#44284; &#54632;&#47788;&#44284; &#44536; &#46308;&#44284; &#44592;&#47028;&#45796;&#51076;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v77" data-usfm="1CH.6.77"><span class="label">77</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552;&#51032; &#45224;&#51008; &#51088;&#50640;&#44172;&#45716; &#49828;&#48520;&#47200; &#51648;&#54028; &#51473;&#50640;&#49436; &#47548;&#47784;&#45432;&#50752; &#44536; &#46308;&#44284; &#45796;&#48380;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v78" data-usfm="1CH.6.78"><span class="label">78</span><span class="content">&#46608; &#50836;&#45800; &#44148;&#45320; &#46041;&#54200; &#44263; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#47476;&#50864;&#48292; &#51648;&#54028; &#51473;&#50640;&#49436; &#44305;&#50556;&#51032; &#48288;&#49472;&#44284; &#44536; &#46308;&#44284; &#50556;&#49324;&#50752; &#44536; &#46308;&#44284; </span></span><span class="verse v79" data-usfm="1CH.6.79"><span class="label">79</span><span class="content">&#44536;&#45936;&#47803;&#44284; &#44536; &#46308;&#44284; &#47700;&#48148;&#50519;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v80" data-usfm="1CH.6.80"><span class="label">80</span><span class="content">&#46608; &#44051; &#51648;&#54028; &#51473;&#50640;&#49436; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#44284; &#44536; &#46308;&#44284; &#47560;&#54616;&#45208;&#51076;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v81" data-usfm="1CH.6.81"><span class="label">81</span><span class="content">&#54756;&#49828;&#48376;&#44284; &#44536; &#46308;&#44284; &#50556;&#49472;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
