<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch7" data-usfm="1CH.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.7.1"><span class="label">1</span><span class="content">&#51079;&#49324;&#44040;&#51032; &#50500;&#46308;&#46308;&#51008; &#46028;&#46972;&#50752; &#48512;&#50500;&#50752; &#50556;&#49705;&#44284; &#49884;&#48064;&#47200; &#45348; &#49324;&#46988;&#51060;&#47728; </span></span><span class="verse v2" data-usfm="1CH.7.2"><span class="label">2</span><span class="content">&#46028;&#46972;&#51032; &#50500;&#46308;&#46308;&#51008; &#50883;&#49884;&#50752; &#47476;&#48148;&#50556;&#50752; &#50668;&#47532;&#50648;&#44284; &#50556;&#47588;&#50752; &#51077;&#49340;&#44284; &#49828;&#48064;&#50648;&#51060;&#45768; &#45796; &#44536; &#50500;&#48708; &#46028;&#46972;&#51032; &#51665; &#51313;&#51109;&#51060;&#46972; &#45824;&#45824;&#47196; &#50857;&#49324;&#45908;&#45768; &#45796;&#50967; &#46412;&#50640; &#51060;&#47476;&#47084;&#45716; &#44536; &#49688;&#54952;&#44032; &#51060;&#47564; &#51060;&#52380; &#50977;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="1CH.7.3"><span class="label">3</span><span class="content">&#50883;&#49884;&#51032; &#50500;&#46308;&#51008; &#51060;&#49828;&#46972;&#55176;&#50556;&#50836; &#51060;&#49828;&#46972;&#55176;&#50556;&#51032; &#50500;&#46308;&#46308;&#51008; &#48120;&#44032;&#50648;&#44284; &#50724;&#48148;&#45852;&#50752; &#50836;&#50648;&#44284; &#51079;&#49884;&#50556; &#45796;&#49455; &#49324;&#46988;&#51060; &#47784;&#46160; &#51313;&#51109;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="1CH.7.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#50752; &#54632;&#44760;&#54620; &#51088;&#45716; &#44536; &#48372;&#44228;&#50752; &#51333;&#51313;&#45824;&#47196; &#45733;&#55176; &#52636;&#51204;&#54624;&#47564;&#54620; &#44400;&#45824;&#44032; &#49340;&#47564; &#50977;&#52380;&#51064;&#51060;&#45768; &#51060;&#45716; &#44536; &#52376;&#51088;&#44032; &#47566;&#51008; &#50672;&#44256;&#47728; </span></span><span class="verse v5" data-usfm="1CH.7.5"><span class="label">5</span><span class="content">&#44536; &#54805;&#51228; &#51079;&#49324;&#44040;&#51032; &#47784;&#46304; &#51333;&#51313;&#51008; &#45796; &#53360; &#50857;&#49324;&#46972; &#44536; &#48372;&#44228;&#45824;&#47196; &#44228;&#49688;&#54616;&#47732; &#54036;&#47564; &#52832;&#52380;&#51064;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="1CH.7.6"><span class="label">6</span><span class="content">&#48288;&#45264;&#48124;&#51032; &#50500;&#46308;&#46308;&#51008; &#48296;&#46972;&#50752; &#48288;&#44180;&#44284; &#50668;&#46356;&#50500;&#50648; &#49464; &#49324;&#46988;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.7.7"><span class="label">7</span><span class="content">&#48296;&#46972;&#51032; &#50500;&#46308;&#46308;&#51008; &#50640;&#49828;&#48376;&#44284; &#50864;&#49884;&#50752; &#50883;&#49884;&#50648;&#44284; &#50668;&#47532;&#47803;&#44284; &#51060;&#47532; &#45796;&#49455; &#49324;&#46988;&#51060;&#45768; &#45796; &#44536; &#51665;&#51032; &#51313;&#51109;&#51060;&#50836; &#53360; &#50857;&#49324;&#46972; &#44536; &#48372;&#44228;&#45824;&#47196; &#44228;&#49688;&#54616;&#47732; &#51060;&#47564; &#51060;&#52380; &#49340;&#49901; &#49324;&#51064;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="1CH.7.8"><span class="label">8</span><span class="content">&#48288;&#44180;&#51032; &#50500;&#46308;&#46308;&#51008; &#49828;&#48120;&#46972;&#50752; &#50836;&#50500;&#49828;&#50752; &#50648;&#47532;&#50640;&#49472;&#44284; &#50648;&#47308;&#50640;&#45236;&#50752; &#50724;&#48064;&#47532;&#50752; &#50668;&#47112;&#47803;&#44284; &#50500;&#48708;&#50556;&#50752; &#50500;&#45208;&#46039;&#44284; &#50508;&#47112;&#47719;&#51060;&#45768; &#48288;&#44180;&#51032; &#50500;&#46308;&#46308;&#51008; &#51060;&#47084;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="1CH.7.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#45716; &#45796; &#44536; &#51665;&#51032; &#51313;&#51109;&#51060;&#50836; &#53360; &#50857;&#49324;&#46972; &#44536; &#51088;&#49552;&#51012; &#48372;&#44228;&#45824;&#47196; &#44228;&#49688;&#54616;&#47732; &#51060;&#47564; &#51060;&#48177;&#51064;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="1CH.7.10"><span class="label">10</span><span class="content">&#50668;&#46356;&#50500;&#50648;&#51032; &#50500;&#46308;&#51008; &#48716;&#54620;&#51060;&#50836; &#48716;&#54620;&#51032; &#50500;&#46308;&#46308;&#51008; &#50668;&#50864;&#49828;&#50752; &#48288;&#45264;&#48124;&#44284; &#50640;&#54999;&#44284; &#44536;&#45208;&#50500;&#45208;&#50752; &#49464;&#45800;&#44284; &#45796;&#49884;&#49828;&#50752; &#50500;&#55176;&#49324;&#54624;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="1CH.7.11"><span class="label">11</span><span class="content">&#51060; &#50668;&#46356;&#50500;&#50648;&#51032; &#50500;&#46308;&#46308;&#51008; &#44536; &#51665;&#51032; &#51313;&#51109;&#51060;&#50836; &#53360; &#50857;&#49324;&#46972; &#44536; &#51088;&#49552; &#51473;&#50640; &#45733;&#55176; &#52636;&#51204;&#54624;&#47564;&#54620; &#51088;&#44032; &#51068;&#47564; &#52832;&#52380; &#51060;&#48177;&#51064;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="1CH.7.12"><span class="label">12</span><span class="content">&#51068;&#51032; &#50500;&#46308;&#51008; &#49705;&#48724;&#44284; &#54997;&#48724;&#51060;&#50836; &#50500;&#54764;&#51032; &#50500;&#46308;&#51008; &#54980;&#49900;&#51060;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="1CH.7.13"><span class="label">13</span><span class="content">&#45225;&#45804;&#47532;&#51032; &#50500;&#46308;&#46308;&#51008; &#50556;&#49884;&#50648;&#44284; &#44396;&#45768;&#50752; &#50696;&#49472;&#44284; &#49332;&#47352;&#51060;&#45768; &#51060;&#45716; &#48716;&#54616;&#51032; &#49552;&#51088;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.7.14"><span class="label">14</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#50500;&#46308;&#46308; &#44536; &#52376;&#51032; &#49548;&#49373;&#51008; &#50500;&#49828;&#47532;&#50648;&#51060;&#50836; &#44536; &#52393; &#50500;&#46988; &#50668;&#51064;&#51032; &#49548;&#49373;&#51008; &#44600;&#47476;&#50519;&#51032; &#50500;&#48708; &#47560;&#44600;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.7.15"><span class="label">15</span><span class="content">&#47560;&#44600;&#51008; &#54997;&#48724;&#44284; &#49705;&#48724;&#51032; &#45572;&#51060; &#47560;&#50500;&#44032;&#46972; &#54616;&#45716; &#51060;&#50640;&#44172; &#51109;&#44032;&#46308;&#50632;&#45908;&#46972; &#48064;&#45227;&#49464;&#51032; &#46168;&#51704; &#50500;&#46308;&#51032; &#51060;&#47492;&#51008; &#49836;&#47196;&#48652;&#54635;&#51060;&#45768; &#49836;&#47196;&#48652;&#54635;&#51008; &#46392;&#46308;&#47564; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="1CH.7.16"><span class="label">16</span><span class="content">&#47560;&#44600;&#51032; &#50500;&#45236; &#47560;&#50500;&#44032;&#45716; &#50500;&#46308;&#51012; &#45235;&#50500; &#44536; &#51060;&#47492;&#51012; &#48288;&#47112;&#49828;&#46972; &#54616;&#50688;&#51004;&#47728; &#44536; &#50500;&#50864;&#45716; &#51060;&#47492;&#51060; &#49464;&#47112;&#49828;&#47728; &#49464;&#47112;&#49828;&#51032; &#50500;&#46308;&#51008; &#50872;&#46988;&#44284; &#46972;&#44188;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="1CH.7.17"><span class="label">17</span><span class="content">&#50872;&#46988;&#51032; &#50500;&#46308;&#51008; &#48652;&#45800;&#51060;&#45768; &#51060;&#45716; &#45796; &#44600;&#47476;&#50519;&#51032; &#51088;&#49552;&#51060;&#46972; &#44600;&#47476;&#50519;&#51008; &#47560;&#44600;&#51032; &#50500;&#46308;&#51060;&#50836; &#48064;&#45227;&#49464;&#51032; &#49552;&#51088;&#47728; </span></span><span class="verse v18" data-usfm="1CH.7.18"><span class="label">18</span><span class="content">&#44536; &#45572;&#51060; &#54632;&#47792;&#47112;&#44191;&#51008; &#51060;&#49828;&#54859;&#44284; &#50500;&#48708;&#50640;&#49472;&#44284; &#47568;&#46972;&#47484; &#45235;&#50520;&#44256; </span></span><span class="verse v19" data-usfm="1CH.7.19"><span class="label">19</span><span class="content">&#49828;&#48120;&#45796;&#51032; &#50500;&#46308;&#51008; &#50500;&#55176;&#50504;&#44284; &#49464;&#44188;&#44284; &#47533;&#55176;&#50752; &#50500;&#45768;&#50516;&#51060;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1CH.7.20"><span class="label">20</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#50500;&#46308;&#51008; &#49688;&#45944;&#46972;&#50836; &#44536; &#50500;&#46308;&#51008; &#48288;&#47131;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#45796;&#54635;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50648;&#47476;&#50500;&#45796;&#50836; &#44536; &#50500;&#46308;&#51008; &#45796;&#54635;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.7.21"><span class="label">21</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#49324;&#48167;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#49688;&#45944;&#46972;&#47728; &#51200;&#44032; &#46608; &#50640;&#49472;&#44284; &#50648;&#47476;&#50519;&#51012; &#45235;&#50520;&#45908;&#45768; &#51200;&#55148;&#44032; &#44032;&#46300; &#53664;&#51064;&#50640;&#44172; &#51453;&#51076;&#51012; &#45817;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#45236;&#47140;&#44032;&#49436; &#44032;&#46300; &#49324;&#46988;&#51032; &#51664;&#49849;&#51012; &#48764;&#50519;&#44256;&#51088; &#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.7.22"><span class="label">22</span><span class="content">&#44536; &#50500;&#48708; &#50640;&#48652;&#46972;&#51076;&#51060; &#50948;&#54616;&#50668; &#50668;&#47084; &#45216; &#49836;&#54140;&#54616;&#48064;&#47196; &#44536; &#54805;&#51228;&#44032; &#50752;&#49436; &#50948;&#47196;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1CH.7.23"><span class="label">23</span><span class="content">&#44536; &#54980;&#50640; &#50640;&#48652;&#46972;&#51076;&#51060; &#44536; &#50500;&#45236;&#50752; &#46041;&#52840;&#54616;&#50688;&#45908;&#45768; &#50500;&#45236;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#45768; &#44536; &#51665;&#51060; &#51116;&#50521;&#51012; &#48155;&#50520;&#51004;&#48064;&#47196; &#44536; &#51060;&#47492;&#51012; &#48652;&#47532;&#50500;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.7.24"><span class="label">24</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#46392;&#51008; &#49464;&#50640;&#46972;&#45768; &#51200;&#44032; &#50500;&#47000; &#50967; &#48295;&#54840;&#47200;&#44284; &#50864;&#49468;&#49464;&#50640;&#46972;&#47484; &#49464;&#50912;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="1CH.7.25"><span class="label">25</span><span class="content">&#48652;&#47532;&#50500;&#51032; &#50500;&#46308;&#46308;&#51008; &#47112;&#48148;&#50752; &#47112;&#49481;&#51060;&#50836; &#47112;&#49481;&#51032; &#50500;&#46308;&#51008; &#45944;&#46972;&#50836; &#44536; &#50500;&#46308;&#51008; &#45796;&#54620;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="1CH.7.26"><span class="label">26</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#46972;&#45800;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50516;&#48120;&#54999;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50648;&#47532;&#49324;&#47560;&#50836; </span></span><span class="verse v27" data-usfm="1CH.7.27"><span class="label">27</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#45576;&#51060;&#50836; &#44536; &#50500;&#46308;&#51008; &#50668;&#54840;&#49688;&#50500;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1CH.7.28"><span class="label">28</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#51032; &#49328;&#50629;&#44284; &#44144;&#52376;&#45716; &#48295;&#50648;&#44284; &#44536; &#54693;&#47532;&#50836; &#46041;&#50640;&#45716; &#45208;&#50500;&#46976;&#51060;&#50836; &#49436;&#50640;&#45716; &#44172;&#49472;&#44284; &#44536; &#54693;&#47532;&#47728; &#46608; &#49464;&#44188;&#44284; &#44536; &#54693;&#47532;&#45768; &#50500;&#49324;&#50752; &#44536; &#54693;&#47532;&#44620;&#51648;&#47728;</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.7.29"><span class="label">29</span><span class="content">&#46608; &#48064;&#45227;&#49464; &#51088;&#49552;&#51032; &#51648;&#44221;&#50640; &#44032;&#44620;&#50868; &#48295;&#49828;&#50504;&#44284; &#44536; &#54693;&#47532;&#50752; &#45796;&#50500;&#45209;&#44284; &#44536; &#54693;&#47532;&#50752; &#48064;&#44611;&#46020;&#50752; &#44536; &#54693;&#47532;&#50752; &#46028;&#44284; &#44536; &#54693;&#47532;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#46308; &#50836;&#49481;&#51032; &#51088;&#49552;&#51060; &#51060; &#50668;&#47084; &#44275;&#50640; &#44144;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="1CH.7.30"><span class="label">30</span><span class="content">&#50500;&#49472;&#51032; &#50500;&#46308;&#46308;&#51008; &#51076;&#45208;&#50752; &#51060;&#49828;&#50752;&#50752; &#51060;&#49828;&#50948;&#50752; &#48652;&#47532;&#50500;&#50836; &#51200;&#55148;&#51032; &#47588;&#51228;&#45716; &#49464;&#46972;&#47728;</span></span></div><div class="p"><span class="verse v30" data-usfm="1CH.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CH.7.31"><span class="label">31</span><span class="content">&#48652;&#47532;&#50500;&#51032; &#50500;&#46308;&#46308;&#51008; &#54756;&#48296;&#44284; &#47568;&#44592;&#50648;&#51060;&#45768; &#47568;&#44592;&#50648;&#51008; &#48708;&#47476;&#49324;&#51079;&#51032; &#50500;&#48708;&#47728; </span></span><span class="verse v32" data-usfm="1CH.7.32"><span class="label">32</span><span class="content">&#54756;&#48296;&#51008; &#50556;&#48660;&#47131;&#44284; &#49548;&#47708;&#44284; &#54840;&#45812;&#44284; &#51200;&#55148;&#51032; &#47588;&#51228; &#49688;&#50500;&#47484; &#45235;&#50520;&#51004;&#47728; </span></span><span class="verse v33" data-usfm="1CH.7.33"><span class="label">33</span><span class="content">&#50556;&#48660;&#47131;&#51032; &#50500;&#46308;&#46308;&#51008; &#48148;&#49325;&#44284; &#48724;&#54624;&#44284; &#50500;&#49828;&#50771;&#51060;&#45768; &#50556;&#48660;&#47131;&#51032; &#50500;&#46308;&#51008; &#51060;&#47084;&#54616;&#47728; </span></span><span class="verse v34" data-usfm="1CH.7.34"><span class="label">34</span><span class="content">&#49548;&#47708;&#51032; &#50500;&#46308;&#46308;&#51008; &#50500;&#55176;&#50752; &#47196;&#44032;&#50752; &#54840;&#48148;&#50752; &#50500;&#46988;&#51060;&#50836; </span></span><span class="verse v35" data-usfm="1CH.7.35"><span class="label">35</span><span class="content">&#44536; &#50500;&#50864; &#54764;&#47128;&#51032; &#50500;&#46308;&#46308;&#51008; &#49548;&#48148;&#50752; &#51076;&#45208;&#50752; &#49472;&#47112;&#49828;&#50752; &#50500;&#47568;&#51060;&#50836; </span></span><span class="verse v36" data-usfm="1CH.7.36"><span class="label">36</span><span class="content">&#49548;&#48148;&#51032; &#50500;&#46308;&#46308;&#51008; &#49688;&#50500;&#50752; &#54616;&#47476;&#45348;&#48296;&#44284; &#49688;&#50508;&#44284; &#48288;&#47532;&#50752; &#51060;&#48064;&#46972;&#50752; </span></span><span class="verse v37" data-usfm="1CH.7.37"><span class="label">37</span><span class="content">&#48288;&#49472;&#44284; &#54859;&#44284; &#49324;&#47560;&#50752; &#49892;&#49324;&#50752; &#51060;&#46300;&#46976;&#44284; &#48652;&#50640;&#46972;&#50836; </span></span><span class="verse v38" data-usfm="1CH.7.38"><span class="label">38</span><span class="content">&#50696;&#45944;&#51032; &#50500;&#46308;&#46308;&#51008; &#50668;&#48516;&#45348;&#50752; &#48708;&#49828;&#48148;&#50752; &#50500;&#46972;&#50836; </span></span><span class="verse v39" data-usfm="1CH.7.39"><span class="label">39</span><span class="content">&#50872;&#46972;&#51032; &#50500;&#46308;&#46308;&#51008; &#50500;&#46972;&#50752; &#54620;&#45768;&#50648;&#44284; &#47532;&#49884;&#50500;&#45768; </span></span><span class="verse v40" data-usfm="1CH.7.40"><span class="label">40</span><span class="content">&#51060;&#45716; &#45796; &#50500;&#49472;&#51032; &#51088;&#49552;&#51004;&#47196; &#51313;&#51109;&#51060;&#50836; &#48977;&#55180; &#53360; &#50857;&#49324;&#50836; &#48169;&#48177;&#51032; &#46160;&#47785;&#51060;&#46972; &#52636;&#51204;&#54624;&#47564;&#54620; &#51088;&#47484; &#44536; &#48372;&#44228;&#45824;&#47196; &#44228;&#49688;&#54616;&#47732; &#51060;&#47564; &#50977;&#52380;&#51064;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
