<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch10" data-usfm="2CH.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.10.1"><span class="label">1</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51060; &#49464;&#44188;&#51004;&#47196; &#44052;&#51004;&#45768; &#51060;&#45716; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#51200;&#47196; &#50773;&#51012; &#49340;&#44256;&#51088; &#54616;&#50668; &#49464;&#44188;&#50640; &#51060;&#47476;&#47104;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2CH.10.2"><span class="label">2</span><span class="content">&#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51204;&#50640; &#49556;&#47196;&#47788;&#50773;&#51032; &#50620;&#44404;&#51012; &#54588;&#54616;&#50668; &#50528;&#44413;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#51080;&#50632;&#45908;&#45768; &#51060; &#51068;&#51012; &#46307;&#44256; &#50528;&#44413;&#50640;&#49436;&#48512;&#53552; &#46028;&#50500;&#50724;&#47588; </span></span><span class="verse v3" data-usfm="2CH.10.3"><span class="label">3</span><span class="content">&#47924;&#47532;&#44032; &#48372;&#45236;&#50612; &#51200;&#47484; &#48520;&#47104;&#45908;&#46972; &#50668;&#47196;&#48372;&#50516;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#50752;&#49436; &#47476;&#54840;&#48372;&#50516;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v4" data-usfm="2CH.10.4"><span class="label">4</span><span class="content">&#50773;&#51032; &#48512;&#52828;&#51060; &#50864;&#47532;&#51032; &#47693;&#50640;&#47484; &#47924;&#44161;&#44172; &#54616;&#50688;&#51004;&#45208; &#50773;&#51008; &#51060;&#51228; &#50773;&#51032; &#48512;&#52828;&#51060; &#50864;&#47532;&#50640;&#44172; &#49884;&#53416; &#44256;&#50669;&#44284; &#47700;&#50868; &#47924;&#44144;&#50868; &#47693;&#50640;&#47484; &#44032;&#48333;&#44172; &#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#50773;&#51012; &#49452;&#44592;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="2CH.10.5"><span class="label">5</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51060; &#45824;&#45813;&#54616;&#46104; &#49340;&#51068; &#54980;&#50640; &#45796;&#49884; &#45236;&#44172;&#47196; &#50724;&#46972; &#54616;&#47588; &#48177;&#49457;&#51060; &#44032;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2CH.10.6"><span class="label">6</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#44536; &#48512;&#52828; &#49556;&#47196;&#47788;&#51032; &#49373;&#51204;&#50640; &#44536; &#50526;&#50640; &#47784;&#49512;&#45912; &#45432;&#51064;&#46308;&#44284; &#51032;&#45436;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#44368;&#46020;&#54616;&#50668; &#51060; &#48177;&#49457;&#50640;&#44172; &#45824;&#45813;&#54616;&#44172; &#54616;&#44192;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.10.7"><span class="label">7</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060; &#47564;&#51068; &#51060; &#48177;&#49457;&#51012; &#54980;&#45824;&#54616;&#50668; &#44592;&#49240;&#44172;&#54616;&#44256; &#49440;&#54620; &#47568;&#51012; &#54616;&#49884;&#47732; &#51200;&#55148;&#44032; &#50689;&#50689;&#55176; &#50773;&#51032; &#51333;&#51060; &#46104;&#47532;&#51060;&#45796; &#54616;&#45208; </span></span><span class="verse v8" data-usfm="2CH.10.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#45432;&#51064;&#51032; &#44368;&#46020;&#54616;&#45716; &#44163;&#51012; &#48260;&#47532;&#44256; &#44536; &#50526;&#50640; &#47784;&#49492; &#51080;&#45716; &#51088;&#44592;&#50752; &#54632;&#44760; &#51088;&#46972;&#45212; &#49548;&#45380;&#46308;&#44284; &#51032;&#45436;&#54616;&#50668; </span></span><span class="verse v9" data-usfm="2CH.10.9"><span class="label">9</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#44368;&#46020;&#54616;&#50668; &#51060; &#48177;&#49457;&#50640;&#44172; &#45824;&#45813;&#54616;&#44172; &#54616;&#44192;&#45712;&#45544; &#48177;&#49457;&#51060; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#50773;&#51032; &#48512;&#52828;&#51060; &#50864;&#47532;&#50640;&#44172; &#47700;&#50868; &#47693;&#50640;&#47484; &#44032;&#48333;&#44172; &#54616;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2CH.10.10"><span class="label">10</span><span class="content">&#54632;&#44760; &#51088;&#46972;&#45212; &#49548;&#45380;&#46308;&#51060; &#50773;&#44760; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#48177;&#49457;&#46308;&#51060; &#50773;&#44760; &#44256;&#54616;&#44592;&#47484; &#50773;&#51032; &#48512;&#52828;&#51060; &#50864;&#47532;&#51032; &#47693;&#50640;&#47484; &#47924;&#44161;&#44172; &#54616;&#50688;&#51004;&#45208; &#50773;&#51008; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44032;&#48333;&#44172; &#54616;&#46972; &#54616;&#50688;&#51008;&#51593; &#50773;&#51008; &#45824;&#45813;&#54616;&#49884;&#44592;&#47484; &#45208;&#51032; &#49352;&#45180;&#49552;&#44032;&#46973;&#51060; &#45236; &#48512;&#52828;&#51032; &#54728;&#47532;&#48372;&#45796; &#44405;&#51004;&#45768; </span></span><span class="verse v11" data-usfm="2CH.10.11"><span class="label">11</span><span class="content">&#45236; &#48512;&#52828;&#51060; &#45320;&#55148;&#47196; &#47924;&#44144;&#50868; &#47693;&#50640;&#47484; &#47700;&#44172; &#54616;&#50688;&#51004;&#45208; &#51060;&#51228; &#45208;&#45716; &#45320;&#55148;&#51032; &#47693;&#50640;&#47484; &#45908;&#50865; &#47924;&#44161;&#44172; &#54624;&#52236;&#46972; &#45236; &#48512;&#52828;&#51008; &#52292;&#52237;&#51004;&#47196; &#45320;&#55148;&#47484; &#51669;&#52824;&#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#51204;&#44040;&#47196; &#54616;&#47532;&#46972; &#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="2CH.10.12"><span class="label">12</span><span class="content">&#49340;&#51068;&#47564;&#50640; &#50668;&#47196;&#48372;&#50516;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#47476;&#54840;&#48372;&#50516;&#50640;&#44172; &#45208;&#50500;&#50772;&#51004;&#45768; &#51060;&#45716; &#50773;&#51060; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#49340;&#51068;&#47564;&#50640; &#45236;&#44172;&#47196; &#45796;&#49884; &#50724;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.10.13"><span class="label">13</span><span class="content">&#50773;&#51060; &#54252;&#54617;&#54620; &#47568;&#47196; &#45824;&#45813;&#54624;&#49940; &#45432;&#51064;&#51032; &#44368;&#46020;&#47484; &#48260;&#47532;&#44256; </span></span><span class="verse v14" data-usfm="2CH.10.14"><span class="label">14</span><span class="content">&#49548;&#45380;&#51032; &#44032;&#47476;&#52840;&#51012; &#51335;&#50500; &#51200;&#55148;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#48512;&#52828;&#51008; &#45320;&#55148;&#51032; &#47693;&#50640;&#47484; &#47924;&#44161;&#44172; &#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#45908;&#54624;&#52236;&#46972; &#45236; &#48512;&#52828;&#51008; &#52292;&#52237;&#51004;&#47196; &#45320;&#55148;&#47484; &#51669;&#52824;&#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#51204;&#44040;&#47196; &#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2CH.10.15"><span class="label">15</span><span class="content">&#50773;&#51060; &#51060;&#44057;&#51060; &#48177;&#49457;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060; &#51068;&#51008; &#54616;&#45208;&#45784;&#44760;&#47196; &#47568;&#48120;&#50516;&#50500; &#45212;&#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#49892;&#47196; &#49324;&#46988; &#50500;&#55176;&#50556;&#47196; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#50640;&#44172; &#44256;&#54620; &#47568;&#50432;&#51012; &#51025;&#54616;&#44172; &#54616;&#49900;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2CH.10.16"><span class="label">16</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#51088;&#44592;&#46308;&#51032; &#47568;&#51012; &#50773;&#51060; &#46307;&#51648; &#50500;&#45768;&#54632;&#51012; &#48372;&#44256; &#50773;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#45796;&#50967;&#44284; &#47924;&#49832; &#44288;&#44228;&#44032; &#51080;&#45712;&#45544; &#51060;&#49352;&#51032; &#50500;&#46308;&#50640;&#44172;&#49436; &#50629;&#51060; &#50630;&#46020;&#45796; &#51060;&#49828;&#46972;&#50648;&#50500; &#44033;&#44033; &#45320;&#55148; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#45796;&#50967;&#51060;&#50668; &#51060;&#51228; &#45320;&#45716; &#45348; &#51665;&#51060;&#45208; &#46028;&#50500;&#48372;&#46972; &#54616;&#44256; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.10.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#49457;&#51021;&#46308;&#50640; &#49324;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172;&#45716; &#47476;&#54840;&#48372;&#50516;&#51060; &#44536; &#50773;&#51060; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2CH.10.18"><span class="label">18</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#50669;&#44400;&#51032; &#44048;&#46021; &#54616;&#46020;&#46988;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51200;&#47484; &#46028;&#47196; &#52432; &#51453;&#51064;&#51648;&#46972; &#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#44553;&#55176; &#49688;&#47112;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46020;&#47581;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="2CH.10.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648;&#51060; &#45796;&#50967;&#51032; &#51665;&#51012; &#48176;&#48152;&#54616;&#50668; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
