<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch17" data-usfm="2CH.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.17.1"><span class="label">1</span><span class="content">&#50500;&#49324;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#50612; &#49828;&#49828;&#47196; &#44053;&#54616;&#44172; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51012; &#48169;&#48708;&#54616;&#46104; </span></span><span class="verse v2" data-usfm="2CH.17.2"><span class="label">2</span><span class="content">&#50976;&#45796; &#47784;&#46304; &#44204;&#44256;&#54620; &#49457;&#51021;&#50640; &#44400;&#45824;&#47484; &#51452;&#46164;&#54616;&#44256; &#46608; &#50976;&#45796; &#46405;&#44284; &#44536; &#50500;&#48708; &#50500;&#49324;&#51032; &#52712;&#54620;&#48148; &#50640;&#48652;&#46972;&#51076; &#49457;&#51021;&#46308;&#50640; &#50689;&#47928;&#51012; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2CH.17.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49324;&#48167;&#44284; &#54632;&#44760;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#51200;&#44032; &#44536; &#51312;&#49345; &#45796;&#50967;&#51032; &#52376;&#51020; &#44600;&#47196; &#54665;&#54616;&#50668; &#48148;&#50508;&#46308;&#50640;&#44172; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="2CH.17.4"><span class="label">4</span><span class="content">&#50724;&#51649; &#44536; &#48512;&#52828;&#51032; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#47728; &#44536; &#44228;&#47749;&#51012; &#54665;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54665;&#50948;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="2CH.17.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#46972;&#47484; &#44536; &#49552;&#50640;&#49436; &#44204;&#44256;&#54616;&#44172; &#54616;&#49884;&#47588; &#50976;&#45796; &#47924;&#47532;&#44032; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#50696;&#47932;&#51012; &#46300;&#47160;&#51004;&#48064;&#47196; &#51200;&#44032; &#48512;&#44480;&#50752; &#50689;&#44305;&#51060; &#44537;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="2CH.17.6"><span class="label">6</span><span class="content">&#51200;&#44032; &#51204;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#46020;&#47484; &#54665;&#54616;&#50668; &#49328;&#45817;&#44284; &#50500;&#49464;&#46972; &#47785;&#49345;&#46308;&#46020; &#50976;&#45796;&#50640;&#49436; &#51228;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2CH.17.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#50948;&#50640; &#51080;&#51008;&#51648; &#49340;&#45380;&#50640; &#44536; &#48169;&#48177; &#48292;&#54616;&#51068;&#44284; &#50724;&#48148;&#45852;&#50752; &#49828;&#44032;&#47028;&#50752; &#45712;&#45796;&#45356;&#44284; &#48120;&#44032;&#50556;&#47484; &#48372;&#45236;&#50612; &#50976;&#45796; &#50668;&#47084; &#49457;&#51021;&#50640; &#44032;&#49436; &#44032;&#47476;&#52824;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.17.8"><span class="label">8</span><span class="content">&#46608; &#51200;&#55148;&#50752; &#54632;&#44760; &#47112;&#50948; &#49324;&#46988; &#49828;&#47560;&#50556;&#50752; &#45712;&#45796;&#45264;&#50752; &#49828;&#48148;&#45852;&#50752; &#50500;&#49324;&#54764;&#44284; &#49828;&#48120;&#46972;&#47803;&#44284; &#50668;&#54840;&#45208;&#45800;&#44284; &#50500;&#46020;&#45768;&#50556;&#50752; &#46020;&#48708;&#50556;&#50752; &#46020;&#48148;&#46020;&#45768;&#50556;&#46321; &#47112;&#50948; &#49324;&#46988;&#51012; &#48372;&#45236;&#44256; &#46608; &#51200;&#55148;&#50752; &#54632;&#44760; &#51228;&#49324;&#51109; &#50648;&#47532;&#49324;&#47560;&#50752; &#50668;&#54840;&#46988;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="2CH.17.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#52293;&#51012; &#44032;&#51648;&#44256; &#50976;&#45796;&#50640;&#49436; &#44032;&#47476;&#52824;&#46104; &#44536; &#47784;&#46304; &#49457;&#51021;&#51004;&#47196; &#49692;&#54665;&#54616;&#47728; &#51064;&#48124;&#51012; &#44032;&#47476;&#52452;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2CH.17.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796; &#49324;&#47732; &#50676;&#44397;&#50640; &#46160;&#47140;&#50880;&#51012; &#51452;&#49324; &#50668;&#54840;&#49324;&#48167;&#44284; &#49912;&#50864;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47588;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.17.11"><span class="label">11</span><span class="content">&#48660;&#47112;&#49483; &#51473;&#50640;&#49436;&#45716; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#50696;&#47932;&#51012; &#46300;&#47532;&#47728; &#51008;&#51004;&#47196; &#44277;&#51012; &#48148;&#52452;&#44256; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#46020; &#51664;&#49849;&#46524; &#44263; &#49688;&#50577; &#52832;&#52380; &#52832;&#48177;&#44284; &#49688;&#50684;&#49548; &#52832;&#52380; &#52832;&#48177;&#51012; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="2CH.17.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#51216;&#51216; &#44053;&#45824;&#54616;&#50668; &#50976;&#45796;&#50640; &#44204;&#44256;&#54620; &#52292;&#50752; &#44397;&#44256;&#49457;&#51012; &#44148;&#52629;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.17.13"><span class="label">13</span><span class="content">&#50976;&#45796; &#44033; &#49457;&#50640; &#50669;&#49324;&#47484; &#47566;&#51060; &#54616;&#44256; &#46608; &#50696;&#47336;&#49332;&#47128;&#50640; &#53356;&#44172; &#50857;&#47609;&#54620; &#44400;&#49324;&#47484; &#46160;&#50632;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="2CH.17.14"><span class="label">14</span><span class="content">&#44400;&#49324;&#51032; &#49688;&#54952;&#44032; &#44536; &#51313;&#49549;&#45824;&#47196; &#51060;&#47084;&#54616;&#45768;&#46972; &#50976;&#45796;&#50640; &#49549;&#54620; &#52380;&#48512;&#51109; &#51473;&#50640;&#45716; &#50500;&#46300;&#45208;&#44032; &#51004;&#46904;&#51060; &#46104;&#50612; &#53360; &#50857;&#49324; &#49340;&#49901;&#47564;&#51012; &#44144;&#45712;&#47160;&#44256; </span></span><span class="verse v15" data-usfm="2CH.17.15"><span class="label">15</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#51109;&#44288; &#50668;&#54840;&#54616;&#45212;&#51060;&#45768; &#51060;&#49901; &#54036;&#47564;&#51012; &#44144;&#45712;&#47160;&#44256; </span></span><span class="verse v16" data-usfm="2CH.17.16"><span class="label">16</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#49884;&#44536;&#47532;&#51032; &#50500;&#46308; &#50500;&#47560;&#49884;&#50556;&#45768; &#51200;&#45716; &#51088;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760; &#51600;&#44144;&#51060; &#46300;&#47536; &#51088;&#46972; &#53360; &#50857;&#49324; &#51060;&#49901;&#47564;&#51012; &#44144;&#45712;&#47160;&#44256; </span></span><span class="verse v17" data-usfm="2CH.17.17"><span class="label">17</span><span class="content">&#48288;&#45264;&#48124;&#50640; &#49549;&#54620; &#51088; &#51473;&#50640; &#53360; &#50857;&#49324; &#50648;&#47532;&#50500;&#45796;&#45716; &#54876;&#44284; &#48169;&#54056;&#47484; &#51105;&#51008; &#51088; &#51060;&#49901;&#47564;&#51012; &#44144;&#45712;&#47160;&#44256; </span></span><span class="verse v18" data-usfm="2CH.17.18"><span class="label">18</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#50668;&#54840;&#49324;&#48167;&#51060;&#46972; &#49912;&#50880;&#51012; &#50696;&#48708;&#54620; &#51088; &#49901; &#54036;&#47564;&#51012; &#44144;&#45712;&#47160;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="2CH.17.19"><span class="label">19</span><span class="content">&#51060;&#45716; &#45796; &#50773;&#51012; &#49452;&#44592;&#45716; &#51088;&#50836; &#51060; &#50808;&#50640; &#46608; &#50728; &#50976;&#45796; &#44204;&#44256;&#54620; &#49457;&#50640; &#50773;&#51060; &#44400;&#49324;&#47484; &#46160;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
