<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch13" data-usfm="2CH.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.13.1"><span class="label">1</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#50773; &#51228; &#49901;&#54036;&#45380;&#50640; &#50500;&#48708;&#50556;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#44256; </span></span><span class="verse v2" data-usfm="2CH.13.2"><span class="label">2</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49340;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#48120;&#44032;&#50556;&#46972; &#44592;&#48652;&#50500; &#49324;&#46988; &#50864;&#47532;&#50648;&#51032; &#46392;&#51060;&#45908;&#46972; &#50500;&#48708;&#50556;&#44032; &#50668;&#47196;&#48372;&#50516;&#51004;&#47196; &#45908;&#48520;&#50612; &#49912;&#50872;&#49940; </span></span><span class="verse v3" data-usfm="2CH.13.3"><span class="label">3</span><span class="content">&#50500;&#48708;&#50556;&#45716; &#53469;&#54620;&#48148; &#49912;&#50880;&#50640; &#50857;&#47609;&#54620; &#44400;&#49324; &#49324;&#49901;&#47564;&#51004;&#47196; &#49912;&#50880;&#51012; &#50696;&#48708;&#54616;&#50688;&#44256; &#50668;&#47196;&#48372;&#50516;&#51008; &#53469;&#54620;&#48148; &#53360; &#50857;&#49324; &#54036;&#49901;&#47564;&#51004;&#47196; &#45824;&#51652;&#54620;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="2CH.13.4"><span class="label">4</span><span class="content">&#50500;&#48708;&#50556;&#44032; &#50640;&#48652;&#46972;&#51076;&#49328; &#51473; &#49828;&#47560;&#46972;&#51076;&#49328; &#50948;&#50640; &#49436;&#49436; &#44032;&#47196;&#46104; &#50668;&#47196;&#48372;&#50516;&#44284; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#46308;&#50500; &#45796; &#46308;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.13.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#49548;&#44552; &#50616;&#50557;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#45208;&#46972;&#47484; &#50689;&#50896;&#55176; &#45796;&#50967;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#51452;&#49888; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#44163;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v6" data-usfm="2CH.13.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51032; &#49888;&#48373; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51068;&#50612;&#45208; &#44536; &#51452;&#47484; &#48176;&#48152;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="2CH.13.7"><span class="label">7</span><span class="content">&#45212;&#48393;&#44284; &#48708;&#47448;&#44032; &#47784;&#50668; &#51335;&#51004;&#48064;&#47196; &#49828;&#49828;&#47196; &#44053;&#54616;&#44172; &#54616;&#50668; &#49556;&#47196;&#47788;&#51032; &#50500;&#46308; &#47476;&#54840;&#48372;&#50516;&#51012; &#45824;&#51201;&#54616;&#45208; &#44536; &#46412;&#50640; &#47476;&#54840;&#48372;&#50516;&#51060; &#50612;&#47532;&#44256; &#47560;&#51020;&#51060; &#50672;&#50557;&#54616;&#50668; &#45733;&#55176; &#47561;&#51648; &#47803;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2CH.13.8"><span class="label">8</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#44032; &#46608; &#45796;&#50967; &#51088;&#49552;&#51032; &#49552;&#51004;&#47196; &#45796;&#49828;&#47532;&#45716; &#50668;&#54840;&#50752;&#51032; &#45208;&#46972;&#47484; &#45824;&#51201;&#54616;&#47140; &#54616;&#45716;&#46020;&#45796; &#45320;&#55148;&#45716; &#53360; &#47924;&#47532;&#50836; &#46608; &#50668;&#47196;&#48372;&#50516;&#51060; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49888;&#51004;&#47196; &#47564;&#46304; &#44552;&#49569;&#50500;&#51648;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="2CH.13.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#50500;&#47200; &#51088;&#49552; &#46108; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#44256; &#51060;&#48169; &#48177;&#49457;&#51032; &#54413;&#49549;&#51012; &#51335;&#50500; &#51228;&#49324;&#51109;&#51012; &#49340;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#47924;&#47200; &#45572;&#44396;&#46304;&#51648; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50752; &#49688;&#50577; &#51068;&#44273;&#51012; &#45132;&#44256; &#50752;&#49436; &#51109;&#47549;&#51012; &#48155;&#44256;&#51088;&#54616;&#45716; &#51088;&#47560;&#45796; &#54728;&#47924;&#54620; &#49888;&#51032; &#51228;&#49324;&#51109;&#51060; &#46112; &#49688; &#51080;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="2CH.13.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#50640;&#44172;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#46104;&#49884;&#45768; &#44536;&#47484; &#50864;&#47532;&#44032; &#48176;&#48152;&#52824; &#50500;&#45768;&#54616;&#50688;&#44256; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#51080;&#51004;&#45768; &#50500;&#47200;&#51032; &#51088;&#49552;&#51060;&#50836; &#46608; &#47112;&#50948; &#49324;&#46988;&#51060; &#49688;&#51333;&#51012; &#46308;&#50612; </span></span><span class="verse v11" data-usfm="2CH.13.11"><span class="label">11</span><span class="content">&#51312;&#49437;&#51004;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#48264;&#51228;&#47484; &#46300;&#47532;&#47728; &#48516;&#54693;&#54616;&#47728; &#46608; &#44648;&#45143;&#54620; &#49345;&#50640; &#51652;&#49444;&#48337;&#51012; &#45459;&#44256; &#46608; &#44552; &#46321;&#45824;&#44032; &#51080;&#50612; &#44536; &#46321;&#50640; &#51200;&#45377;&#47560;&#45796; &#48520;&#51012; &#53020;&#45208;&#45768; &#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#45208; &#45320;&#55148;&#45716; &#44536;&#47484; &#48176;&#48152;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2CH.13.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#54616;&#49324; &#50864;&#47532;&#51032; &#47672;&#47532;&#44032; &#46104;&#49884;&#44256; &#44536; &#51228;&#49324;&#51109;&#46308;&#46020; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#50668; &#44221;&#44256;&#51032; &#45208;&#54036;&#51012; &#48520;&#50612; &#45320;&#55148;&#47484; &#44277;&#44201;&#54616;&#45712;&#45768;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#45320;&#55148; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#49912;&#50864;&#51648; &#47568;&#46972; &#45320;&#55148;&#44032; &#54805;&#53685;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="2CH.13.13"><span class="label">13</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51060; &#50976;&#45796;&#51032; &#46244;&#47484; &#46168;&#47084; &#48373;&#48337;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#50526;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#51080;&#44256; &#44536; &#46244;&#50640;&#45716; &#48373;&#48337;&#51060; &#51080;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.13.14"><span class="label">14</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#51060; &#46028;&#51060;&#53020; &#48372;&#44256; &#51088;&#44592; &#50526; &#46244;&#51032; &#51201;&#48337;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#44256; &#51228;&#49324;&#51109;&#51008; &#45208;&#54036;&#51012; &#48512;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2CH.13.15"><span class="label">15</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#51060; &#49548;&#47532; &#51648;&#47476;&#47588; &#50976;&#45796; &#49324;&#46988;&#51032; &#49548;&#47532; &#51648;&#47484; &#46412;&#50640; &#54616;&#45208;&#45784;&#51060; &#50668;&#47196;&#48372;&#50516;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#50500;&#48708;&#50556;&#50752; &#50976;&#45796; &#50526;&#50640;&#49436; &#52432;&#49436; &#54056;&#54616;&#44172; &#54616;&#49884;&#45768; </span></span><span class="verse v16" data-usfm="2CH.13.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50976;&#45796; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#45716;&#51648;&#46972; &#54616;&#45208;&#45784;&#51060; &#44536; &#49552;&#50640; &#48537;&#51060;&#49888;&#44256;&#47196; </span></span><span class="verse v17" data-usfm="2CH.13.17"><span class="label">17</span><span class="content">&#50500;&#48708;&#50556;&#50752; &#44536; &#48177;&#49457;&#51060; &#53356;&#44172; &#46020;&#47449;&#54616;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#53469;&#54620; &#48337;&#51221;&#51060; &#51453;&#51076;&#51012; &#51077;&#44256; &#50638;&#46300;&#47084;&#51652; &#51088;&#44032; &#50724;&#49901;&#47564;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2CH.13.18"><span class="label">18</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#54637;&#48373;&#54616;&#44256; &#50976;&#45796; &#51088;&#49552;&#51060; &#51060;&#44592;&#50632;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="2CH.13.19"><span class="label">19</span><span class="content">&#50500;&#48708;&#50556;&#44032; &#50668;&#47196;&#48372;&#50516;&#51012; &#51923;&#50500;&#44032;&#49436; &#44536; &#49457;&#51021;&#46308;&#51012; &#48764;&#50519;&#50520;&#51004;&#45768; &#44263; &#48295;&#50648;&#44284; &#44536; &#46041;&#45348;&#50752; &#50668;&#49324;&#45208;&#50752; &#44536; &#46041;&#45348;&#50752; &#50640;&#48652;&#47200;&#44284; &#44536; &#46041;&#45348;&#46972; </span></span><span class="verse v20" data-usfm="2CH.13.20"><span class="label">20</span><span class="content">&#50500;&#48708;&#50556; &#46412;&#50640; &#50668;&#47196;&#48372;&#50516;&#51060; &#45796;&#49884; &#44053;&#49457;&#54616;&#51648; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#52824;&#49900;&#51012; &#51077;&#50612; &#51453;&#50632;&#44256; </span></span><span class="verse v21" data-usfm="2CH.13.21"><span class="label">21</span><span class="content">&#50500;&#48708;&#50556;&#45716; &#51216;&#51216; &#44053;&#49457;&#54616;&#47728; &#50500;&#45236; &#50676; &#45367;&#51012; &#52712;&#54616;&#50668; &#50500;&#46308; &#49828;&#47932; &#46168;&#44284; &#46392; &#50676; &#50668;&#49455;&#51012; &#45235;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.13.22"><span class="label">22</span><span class="content">&#50500;&#48708;&#50556;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#54665;&#50948;&#50752; &#44536; &#47568;&#51008; &#49440;&#51648;&#51088; &#51079;&#46020;&#51032; &#51452;&#49437; &#52293;&#50640; &#44592;&#47197;&#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
