<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch16" data-usfm="2CH.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.16.1"><span class="label">1</span><span class="content">&#50500;&#49324;&#50773; &#49340;&#49901; &#47449;&#45380;&#50640; &#51060;&#49828;&#46972;&#50648; &#50773; &#48148;&#50500;&#49324;&#44032; &#50976;&#45796;&#47484; &#52824;&#47084; &#50732;&#46972;&#50752;&#49436; &#46972;&#47560;&#47484; &#44148;&#52629;&#54616;&#50668; &#49324;&#46988;&#51012; &#50976;&#45796; &#50773; &#50500;&#49324;&#50640;&#44172; &#50773;&#47000;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54620;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="2CH.16.2"><span class="label">2</span><span class="content">&#50500;&#49324;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204; &#44275;&#44036;&#44284; &#50773;&#44417; &#44275;&#44036;&#51032; &#51008;&#44552;&#51012; &#52712;&#54616;&#50668; &#45796;&#47700;&#49465;&#50640; &#44144;&#54620; &#50500;&#46988; &#50773; &#48292;&#54616;&#45815;&#50640;&#44172; &#48372;&#45236;&#47728; &#44032;&#47196;&#46104; </span></span><span class="verse v3" data-usfm="2CH.16.3"><span class="label">3</span><span class="content">&#45236; &#48512;&#52828;&#44284; &#45817;&#49888;&#51032; &#48512;&#52828; &#49324;&#51060;&#50640;&#50752; &#44057;&#51060; &#45208;&#50752; &#45817;&#49888; &#49324;&#51060;&#50640; &#50557;&#51312;&#54616;&#51088; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#51008;&#44552;&#51012; &#48372;&#45236;&#45432;&#45768; &#50752;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773; &#48148;&#50500;&#49324;&#50752; &#49464;&#50868; &#50557;&#51312;&#47484; &#44648;&#46888;&#47140;&#49436; &#51200;&#47196; &#45208;&#47484; &#46496;&#45208;&#44172; &#54616;&#46972; &#54616;&#47588; </span></span><span class="verse v4" data-usfm="2CH.16.4"><span class="label">4</span><span class="content">&#48292;&#54616;&#45815;&#51060; &#50500;&#49324;&#50773;&#51032; &#47568;&#51012; &#46307;&#44256; &#44536; &#44400;&#45824; &#51109;&#44288;&#46308;&#51012; &#48372;&#45236;&#50612; &#51060;&#49828;&#46972;&#50648; &#46160;&#50612; &#49457;&#51021;&#51012; &#52824;&#46104; &#51060;&#50840;&#44284; &#45800;&#44284; &#50500;&#48296;&#47560;&#51076;&#44284; &#45225;&#45804;&#47532;&#51032; &#47784;&#46304; &#44397;&#44256;&#49457;&#51012; &#52452;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="2CH.16.5"><span class="label">5</span><span class="content">&#48148;&#50500;&#49324;&#44032; &#46307;&#44256; &#46972;&#47560; &#44148;&#52629;&#54616;&#45716; &#51068;&#51012; &#54028;&#54616;&#50668; &#44536; &#44277;&#50669;&#51012; &#44536;&#52828;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="2CH.16.6"><span class="label">6</span><span class="content">&#50500;&#49324;&#50773;&#51060; &#50728; &#50976;&#45796; &#47924;&#47532;&#47484; &#44144;&#45712;&#47532;&#44256; &#48148;&#50500;&#49324;&#44032; &#46972;&#47560;&#47484; &#44148;&#52629;&#54616;&#45912; &#46028;&#44284; &#51116;&#47785;&#51012; &#49688;&#50868;&#54616;&#50668;&#45796;&#44032; &#44172;&#48148;&#50752; &#48120;&#49828;&#48148;&#47484; &#44148;&#52629;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2CH.16.7"><span class="label">7</span><span class="content">&#46412;&#50640; &#49440;&#44204;&#51088; &#54616;&#45208;&#45768;&#44032; &#50976;&#45796; &#50773; &#50500;&#49324;&#50640;&#44172; &#45208;&#50500;&#50752;&#49436; &#51060;&#47476;&#46104; &#50773;&#51060; &#50500;&#46988; &#50773;&#51012; &#51032;&#51648;&#54616;&#44256; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#51648; &#50500;&#45768;&#54620;&#44256;&#47196; &#50500;&#46988; &#50773;&#51032; &#44400;&#45824;&#44032; &#50773;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45228;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.16.8"><span class="label">8</span><span class="content">&#44396;&#49828; &#49324;&#46988;&#44284; &#47353; &#49324;&#46988;&#51032; &#44400;&#45824;&#44032; &#53356;&#51648; &#50500;&#45768;&#54616;&#47728; &#47568;&#44284; &#48337;&#44144;&#44032; &#49900;&#55176; &#47566;&#51648; &#50500;&#45768;&#54616;&#45908;&#51060;&#44620; &#44536;&#47084;&#45208; &#50773;&#51060; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54620;&#44256;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="2CH.16.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45576;&#51008; &#50728; &#46405;&#51012; &#46160;&#47336; &#44048;&#52272;&#54616;&#49324; &#51204;&#49900;&#51004;&#47196; &#51088;&#44592;&#50640;&#44172; &#54693;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#45733;&#47141;&#51012; &#48288;&#54392;&#49884;&#45208;&#45768; &#51060; &#51068;&#51008; &#50773;&#51060; &#47581;&#47161;&#46104;&#51060; &#54665;&#54616;&#50688;&#51008;&#51593; &#51060; &#54980;&#48512;&#53552;&#45716; &#50773;&#50640;&#44172; &#51204;&#51137;&#51060; &#51080;&#51004;&#47532;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v10" data-usfm="2CH.16.10"><span class="label">10</span><span class="content">&#50500;&#49324;&#44032; &#45432;&#54616;&#50668; &#49440;&#44204;&#51088;&#47484; &#50725;&#50640; &#44032;&#46160;&#50632;&#51004;&#45768; &#51060;&#45716; &#44536; &#47568;&#50640; &#53356;&#44172; &#45432;&#54616;&#50688;&#51020;&#51060;&#47728; &#44536; &#46412;&#50640; &#50500;&#49324;&#44032; &#46608; &#47751; &#48177;&#49457;&#51012; &#54617;&#45824;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.16.11"><span class="label">11</span><span class="content">&#50500;&#49324;&#51032; &#49884;&#51333; &#54665;&#51201;&#51008; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#44592;&#50640; &#44592;&#47197;&#46104;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.16.12"><span class="label">12</span><span class="content">&#50500;&#49324;&#44032; &#50773;&#51060; &#46108;&#51648; &#49340;&#49901; &#44396;&#45380;&#50640; &#44536; &#48156;&#51060; &#48337;&#46308;&#50612; &#49900;&#55176; &#51473;&#54616;&#45208; &#48337;&#51060; &#51080;&#51012; &#46412;&#50640; &#51200;&#44032; &#50668;&#54840;&#50752;&#44760; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51032;&#50896;&#46308;&#50640;&#44172; &#44396;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="2CH.16.13"><span class="label">13</span><span class="content">&#50500;&#49324;&#44032; &#50948;&#50640; &#51080;&#51008;&#51648; &#49324;&#49901; &#51068;&#45380;&#50640; &#51453;&#50612; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.16.14"><span class="label">14</span><span class="content">&#45796;&#50967;&#49457;&#50640; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#54028; &#46160;&#50632;&#45912; &#47896;&#49892;&#50640; &#47924;&#47532;&#44032; &#51109;&#49324;&#54616;&#46104; &#44536; &#49884;&#52404;&#47484; &#48277;&#45824;&#47196; &#47564;&#46304; &#44033;&#50577; &#54693;&#51116;&#47308;&#47484; &#44032;&#46301;&#55176; &#52292;&#50868; &#49345;&#50640; &#46160;&#44256; &#46608; &#50948;&#54616;&#50668; &#47566;&#51060; &#48516;&#54693;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
