<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch14" data-usfm="2CH.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.14.1"><span class="label">1</span><span class="content">&#50500;&#48708;&#50556;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50500;&#49324;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768; &#44536; &#49884;&#45824;&#50640; &#44536; &#46405;&#51060; &#49901;&#45380;&#51012; &#54217;&#50504;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2CH.14.2"><span class="label">2</span><span class="content">&#50500;&#49324;&#44032; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#49440;&#44284; &#51221;&#51032;&#47484; &#54665;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="2CH.14.3"><span class="label">3</span><span class="content">&#51060;&#48169; &#51228;&#45800;&#44284; &#49328;&#45817;&#51012; &#50630;&#51060;&#54616;&#44256; &#51452;&#49345;&#51012; &#55036;&#54028;&#54616;&#47728; &#50500;&#49464;&#46972; &#49345;&#51012; &#52237;&#44256; </span></span><span class="verse v4" data-usfm="2CH.14.4"><span class="label">4</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#51012; &#47749;&#54616;&#50668; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44396;&#54616;&#44172; &#54616;&#47728; &#44536; &#50984;&#48277;&#44284; &#47749;&#47161;&#51012; &#54665;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="2CH.14.5"><span class="label">5</span><span class="content">&#46608; &#50976;&#45796; &#47784;&#46304; &#49457;&#51021;&#50640;&#49436; &#49328;&#45817;&#44284; &#53468;&#50577;&#49345;&#51012; &#50630;&#51060;&#54616;&#47588; &#45208;&#46972;&#44032; &#44536; &#50526;&#50640;&#49436; &#54217;&#50504;&#54632;&#51012; &#50619;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2CH.14.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#49324;&#50640;&#44172; &#54217;&#50504;&#51012; &#51452;&#49512;&#51004;&#48064;&#47196; &#44536; &#46405;&#51060; &#54217;&#50504;&#54616;&#50668; &#50668;&#47084;&#54644; &#49912;&#50880;&#51060; &#50630;&#51008;&#51648;&#46972; &#51200;&#44032; &#44204;&#44256;&#54620; &#49457;&#51021;&#46308;&#51012; &#50976;&#45796;&#50640; &#44148;&#52629;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.14.7"><span class="label">7</span><span class="content">&#50500;&#49324;&#44032; &#51068;&#52236;&#44592; &#50976;&#45796; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52286;&#50520;&#51004;&#48064;&#47196; &#51060; &#46405;&#51060; &#50500;&#51649; &#50864;&#47532; &#50526;&#50640; &#51080;&#45208;&#45768; &#50864;&#47532;&#44032; &#51060; &#49457;&#51021;&#46308;&#51012; &#44148;&#52629;&#54616;&#44256; &#44536; &#51452;&#50948;&#50640; &#49457;&#44285;&#44284; &#47581;&#45824;&#50752; &#47928;&#44284; &#48727;&#51109;&#51012; &#47564;&#46308;&#51088; &#50864;&#47532;&#44032; &#51452;&#47484; &#52286;&#50520;&#51004;&#48064;&#47196; &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#49324;&#48169;&#51032; &#54217;&#50504;&#51012; &#51452;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; &#51060;&#50640; &#51200;&#55148;&#44032; &#49457;&#51021;&#51012; &#54805;&#53685;&#54616;&#44172; &#44148;&#52629; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2CH.14.8"><span class="label">8</span><span class="content">&#50500;&#49324;&#51032; &#44400;&#45824;&#45716; &#50976;&#45796; &#51473;&#50640;&#49436; &#53360; &#48169;&#54056;&#50752; &#52285;&#51012; &#51105;&#45716; &#51088;&#44032; &#49340;&#49901;&#47564;&#51060;&#50836; &#48288;&#45264;&#48124; &#51473;&#50640;&#49436; &#51089;&#51008; &#48169;&#54056;&#47484; &#51105;&#51004;&#47728; &#54876;&#51012; &#45817;&#44592;&#45716; &#51088;&#44032; &#51060;&#49901; &#54036;&#47564;&#51060;&#46972; &#45796; &#53360; &#50857;&#49324;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="2CH.14.9"><span class="label">9</span><span class="content">&#44396;&#49828; &#49324;&#46988; &#49464;&#46972;&#44032; &#51200;&#55148;&#47484; &#52824;&#47140;&#54616;&#50668; &#44400;&#49324; &#48177;&#47564;&#44284; &#48337;&#44144; &#49340;&#48177;&#49849;&#51012; &#44144;&#45712;&#47532;&#44256; &#47560;&#47112;&#49324;&#50640; &#51060;&#47476;&#47588;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.14.10"><span class="label">10</span><span class="content">&#50500;&#49324;&#44032; &#47560;&#51452; &#45208;&#50500;&#44032;&#49436; &#47560;&#47112;&#49324;&#51032; &#49828;&#48148;&#45796; &#44264;&#51676;&#44592;&#50640; &#51652; &#52824;&#44256; </span></span><span class="verse v11" data-usfm="2CH.14.11"><span class="label">11</span><span class="content">&#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#44053;&#54620; &#51088;&#50752; &#50557;&#54620; &#51088; &#49324;&#51060;&#50640;&#45716; &#51452; &#48150;&#50640; &#46020;&#50752;&#51460; &#51060;&#44032; &#50630;&#49324;&#50724;&#45768; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#47484; &#46020;&#50864;&#49548;&#49436; &#50864;&#47532;&#44032; &#51452;&#47484; &#51032;&#51648;&#54616;&#50724;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#51032;&#53441;&#54616;&#50741;&#44256; &#51060; &#47566;&#51008; &#47924;&#47532;&#47484; &#52824;&#47084; &#50772;&#45208;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#50724;&#45768; &#50896;&#52968;&#45824; &#49324;&#46988;&#51004;&#47196; &#51452;&#47484; &#51060;&#44592;&#51648; &#47803;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="2CH.14.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#49828; &#49324;&#46988;&#51012; &#50500;&#49324;&#50752; &#50976;&#45796; &#49324;&#46988; &#50526;&#50640;&#49436; &#52432;&#49436; &#54056;&#54616;&#44172; &#54616;&#49884;&#45768; &#44396;&#49828; &#49324;&#46988;&#51060; &#46020;&#47581;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="2CH.14.13"><span class="label">13</span><span class="content">&#50500;&#49324;&#50752; &#44536; &#51335;&#45716; &#51088;&#44032; &#44396;&#49828; &#49324;&#46988;&#51012; &#51923;&#50500; &#44536;&#46980;&#44620;&#51648; &#51060;&#47476;&#47588; &#51060;&#50640; &#44396;&#49828; &#49324;&#46988;&#51060; &#50638;&#46300;&#47084;&#51648;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#44032; &#50630;&#50632;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436;&#50752; &#44536; &#44400;&#45824; &#50526;&#50640;&#49436; &#54056;&#47581;&#54616;&#50688;&#51020;&#51060;&#46972; &#45432;&#47029;&#54620; &#47932;&#44148;&#51060; &#49900;&#55176; &#47566;&#50520;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="2CH.14.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46980; &#49324;&#47732; &#47784;&#46304; &#49457;&#51021; &#48177;&#49457;&#51012; &#46160;&#47157;&#44172; &#54616;&#49884;&#45768; &#47924;&#47532;&#44032; &#44536; &#47784;&#46304; &#49457;&#51021;&#51012; &#52824;&#44256; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47566;&#51008; &#47932;&#44148;&#51012; &#45432;&#47029;&#54616;&#44256; </span></span><span class="verse v15" data-usfm="2CH.14.15"><span class="label">15</span><span class="content">&#46608; &#51664;&#49849; &#51648;&#53412;&#45716; &#52380;&#47561;&#51012; &#52824;&#44256; &#50577;&#44284; &#50557;&#45824;&#47484; &#47566;&#51060; &#51060;&#45132;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
