<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch1" data-usfm="2CH.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.1.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51032; &#50773;&#50948;&#44032; &#44204;&#44256;&#54616;&#50668;&#44032;&#47728; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#50752; &#54632;&#44760;&#54616;&#49324; &#49900;&#55176; &#52285;&#45824;&#52992; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2CH.1.2"><span class="label">2</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#44284; &#51116;&#54032;&#44288;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#44033; &#48169;&#48177;&#44284; &#51313;&#51109;&#46308;&#51012; &#47749;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="2CH.1.3"><span class="label">3</span><span class="content">&#50728; &#54924;&#51473;&#44284; &#54632;&#44760; &#44592;&#48652;&#50728; &#49328;&#45817;&#51004;&#47196; &#44052;&#51004;&#45768; &#54616;&#45208;&#45784;&#51032; &#54924;&#47561; &#44263; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#44305;&#50556;&#50640;&#49436; &#51648;&#51008; &#44163;&#51060; &#44144;&#44592; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2CH.1.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#51204;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#50948;&#54616;&#50668; &#51109;&#47561;&#51012; &#52452;&#50632;&#51004;&#48064;&#47196; &#44536; &#44452;&#45716; &#45796;&#50967;&#51060; &#51060;&#48120; &#44592;&#47047;&#50668;&#50500;&#47548;&#50640;&#49436;&#48512;&#53552; &#50948;&#54616;&#50668; &#50696;&#48708;&#54620; &#44275;&#51004;&#47196; &#47700;&#50612; &#50732;&#47160;&#44256; </span></span><span class="verse v5" data-usfm="2CH.1.5"><span class="label">5</span><span class="content">&#50715;&#51201;&#50640; &#54988;&#51032; &#49552;&#51088; &#50864;&#47532;&#51032; &#50500;&#46308; &#48652;&#49332;&#47120;&#51032; &#51648;&#51008; &#45451;&#45800;&#51008; &#50668;&#54840;&#50752;&#51032; &#51109;&#47561; &#50526;&#50640; &#51080;&#45908;&#46972; &#49556;&#47196;&#47788;&#51060; &#54924;&#51473;&#51004;&#47196; &#45908;&#48520;&#50612; &#45208;&#50500;&#44032;&#49436; </span></span><span class="verse v6" data-usfm="2CH.1.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752; &#50526; &#44263; &#54924;&#47561; &#50526;&#50640; &#51080;&#45716; &#45451;&#45800;&#50640; &#51060;&#47476;&#47084; &#44536; &#50948;&#50640; &#51068;&#52380; &#55148;&#49373;&#51004;&#47196; &#48264;&#51228;&#47484; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2CH.1.7"><span class="label">7</span><span class="content">&#51060; &#48164;&#50640; &#54616;&#45208;&#45784;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#45208;&#53440;&#45208;&#49324; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45348;&#44172; &#47924;&#50631;&#51012; &#51460;&#44844; &#45320;&#45716; &#44396;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.1.8"><span class="label">8</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#54616;&#45208;&#45784;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#44760;&#49436; &#51204;&#50640; &#53360; &#51008;&#54812;&#47484; &#45208;&#51032; &#50500;&#48708; &#45796;&#50967;&#50640;&#44172; &#48288;&#54392;&#49884;&#44256; &#45208;&#47196; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; </span></span><span class="verse v9" data-usfm="2CH.1.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060;&#50668; &#50896;&#52968;&#45824; &#51452;&#45716; &#45236; &#50500;&#48708; &#45796;&#50967;&#50640;&#44172; &#54728;&#54616;&#49888; &#44163;&#51012; &#51060;&#51228; &#44403;&#44172; &#54616;&#50741;&#49548;&#49436; &#51452;&#44760;&#49436; &#45208;&#47196; &#46405;&#51032; &#54000;&#45132; &#44057;&#51060; &#47566;&#51008; &#48177;&#49457;&#51032; &#50773;&#51012; &#49340;&#51004;&#49512;&#49324;&#50724;&#45768; </span></span><span class="verse v10" data-usfm="2CH.1.10"><span class="label">10</span><span class="content">&#51452;&#45716; &#51060;&#51228; &#45236;&#44172; &#51648;&#54812;&#50752; &#51648;&#49885;&#51012; &#51452;&#49324; &#51060; &#48177;&#49457; &#50526;&#50640;&#49436; &#52636;&#51077;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; &#51060;&#47111;&#44172; &#47566;&#51008; &#51452;&#51032; &#48177;&#49457;&#51012; &#45572;&#44032; &#45733;&#55176; &#51116;&#54032;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v11" data-usfm="2CH.1.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#47088; &#47560;&#51020;&#51060; &#45348;&#44172; &#51080;&#50612;&#49436; &#48512;&#45208; &#51116;&#47932;&#51060;&#45208; &#51316;&#50689;&#51060;&#45208; &#50896;&#49688;&#51032; &#49373;&#47749; &#47736;&#54616;&#44592;&#47484; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51109;&#49688;&#46020; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#45236;&#44032; &#45320;&#47196; &#52824;&#47532;&#54616;&#44172; &#54620; &#45236; &#48177;&#49457;&#51012; &#51116;&#54032;&#54616;&#44592; &#50948;&#54616;&#50668; &#51648;&#54812;&#50752; &#51648;&#49885;&#51012; &#44396;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v12" data-usfm="2CH.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45348;&#44172; &#51648;&#54812;&#50752; &#51648;&#49885;&#51012; &#51452;&#44256; &#48512;&#50752; &#51116;&#47932;&#44284; &#51316;&#50689;&#46020; &#51452;&#47532;&#45768; &#45320;&#51032; &#51204;&#51032; &#50773;&#46308;&#51060; &#51060; &#44057;&#51020;&#51060; &#50630;&#50632;&#44144;&#45768;&#50752; &#45320;&#51032; &#54980;&#50640;&#46020; &#51060; &#44057;&#51020;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="2CH.1.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#49556;&#47196;&#47788;&#51060; &#44592;&#48652;&#50728; &#49328;&#45817; &#54924;&#47561; &#50526;&#50640;&#49436;&#48512;&#53552; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47532;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.1.14"><span class="label">14</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#48337;&#44144;&#50752; &#47560;&#48337;&#51012; &#47784;&#51004;&#47588; &#48337;&#44144;&#44032; &#51068;&#52380; &#49324;&#48177;&#51060;&#50836; &#47560;&#48337;&#51060; &#51068;&#47564; &#51060;&#52380;&#51060;&#46972; &#48337;&#44144;&#49457;&#50640;&#46020; &#46160;&#44256; &#50696;&#47336;&#49332;&#47128; &#50773;&#50640;&#44172;&#46020; &#46160;&#50632;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="2CH.1.15"><span class="label">15</span><span class="content">&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51008;&#44552;&#51012; &#46028; &#44057;&#51060; &#55124;&#54616;&#44172; &#54616;&#44256; &#48177;&#54693;&#47785;&#51012; &#54217;&#51648;&#51032; &#48981;&#45208;&#47924; &#44057;&#51060; &#47566;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2CH.1.16"><span class="label">16</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#47568;&#46308;&#51008; &#50528;&#44413;&#50640;&#49436; &#45236;&#50612; &#50772;&#51004;&#45768; &#50773;&#51032; &#49345;&#44256;&#46308;&#51060; &#46524;&#47196; &#51221;&#44032;&#54616;&#50668; &#49328; &#44163;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="2CH.1.17"><span class="label">17</span><span class="content">&#50528;&#44413;&#50640;&#49436; &#45236;&#50612; &#50732;&#47536; &#48337;&#44144;&#45716; &#54616;&#45208;&#50640; &#51008; &#50977;&#48177; &#49464;&#44180;&#51060;&#50836; &#47568;&#51008; &#51068;&#48177; &#50724;&#49901; &#49464;&#44180;&#51060;&#46972; &#51060;&#50752; &#44057;&#51060; &#54775; &#49324;&#46988;&#51032; &#47784;&#46304; &#50773;&#44284; &#50500;&#46988; &#50773;&#46308;&#51012; &#50948;&#54616;&#50668;&#46020; &#44536; &#49552;&#51004;&#47196; &#45236;&#50612; &#50772;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
