<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch26" data-usfm="2CH.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.26.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50728; &#48177;&#49457;&#51060; &#50883;&#49884;&#50556;&#47196; &#44536; &#48512;&#52828; &#50500;&#47560;&#49380;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51012; &#49340;&#51004;&#45768; &#46412;&#50640; &#45208;&#51060; &#49901;&#47449;&#49464;&#46972; </span></span><span class="verse v2" data-usfm="2CH.26.2"><span class="label">2</span><span class="content">&#50773;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51092; &#54980;&#50640; &#50883;&#49884;&#50556;&#44032; &#50648;&#47215;&#51012; &#44148;&#52629;&#54616;&#50668; &#50976;&#45796;&#50640; &#46028;&#47160;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2CH.26.3"><span class="label">3</span><span class="content">&#50883;&#49884;&#50556;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#49901;&#47449;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50724;&#49901; &#51060;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50668;&#44264;&#47532;&#50500;&#46972; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#51060;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2CH.26.4"><span class="label">4</span><span class="content">&#50883;&#49884;&#50556;&#44032; &#44536; &#48512;&#52828; &#50500;&#47560;&#49380;&#51032; &#47784;&#46304; &#54665;&#50948;&#45824;&#47196; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="2CH.26.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47925;&#49884;&#47484; &#48157;&#55176; &#50500;&#45716; &#49828;&#44032;&#47028;&#51032; &#49324;&#45716; &#45216;&#50640; &#54616;&#45208;&#45784;&#51012; &#44396;&#54616;&#50688;&#44256; &#51200;&#44032; &#50668;&#54840;&#50752;&#47484; &#44396;&#54624; &#46041;&#50504;&#50640;&#45716; &#54616;&#45208;&#45784;&#51060; &#54805;&#53685;&#52992; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="2CH.26.6"><span class="label">6</span><span class="content">&#50883;&#49884;&#50556;&#44032; &#45208;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#49912;&#50864;&#44256; &#44032;&#46300;&#49457;&#44284; &#50556;&#48652;&#45348;&#49457;&#44284; &#50500;&#49828;&#46039;&#49457;&#51012; &#54736;&#44256; &#50500;&#49828;&#46039; &#46405;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988; &#44032;&#50868;&#45936; &#49457;&#51021;&#46308;&#51012; &#44148;&#52629;&#54616;&#47588; </span></span><span class="verse v7" data-usfm="2CH.26.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46020;&#50864;&#49324; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#44396;&#47476;&#48148;&#50508;&#50640; &#44144;&#54620; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#44284; &#47560;&#50728; &#49324;&#46988;&#51012; &#52824;&#44172; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="2CH.26.8"><span class="label">8</span><span class="content">&#50516;&#47788; &#49324;&#46988;&#51060; &#50883;&#49884;&#50556;&#50640;&#44172; &#51312;&#44277;&#51012; &#48148;&#52824;&#47588; &#50883;&#49884;&#50556;&#44032; &#49900;&#55176; &#44053;&#49457;&#54616;&#50668; &#51060;&#47492;&#51060; &#50528;&#44413; &#48320;&#48169;&#44620;&#51648; &#54140;&#51276;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="2CH.26.9"><span class="label">9</span><span class="content">&#50883;&#49884;&#50556;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49457; &#47784;&#53825;&#51060; &#47928;&#44284; &#44264;&#51676;&#44592; &#47928;&#44284; &#49457;&#44413;&#51060;&#50640; &#47581;&#45824;&#47484; &#49464;&#50892; &#44204;&#44256;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="2CH.26.10"><span class="label">10</span><span class="content">&#46608; &#44144;&#52828; &#46405;&#50640; &#47581;&#45824;&#47484; &#49464;&#50864;&#44256; &#47932;&#50885;&#45929;&#51060;&#47484; &#47566;&#51060; &#54048;&#51004;&#45768; &#54217;&#50556;&#50752; &#54217;&#51648;&#50640; &#50977;&#52629;&#51012; &#47566;&#51060; &#44592;&#47492;&#51060;&#47728; &#46608; &#50668;&#47084; &#49328;&#44284; &#51339;&#51008; &#48173;&#50640; &#45453;&#48512;&#50752; &#54252;&#46020;&#50896;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088;&#47484; &#46160;&#50632;&#51004;&#45768; &#45453;&#49324;&#47484; &#51339;&#50500;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.26.11"><span class="label">11</span><span class="content">&#50883;&#49884;&#50556;&#50640;&#44172; &#46608; &#49912;&#50864;&#45716; &#44400;&#49324;&#44032; &#51080;&#51004;&#45768; &#49436;&#44592;&#44288; &#50668;&#51060;&#50648;&#44284; &#50689;&#51109; &#47560;&#50500;&#49464;&#50556;&#51032; &#51312;&#49324;&#54620; &#49688;&#54952;&#45824;&#47196; &#50773;&#51032; &#51109;&#44288; &#54616;&#45208;&#45264;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#50668; &#46524;&#47484; &#51648;&#50612; &#45208;&#44032;&#49436; &#49912;&#50864;&#45716; &#51088;&#46972; </span></span><span class="verse v12" data-usfm="2CH.26.12"><span class="label">12</span><span class="content">&#51313;&#51109;&#51032; &#52509;&#49688;&#44032; &#51060;&#52380; &#50977;&#48177;&#47749;&#51060;&#45768; &#47784;&#46160; &#53360; &#50857;&#49324;&#50836; </span></span><span class="verse v13" data-usfm="2CH.26.13"><span class="label">13</span><span class="content">&#44536; &#49688;&#54616;&#51032; &#44400;&#45824;&#44032; &#49340;&#49901;&#47564; &#52832;&#52380; &#50724;&#48177;&#47749;&#51060;&#46972; &#44148;&#51109;&#54616;&#44256; &#49912;&#50880;&#50640; &#45733;&#54616;&#50668; &#50773;&#51012; &#46020;&#50752; &#45824;&#51201;&#51012; &#52824;&#45716; &#51088;&#47728; </span></span><span class="verse v14" data-usfm="2CH.26.14"><span class="label">14</span><span class="content">&#50883;&#49884;&#50556;&#44032; &#44536; &#50728; &#44400;&#45824;&#47484; &#50948;&#54616;&#50668; &#48169;&#54056;&#50752; &#52285;&#44284; &#53804;&#44396;&#50752; &#44049;&#50743;&#44284; &#54876;&#44284; &#47932;&#47588; &#46028;&#51012; &#50696;&#48708;&#54616;&#44256; </span></span><span class="verse v15" data-usfm="2CH.26.15"><span class="label">15</span><span class="content">&#46608; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44277;&#44368;&#54620; &#44277;&#51109;&#51004;&#47196; &#44592;&#44228;&#47484; &#52285;&#51089;&#54616;&#50668; &#47581;&#45824;&#50752; &#49457;&#44285; &#50948;&#50640; &#46160;&#50612; &#49332;&#44284; &#53360; &#46028;&#51012; &#48156;&#54616;&#44172; &#54616;&#50688;&#51004;&#45768; &#44536; &#51060;&#47492;&#51060; &#50896;&#48169;&#50640; &#54140;&#51664;&#51008; &#44592;&#51060;&#54620; &#46020;&#50864;&#49900;&#51012; &#50619;&#50612; &#44053;&#49457;&#54616;&#50668;&#51664;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2CH.26.16"><span class="label">16</span><span class="content">&#51200;&#44032; &#44053;&#49457;&#54616;&#50668;&#51648;&#47588; &#44536; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50668; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#46104; &#44263; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#54693;&#45800;&#50640; &#48516;&#54693;&#54616;&#47140; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.26.17"><span class="label">17</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#49324;&#47028;&#44032; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109; &#50857;&#47609;&#54620; &#51088; &#54036;&#49901;&#51064;&#51012; &#45936;&#47532;&#44256; &#44536; &#46244;&#47484; &#46384;&#46972; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v18" data-usfm="2CH.26.18"><span class="label">18</span><span class="content">&#50883;&#49884;&#50556;&#50773;&#51012; &#47561;&#50500; &#44032;&#47196;&#46104; &#50883;&#49884;&#50556;&#50668; &#50668;&#54840;&#50752;&#44760; &#48516;&#54693;&#54616;&#45716; &#51068;&#51060; &#50773;&#51032; &#54624;&#48148;&#44032; &#50500;&#45768;&#50836; &#50724;&#51649; &#48516;&#54693;&#54616;&#44592; &#50948;&#54616;&#50668; &#44396;&#48324;&#54632;&#51012; &#48155;&#51008; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#51032; &#54624;&#48148;&#45768; &#49457;&#49548;&#50640;&#49436; &#45208;&#44032;&#49548;&#49436; &#50773;&#51060; &#48276;&#51396;&#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50689;&#44305;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="2CH.26.19"><span class="label">19</span><span class="content">&#50883;&#49884;&#50556;&#44032; &#49552;&#51004;&#47196; &#54693;&#47196;&#47484; &#51105;&#44256; &#48516;&#54693;&#54616;&#47140; &#54616;&#45796;&#44032; &#45432;&#47484; &#48156;&#54616;&#45768; &#51200;&#44032; &#51228;&#49324;&#51109;&#50640;&#44172; &#45432;&#54624; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204; &#50504; &#54693;&#45800; &#44225; &#51228;&#49324;&#51109; &#50526;&#50640;&#49436; &#44536; &#51060;&#47560;&#50640; &#47928;&#46181;&#48337;&#51060; &#48156;&#54620;&#51648;&#46972; </span></span><span class="verse v20" data-usfm="2CH.26.20"><span class="label">20</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50500;&#49324;&#47028;&#50752; &#47784;&#46304; &#51228;&#49324;&#51109;&#51060; &#50773;&#51032; &#51060;&#47560;&#50640; &#47928;&#46181;&#48337;&#51060; &#48156;&#54616;&#50688;&#51020;&#51012; &#48372;&#44256; &#51204;&#50640;&#49436; &#44553;&#55176; &#51923;&#50500;&#45236;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#52824;&#49884;&#48064;&#47196; &#50773;&#46020; &#49549;&#55176; &#45208;&#44032;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2CH.26.21"><span class="label">21</span><span class="content">&#50883;&#49884;&#50556;&#50773;&#51060; &#51453;&#45716; &#45216;&#44620;&#51648; &#47928;&#46181;&#51060;&#44032; &#46104;&#50632;&#44256; &#47928;&#46181;&#51060;&#44032; &#46104;&#47588; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#45130;&#50612;&#51276;&#44256; &#48324;&#44417;&#50640; &#54848;&#47196; &#44144;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#50500;&#46308; &#50836;&#45812;&#51060; &#50773;&#44417;&#51012; &#44288;&#47532;&#54616;&#47728; &#44397;&#48124;&#51012; &#52824;&#47532;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="2CH.26.22"><span class="label">22</span><span class="content">&#51060; &#50808;&#50640; &#50883;&#49884;&#50556;&#51032; &#49884;&#51333; &#54665;&#51201;&#51008; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#44032; &#44592;&#47197;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.26.23"><span class="label">23</span><span class="content">&#50883;&#49884;&#50556;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#51200;&#45716; &#47928;&#46181;&#51060;&#46972; &#54616;&#50668; &#50676;&#50773;&#51032; &#47896;&#49892;&#50640; &#51217;&#54620; &#46405; &#44263; &#44536; &#50676;&#51312;&#51032; &#44225;&#50640; &#51109;&#49324;&#54616;&#45768;&#46972; &#44536; &#50500;&#46308; &#50836;&#45812;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
