<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch22" data-usfm="2CH.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.22.1"><span class="label">1</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51060; &#50668;&#54840;&#46988;&#51032; &#47568;&#51704; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#47196; &#50948;&#47484; &#51060;&#50612; &#50773;&#51012; &#49340;&#50520;&#51004;&#45768; &#51060;&#45716; &#51204;&#50640; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#44284; &#54632;&#44760; &#50752;&#49436; &#50689;&#51012; &#52824;&#45912; &#48512;&#45824;&#44032; &#44536;&#51032; &#47784;&#46304; &#54805;&#51012; &#51453;&#50688;&#51020;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#50976;&#45796; &#50773; &#50668;&#54840;&#46988;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#50773;&#51060; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2CH.22.2"><span class="label">2</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#44032; &#50773;&#51060; &#46112; &#46412;&#50640; &#45208;&#51060; &#49324;&#49901; &#51060;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51068;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50500;&#45804;&#47028;&#46972; &#50724;&#48064;&#47532;&#51032; &#49552;&#45376;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2CH.22.3"><span class="label">3</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#46020; &#50500;&#54633;&#51032; &#51665; &#44600;&#47196; &#54665;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536; &#47784;&#52828;&#51060; &#44928;&#50612; &#50501;&#51012; &#54665;&#54616;&#44172; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2CH.22.4"><span class="label">4</span><span class="content">&#44536; &#48512;&#52828;&#51060; &#51453;&#51008; &#54980;&#50640; &#51200;&#44032; &#54056;&#47581;&#52992; &#54616;&#45716; &#50500;&#54633;&#51032; &#51665; &#44368;&#46020;&#47484; &#51335;&#50500; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50500;&#54633;&#51032; &#51665; &#44057;&#51060; &#50501;&#51012; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2CH.22.5"><span class="label">5</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#44032; &#50500;&#54633;&#51032; &#51665; &#44368;&#46020;&#47484; &#51335;&#44256; &#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54633;&#51032; &#50500;&#46308; &#50836;&#46988;&#44284; &#54632;&#44760; &#44600;&#47476;&#50519; &#46972;&#47803;&#51004;&#47196; &#44032;&#49436; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#45908;&#45768; &#50500;&#46988; &#49324;&#46988;&#46308;&#51060; &#50836;&#46988;&#51012; &#49345;&#54616;&#44172; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.22.6"><span class="label">6</span><span class="content">&#50836;&#46988;&#51060; &#50500;&#46988; &#50773; &#54616;&#49324;&#50648;&#44284; &#49912;&#50872; &#46412;&#50640; &#46972;&#47560;&#50640;&#49436; &#47582;&#50500; &#49345;&#54620; &#44163;&#51012; &#52824;&#47308;&#54616;&#47140; &#54616;&#50668; &#51060;&#49828;&#47476;&#50648;&#47196; &#46028;&#50500;&#50772;&#45908;&#46972; &#50500;&#54633;&#51032; &#50500;&#46308; &#50836;&#46988;&#51060; &#48337;&#51060; &#51080;&#51004;&#48064;&#47196; &#50976;&#45796; &#50773; &#50668;&#54840;&#46988;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;&#44032; &#51060;&#49828;&#47476;&#50648;&#50640; &#45236;&#47140;&#44032;&#49436; &#48169;&#47928;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2CH.22.7"><span class="label">7</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#44032; &#50836;&#46988;&#50640;&#44172; &#44032;&#48064;&#47196; &#54644;&#47484; &#48155;&#50520;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#46972; &#50500;&#54616;&#49884;&#50556;&#44032; &#44052;&#45796;&#44032; &#50836;&#46988;&#44284; &#54632;&#44760; &#45208;&#44032;&#49436; &#51076;&#49884;&#51032; &#50500;&#46308; &#50696;&#54980;&#47484; &#47582;&#50520;&#51004;&#45768; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#47492;&#51012; &#48512;&#51004;&#49884;&#44256; &#50500;&#54633;&#51032; &#51665;&#51012; &#47736;&#54616;&#44172; &#54616;&#49888; &#51088;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2CH.22.8"><span class="label">8</span><span class="content">&#50696;&#54980;&#44032; &#50500;&#54633;&#51032; &#51665;&#51012; &#51669;&#48268;&#54624; &#46412;&#50640; &#50976;&#45796; &#48169;&#48177;&#46308;&#44284; &#50500;&#54616;&#49884;&#50556;&#51032; &#54805;&#51228;&#51032; &#50500;&#46308;&#46308; &#44263; &#50500;&#54616;&#49884;&#50556;&#47484; &#49452;&#44592;&#45716; &#51088;&#46308;&#51012; &#47564;&#45208;&#49436; &#51453;&#50688;&#44256; </span></span><span class="verse v9" data-usfm="2CH.22.9"><span class="label">9</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#45716; &#49324;&#47560;&#47532;&#50500;&#50640; &#49704;&#50632;&#45908;&#45768; &#50696;&#54980;&#44032; &#52286;&#51004;&#47588; &#47924;&#47532;&#44032; &#50696;&#54980;&#50640;&#44172;&#47196; &#51105;&#50500;&#45796;&#44032; &#51453;&#51060;&#44256; &#51060;&#47476;&#44592;&#47484; &#51200;&#45716; &#51204;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#44396;&#54616;&#45912; &#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308;&#51060;&#46972; &#54616;&#44256; &#51109;&#49324;&#54616;&#50688;&#45908;&#46972; &#51060;&#50640; &#50500;&#54616;&#49884;&#50556;&#51032; &#51665;&#51060; &#50557;&#54616;&#50668; &#50773;&#50948;&#47484; &#51648;&#53412;&#51648; &#47803;&#54616;&#44172; &#46104;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2CH.22.10"><span class="label">10</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#51032; &#47784;&#52828; &#50500;&#45804;&#47028;&#44032; &#44536; &#50500;&#46308;&#51032; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#51068;&#50612;&#45208; &#50976;&#45796; &#51665;&#51032; &#50773;&#51032; &#50472;&#47484; &#51652;&#47736;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.22.11"><span class="label">11</span><span class="content">&#50773;&#51032; &#46392; &#50668;&#54840;&#49324;&#48652;&#50519;&#51060; &#50500;&#54616;&#49884;&#50556;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#47484; &#50773;&#51088;&#46308;&#51032; &#51453;&#51076;&#51012; &#45817;&#54616;&#45716; &#51473;&#50640;&#49436; &#46020;&#51201;&#54616;&#50668; &#45236;&#44256; &#51200;&#50752; &#44536; &#50976;&#47784;&#47484; &#52840;&#49892;&#50640; &#49704;&#44200; &#50500;&#45804;&#47028;&#47484; &#54588;&#54616;&#44172; &#54620;&#44256;&#47196; &#50500;&#45804;&#47028;&#44032; &#51200;&#47484; &#51453;&#51060;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; &#50668;&#54840;&#49324;&#48652;&#50519;&#51008; &#50668;&#54840;&#46988;&#50773;&#51032; &#46392;&#51060;&#50836; &#50500;&#54616;&#49884;&#50556;&#51032; &#45572;&#51060;&#50836; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#45236;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="2CH.22.12"><span class="label">12</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#51200;&#55148;&#50752; &#54632;&#44760; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#50977;&#45380;&#51012; &#49704;&#50612; &#51080;&#45716; &#46041;&#50504;&#50640; &#50500;&#45804;&#47028;&#44032; &#45208;&#46972;&#47484; &#45796;&#49828;&#47160;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
