<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch2" data-usfm="2CH.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.2.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#44256; &#51088;&#44592; &#44428;&#50689;&#51012; &#50948;&#54616;&#50668; &#44417;&#44432; &#44148;&#52629;&#54616;&#44592;&#47484; &#44208;&#49900;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2CH.2.2"><span class="label">2</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51060;&#50640; &#45812;&#44400; &#52832;&#47564;&#44284; &#49328;&#50640; &#50732;&#46972; &#51089;&#48268;&#54624; &#51088; &#54036;&#47564;&#44284; &#51068;&#51012; &#44048;&#46021;&#54624; &#51088; &#49340;&#52380; &#50977;&#48177;&#51012; &#48977;&#44256; </span></span><span class="verse v3" data-usfm="2CH.2.3"><span class="label">3</span><span class="content">&#49324;&#51088;&#47484; &#46160;&#47196; &#50773; &#54980;&#46988;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#45817;&#49888;&#51060; &#51204;&#50640; &#45236; &#48512;&#52828; &#45796;&#50967;&#50640;&#44172; &#48177;&#54693;&#47785;&#51012; &#48372;&#45236;&#50612; &#44536; &#44144;&#54624; &#44417;&#44432;&#51012; &#44148;&#52629;&#54616;&#44172; &#54620; &#44163; &#44057;&#51060; &#45236;&#44172;&#46020; &#44536;&#47532;&#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.2.4"><span class="label">4</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#50668; &#44396;&#48324;&#54616;&#50668; &#46300;&#47532;&#44256; &#51452; &#50526;&#50640;&#49436; &#54693; &#51116;&#47308;&#47484; &#49324;&#47476;&#47728; &#54637;&#49345; &#46497;&#51012; &#51652;&#49444;&#54616;&#47728; &#50504;&#49885;&#51068;&#44284; &#52488;&#54616;&#47336;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51208;&#44592;&#50640; &#51312;&#49437;&#51004;&#47196; &#48264;&#51228;&#47484; &#46300;&#47532;&#47140; &#54616;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#50896;&#54620; &#44508;&#47168;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="2CH.2.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#44148;&#52629;&#54616;&#44256;&#51088; &#54616;&#45716; &#51204;&#51008; &#53356;&#45768; &#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#49888;&#48372;&#45796; &#53356;&#49900;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="2CH.2.6"><span class="label">6</span><span class="content">&#45572;&#44032; &#45733;&#55176; &#54616;&#45208;&#45784;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#47532;&#50836; &#54616;&#45720;&#44284; &#54616;&#45720;&#46308;&#51032; &#54616;&#45720;&#51060;&#46972;&#46020; &#51452;&#47484; &#50857;&#45225;&#51648; &#47803;&#54616;&#44192;&#44144;&#46304; &#45236;&#44032; &#45572;&#44396;&#44288;&#45824; &#50612;&#52236; &#45733;&#55176; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#47532;&#50836; &#44536; &#50526;&#50640; &#48516;&#54693;&#54616;&#47140; &#54624; &#46384;&#47492;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="2CH.2.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#52397;&#52968;&#45824; &#45817;&#49888;&#51008; &#44552;, &#51008;, &#46041;, &#52384;&#47196; &#51228;&#51312;&#54616;&#47728; &#51088;&#49353; &#54861;&#49353; &#52397;&#49353;&#49892;&#47196; &#51649;&#51312;&#54616;&#47728; &#46608; &#50500;&#47196;&#49352;&#44600;&#51460; &#50500;&#45716; &#44277;&#44368;&#54620; &#44277;&#51109; &#54616;&#45208;&#47484; &#45236;&#44172; &#48372;&#45236;&#50612; &#45236; &#48512;&#52828; &#45796;&#50967;&#51060; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50696;&#48708;&#54620; &#45208;&#51032; &#44277;&#44368;&#54620; &#44277;&#51109;&#44284; &#54632;&#44760; &#51068;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="2CH.2.8"><span class="label">8</span><span class="content">&#46608; &#47112;&#48148;&#45436;&#50640;&#49436; &#48177;&#54693;&#47785;&#44284; &#51107;&#45208;&#47924;&#50752; &#48177;&#45800;&#47785;&#51012; &#45236;&#44172;&#47196; &#48372;&#45236;&#49548;&#49436; &#45236;&#44032; &#50508;&#44144;&#45768;&#50752; &#45817;&#49888;&#51032; &#51333;&#51008; &#47112;&#48148;&#45436;&#50640;&#49436; &#48268;&#47785;&#51012; &#51096;&#54616;&#45208;&#45768; &#45236; &#51333;&#51060; &#45817;&#49888;&#51032; &#51333;&#51012; &#46020;&#50872;&#52236;&#46972; </span></span><span class="verse v9" data-usfm="2CH.2.9"><span class="label">9</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45208;&#47484; &#50948;&#54616;&#50668; &#51116;&#47785;&#51012; &#47566;&#51060; &#50696;&#48708;&#54616;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#44148;&#52629;&#54616;&#47140; &#54616;&#45716; &#51204;&#51008; &#53356;&#44256; &#54868;&#47140;&#54624; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="2CH.2.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45817;&#49888;&#51032; &#48268;&#47785;&#54616;&#45716; &#51333;&#50640;&#44172; &#50857;&#51221;&#54620; &#48128; &#51060;&#47564;&#49437;&#44284; &#48372;&#47532; &#51060;&#47564;&#49437;&#44284; &#54252;&#46020;&#51452; &#51060;&#47564;&#47568;&#44284; &#44592;&#47492; &#51060;&#47564;&#47568;&#51012; &#51452;&#47532;&#51060;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.2.11"><span class="label">11</span><span class="content">&#46160;&#47196; &#50773; &#54980;&#46988;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#45813;&#51109;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#48177;&#49457;&#51012; &#49324;&#46993;&#54616;&#49884;&#48064;&#47196; &#45817;&#49888;&#51012; &#49464;&#50892; &#44536; &#50773;&#51012; &#49340;&#51004;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.2.12"><span class="label">12</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#52380;&#51648;&#47484; &#51648;&#51004;&#49888; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#49569;&#52629;&#51012; &#48155;&#51004;&#49892;&#52236;&#47196;&#45796; &#45796;&#50967;&#50773;&#50640;&#44172; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51012; &#51452;&#49884;&#44256; &#47749;&#52384;&#44284; &#52509;&#47749;&#51012; &#54408;&#48512;&#54616;&#49884;&#49324; &#45733;&#55176; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#44256; &#51088;&#44592; &#44428;&#50689;&#51012; &#50948;&#54616;&#50668; &#44417;&#44432;&#51012; &#44148;&#52629;&#54616;&#44172; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="2CH.2.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51060;&#51228; &#44277;&#44368;&#54616;&#44256; &#52509;&#47749;&#54620; &#49324;&#46988;&#51012; &#48372;&#45236;&#50724;&#45768; &#51204;&#50640; &#45236; &#48512;&#52828; &#54980;&#46988;&#50640;&#44172; &#49549;&#54616;&#50688;&#45912; &#51088;&#46972; </span></span><span class="verse v14" data-usfm="2CH.2.14"><span class="label">14</span><span class="content">&#51060; &#49324;&#46988;&#51008; &#45800;&#51032; &#50668;&#51088; &#51473; &#54620; &#50668;&#51064;&#51032; &#50500;&#46308;&#51060;&#50836; &#44536; &#50500;&#48708;&#45716; &#46160;&#47196; &#49324;&#46988;&#51060;&#46972; &#45733;&#55176; &#44552;, &#51008;, &#46041;, &#52384;&#44284; &#46028;&#44284; &#45208;&#47924;&#50752; &#51088;&#49353; &#52397;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45716; &#48288;&#47196; &#51068;&#51012; &#51096;&#54616;&#47728; &#46608; &#47784;&#46304; &#50500;&#47196;&#49352;&#44592;&#45716; &#51068;&#50640; &#51061;&#49689;&#54616;&#44256; &#47784;&#46304; &#44592;&#47896;&#54620; &#49885;&#50577;&#50640; &#45733;&#54620; &#51088;&#45768; &#45817;&#49888;&#51032; &#44277;&#44368;&#54620; &#44277;&#51109;&#44284; &#45817;&#49888;&#51032; &#48512;&#52828; &#45236; &#51452; &#45796;&#50967;&#51032; &#44277;&#44368;&#54620; &#44277;&#51109;&#44284; &#54632;&#44760; &#51068;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v15" data-usfm="2CH.2.15"><span class="label">15</span><span class="content">&#45236; &#51452;&#51032; &#47568;&#50432;&#54616;&#49888; &#48128;&#44284; &#48372;&#47532;&#50752; &#44592;&#47492;&#44284; &#54252;&#46020;&#51452;&#45716; &#51452;&#51032; &#51333;&#46308;&#50640;&#44172; &#48372;&#45236;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="2CH.2.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#47112;&#48148;&#45436;&#50640;&#49436; &#45817;&#49888;&#51032; &#50416;&#49892;&#47564;&#53372; &#48268;&#47785;&#54616;&#50668; &#46524;&#47484; &#50670;&#50612; &#48148;&#45796;&#50640; &#46916;&#50892; &#50853;&#48148;&#47196; &#48372;&#45236;&#47532;&#45768; &#45817;&#49888;&#51008; &#49688;&#50868;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#47532;&#49548;&#49436; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2CH.2.17"><span class="label">17</span><span class="content">&#51204;&#50640; &#49556;&#47196;&#47788;&#51032; &#48512;&#52828; &#45796;&#50967;&#51060; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#44144;&#54620; &#51060;&#48169; &#49324;&#46988;&#51012; &#51312;&#49324;&#54616;&#50688;&#45908;&#45768; &#51060;&#51228; &#49556;&#47196;&#47788;&#51060; &#45796;&#49884; &#51312;&#49324;&#54616;&#47588; &#47784;&#46160; &#49901; &#50724;&#47564; &#49340;&#52380; &#50977;&#48177;&#51064;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.2.18"><span class="label">18</span><span class="content">&#44536; &#51473;&#50640; &#52832;&#47564;&#51064;&#51008; &#45812;&#44400;&#51060; &#46104;&#44172; &#54616;&#50688;&#44256; &#54036;&#47564;&#51064;&#51008; &#49328;&#50640;&#49436; &#48268;&#47785;&#54616;&#44172; &#54616;&#50688;&#44256; &#49340;&#52380; &#50977;&#48177;&#51064;&#51008; &#44048;&#46021;&#51012; &#49340;&#50500; &#48177;&#49457;&#46308;&#50640;&#44172; &#51068;&#51012; &#49884;&#53412;&#44172; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
