<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch29" data-usfm="2CH.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.29.1"><span class="label">1</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#50724;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49901; &#44396;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50500;&#48708;&#50556;&#46972; &#49828;&#44032;&#47028;&#51032; &#46392;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2CH.29.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#44536; &#51312;&#49345; &#45796;&#50967;&#51032; &#47784;&#46304; &#54665;&#50948;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="2CH.29.3"><span class="label">3</span><span class="content">&#50896;&#45380; &#51221;&#50900;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204; &#47928;&#46308;&#51012; &#50676;&#44256; &#49688;&#47532;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.29.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#46041;&#54200; &#44305;&#51109;&#50640; &#47784;&#51004;&#44256; </span></span><span class="verse v5" data-usfm="2CH.29.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#47112;&#50948; &#49324;&#46988;&#46308;&#50500; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#51060;&#51228; &#45320;&#55148;&#45716; &#49457;&#44208;&#52992; &#54616;&#44256; &#46608; &#45320;&#55148; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#49457;&#44208;&#52992; &#54616;&#50668; &#44536; &#45908;&#47084;&#50868; &#44163;&#51012; &#49457;&#49548;&#50640;&#49436; &#50630;&#51060;&#54616;&#46972; </span></span><span class="verse v6" data-usfm="2CH.29.6"><span class="label">6</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#44032; &#48276;&#51396;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#48260;&#47532;&#44256; &#50620;&#44404;&#51012; &#46028;&#51060;&#53020; &#50668;&#54840;&#50752;&#51032; &#49457;&#49548;&#47484; &#46321;&#51648;&#44256; </span></span><span class="verse v7" data-usfm="2CH.29.7"><span class="label">7</span><span class="content">&#46608; &#45229;&#49892; &#47928;&#51012; &#45803;&#51004;&#47728; &#46321;&#48520;&#51012; &#45124;&#44256; &#49457;&#49548;&#50640;&#49436; &#48516;&#54693;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#44760; &#48264;&#51228;&#47484; &#46300;&#47532;&#51648; &#50500;&#45768;&#54620;&#44256;&#47196; </span></span><span class="verse v8" data-usfm="2CH.29.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51012; &#51652;&#45432;&#54616;&#49884;&#44256; &#45236;&#50612;&#48260;&#47532;&#49324; &#46160;&#47140;&#50880;&#44284; &#45440;&#46988;&#44284; &#48708;&#50883;&#51020;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#49888; &#44163;&#51012; &#45320;&#55148;&#44032; &#47785;&#46020;&#54616;&#45716;&#48148;&#46972; </span></span><span class="verse v9" data-usfm="2CH.29.9"><span class="label">9</span><span class="content">&#51060;&#47196; &#51064;&#54616;&#50668; &#50864;&#47532;&#51032; &#50676;&#51312;&#44032; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47728; &#50864;&#47532;&#51032; &#51088;&#45376;&#50752; &#50500;&#45236;&#44032; &#49324;&#47196;&#51105;&#54804;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2CH.29.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47196; &#45908;&#48520;&#50612; &#50616;&#50557;&#51012; &#49464;&#50892; &#44536; &#47609;&#47148;&#54620; &#45432;&#47196; &#50864;&#47532;&#50640;&#44172;&#49436; &#46496;&#45208;&#44172; &#54624; &#47560;&#51020;&#51060; &#45236;&#44172; &#51080;&#45432;&#45768; </span></span><span class="verse v11" data-usfm="2CH.29.11"><span class="label">11</span><span class="content">&#45236; &#50500;&#46308;&#46308;&#50500; &#51060;&#51228;&#45716; &#44172;&#51004;&#47476;&#51648; &#47568;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#45320;&#55148;&#47484; &#53469;&#54616;&#49324; &#44536; &#50526;&#50640; &#49436;&#49436; &#49688;&#51333;&#46308;&#50612; &#49452;&#44592;&#47728; &#48516;&#54693;&#54616;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2CH.29.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208;&#45768; &#44263; &#44536;&#54635;&#51032; &#51088;&#49552; &#51473; &#50500;&#47560;&#49352;&#51032; &#50500;&#46308; &#47560;&#54635;&#44284; &#50500;&#49324;&#47028;&#51032; &#50500;&#46308; &#50836;&#50648;&#44284; &#48064;&#46972;&#47532;&#51032; &#51088;&#49552; &#51473; &#50517;&#46356;&#51032; &#50500;&#46308; &#44592;&#49828;&#50752; &#50668;&#54624;&#47120;&#47120;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;&#50752; &#44172;&#47476;&#49552; &#49324;&#46988; &#51473; &#49900;&#47560;&#51032; &#50500;&#46308; &#50836;&#50500;&#50752; &#50836;&#50500;&#51032; &#50500;&#46308; &#50640;&#45940;&#44284;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.29.13"><span class="label">13</span><span class="content">&#50648;&#47532;&#49324;&#48152;&#51032; &#51088;&#49552; &#51473; &#49884;&#48064;&#47532;&#50752; &#50668;&#50864;&#50648;&#44284; &#50500;&#49341;&#51032; &#51088;&#49552; &#51473; &#49828;&#44032;&#47028;&#50752; &#47579;&#45796;&#45264;&#50752; </span></span><span class="verse v14" data-usfm="2CH.29.14"><span class="label">14</span><span class="content">&#54756;&#47564;&#51032; &#51088;&#49552; &#51473; &#50668;&#54980;&#50648;&#44284; &#49884;&#48064;&#51060;&#50752; &#50668;&#46160;&#46164;&#51032; &#51088;&#49552; &#51473; &#49828;&#47560;&#50556;&#50752; &#50883;&#49884;&#50648;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="2CH.29.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#54805;&#51228;&#47484; &#47784;&#50500; &#49457;&#44208;&#52992; &#54616;&#44256; &#46308;&#50612;&#44032;&#49436; &#50773;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#47749;&#54620;&#44163;&#51012; &#51335;&#50500; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44648;&#45143;&#52992; &#54624;&#49940; </span></span><span class="verse v16" data-usfm="2CH.29.16"><span class="label">16</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#46020; &#50668;&#54840;&#50752;&#51032; &#51204; &#50504;&#50640; &#46308;&#50612;&#44032;&#49436; &#44648;&#45143;&#52992; &#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51080;&#45716; &#47784;&#46304; &#45908;&#47084;&#50868; &#44163;&#51012; &#45132;&#50612; &#45236;&#50612; &#50668;&#54840;&#50752;&#51032; &#51204; &#46896;&#50640; &#51060;&#47476;&#47588; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#52712;&#54616;&#50668; &#48148;&#44645; &#44592;&#46300;&#47200; &#49884;&#45236;&#47196; &#44032;&#51256;&#44052;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2CH.29.17"><span class="label">17</span><span class="content">&#51221;&#50900; &#52488;&#54616;&#47336;&#50640; &#49457;&#44208;&#52992; &#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#50668; &#44536;&#45804; &#52488;&#54036;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#45229;&#49892;&#50640; &#51060;&#47476;&#44256; &#46608; &#54036;&#51068; &#46041;&#50504; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#49457;&#44208;&#52992; &#54616;&#50668; &#51221;&#50900; &#49901; &#47449;&#51068;&#50640; &#51060;&#47476;&#47084; &#47560;&#52824;&#44256; </span></span><span class="verse v18" data-usfm="2CH.29.18"><span class="label">18</span><span class="content">&#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#55176;&#49828;&#44592;&#50556;&#50773;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#50728; &#51204;&#44284; &#48264;&#51228;&#45800;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#46497;&#51012; &#51652;&#49444;&#54616;&#45716; &#49345;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#47484; &#44648;&#45143;&#52992; &#54616;&#50688;&#44256; </span></span><span class="verse v19" data-usfm="2CH.29.19"><span class="label">19</span><span class="content">&#46608; &#50500;&#54616;&#49828;&#50773;&#51060; &#50948;&#50640; &#51080;&#50612; &#48276;&#51396;&#54624; &#46412;&#50640; &#48260;&#47536; &#47784;&#46304; &#44592;&#44396;&#46020; &#50864;&#47532;&#44032; &#51221;&#46024;&#54616;&#44256; &#49457;&#44208;&#52992; &#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#45800; &#50526;&#50640; &#46160;&#50632;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2CH.29.20"><span class="label">20</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#49457;&#51021;&#51032; &#44480;&#51064;&#46308;&#51012; &#47784;&#50500; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50732;&#46972;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.29.21"><span class="label">21</span><span class="content">&#49688;&#49569;&#50500;&#51648; &#51068;&#44273;&#44284; &#49688;&#50577; &#51068;&#44273;&#44284; &#50612;&#47536; &#50577; &#51068;&#44273;&#44284; &#49688;&#50684;&#49548; &#51068;&#44273;&#51012; &#45132;&#50612;&#45796;&#44032; &#45208;&#46972;&#50752; &#49457;&#49548;&#50752; &#50976;&#45796;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396; &#51228;&#47932;&#51012; &#49340;&#44256; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51012; &#47749;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#45800;&#50640; &#46300;&#47532;&#44172; &#54616;&#45768; </span></span><span class="verse v22" data-usfm="2CH.29.22"><span class="label">22</span><span class="content">&#51060;&#50640; &#49688;&#49548;&#47484; &#51105;&#51004;&#47588; &#51228;&#49324;&#51109;&#51060; &#44536; &#54588;&#47484; &#48155;&#50500; &#45800;&#50640; &#49100;&#47532;&#44256; &#46608; &#49688;&#50577;&#51012; &#51105;&#51004;&#47588; &#44536; &#54588;&#47484; &#45800;&#50640; &#49100;&#47532;&#44256; &#46608; &#50612;&#47536; &#50577;&#51012; &#51105;&#51004;&#47588; &#44536; &#54588;&#47484; &#45800;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v23" data-usfm="2CH.29.23"><span class="label">23</span><span class="content">&#51060;&#50640; &#49549;&#51396; &#51228;&#47932;&#47196; &#46300;&#47540; &#49688;&#50684;&#49548;&#47484; &#50773;&#44284; &#54924;&#51473;&#51032; &#50526;&#51004;&#47196; &#45132;&#50612; &#50724;&#47588; &#51200;&#55148;&#44032; &#44536; &#50948;&#50640; &#50504;&#49688;&#54616;&#44256; </span></span><span class="verse v24" data-usfm="2CH.29.24"><span class="label">24</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#51105;&#50500; &#44536; &#54588;&#47196; &#49549;&#51396;&#51228;&#47484; &#49340;&#50500; &#45800;&#50640; &#46300;&#47140; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#45768; &#51060;&#45716; &#50773;&#51060; &#47749;&#54616;&#50668; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#48264;&#51228;&#50752; &#49549;&#51396;&#51228;&#47484; &#46300;&#47532;&#44172; &#54616;&#50688;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="2CH.29.25"><span class="label">25</span><span class="content">&#50773;&#51060; &#47112;&#50948; &#49324;&#46988;&#51012; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46160;&#50612;&#49436; &#45796;&#50967;&#44284; &#50773;&#51032; &#49440;&#44204;&#51088; &#44051;&#44284; &#49440;&#51648;&#51088; &#45208;&#45800;&#51032; &#47749;&#54620;&#45824;&#47196; &#51228;&#44552;&#44284; &#48708;&#54028;&#50752; &#49688;&#44552;&#51012; &#51105;&#44172; &#54616;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49440;&#51648;&#51088;&#46308;&#47196; &#51060;&#47111;&#44172; &#47749;&#54616;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="2CH.29.26"><span class="label">26</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51008; &#45796;&#50967;&#51032; &#50501;&#44592;&#47484; &#51105;&#44256; &#51228;&#49324;&#51109;&#51008; &#45208;&#54036;&#51012; &#51105;&#44256; &#49436;&#47588; </span></span><span class="verse v27" data-usfm="2CH.29.27"><span class="label">27</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#47749;&#54616;&#50668; &#48264;&#51228;&#47484; &#45800;&#50640; &#46300;&#47540;&#49940; &#48264;&#51228; &#46300;&#47532;&#44592;&#47484; &#49884;&#51089;&#54616;&#45716; &#46041;&#49884;&#50640; &#50668;&#54840;&#50752;&#51032; &#49884;&#47196; &#45432;&#47000;&#54616;&#44256; &#45208;&#54036;&#51012; &#48520;&#47728; &#51060;&#49828;&#46972;&#50648; &#50773; &#45796;&#50967;&#51032; &#50501;&#44592;&#47484; &#50872;&#47532;&#44256; </span></span><span class="verse v28" data-usfm="2CH.29.28"><span class="label">28</span><span class="content">&#50728; &#54924;&#51473;&#51060; &#44221;&#48176;&#54616;&#47728; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#51008; &#45432;&#47000;&#54616;&#44256; &#45208;&#54036; &#48512;&#45716; &#51088;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520;&#50612; &#48264;&#51228;&#47484; &#47560;&#52824;&#44592;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="2CH.29.29"><span class="label">29</span><span class="content">&#51228;&#49324; &#46300;&#47532;&#44592;&#47484; &#47560;&#52824;&#47588; &#50773;&#44284; &#44536; &#54632;&#44760; &#51080;&#45716; &#51088;&#44032; &#45796; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="2CH.29.30"><span class="label">30</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#44480;&#51064;&#46308;&#47196; &#45908;&#48520;&#50612; &#47112;&#50948; &#49324;&#46988;&#51012; &#47749;&#54616;&#50668; &#45796;&#50967;&#44284; &#49440;&#44204;&#51088; &#50500;&#49341;&#51032; &#49884;&#47196; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#44172; &#54616;&#47588; &#51200;&#55148;&#44032; &#51600;&#44144;&#50880;&#51004;&#47196; &#52268;&#49569;&#54616;&#44256; &#47800;&#51012; &#44413;&#54784; &#44221;&#48176;&#54616;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="2CH.29.31"><span class="label">31</span><span class="content">&#51060;&#50640; &#55176;&#49828;&#44592;&#50556;&#44032; &#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#51060;&#51228; &#47800;&#51012; &#44648;&#45143;&#52992; &#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#51004;&#45768; &#47560;&#46405;&#55176; &#45208;&#50500;&#50752; &#51228;&#47932;&#44284; &#44048;&#49324;&#51228;&#47932;&#51012; &#50668;&#54840;&#50752;&#51032; &#51204;&#51004;&#47196; &#44032;&#51256;&#50724;&#46972; &#54924;&#51473;&#51060; &#46300;&#46356;&#50612; &#51228;&#47932;&#44284; &#44048;&#49324;&#51228;&#47932;&#51012; &#44032;&#51256;&#50724;&#46104; &#47924;&#47495; &#47560;&#51020;&#50640; &#50896;&#54616;&#45716; &#51088;&#45716; &#46608;&#54620; &#48264;&#51228;&#47932;&#51012; &#44032;&#51256;&#50724;&#45768; </span></span><span class="verse v32" data-usfm="2CH.29.32"><span class="label">32</span><span class="content">&#54924;&#51473;&#51032; &#44032;&#51256;&#50728; &#48264;&#51228;&#47932;&#51032; &#49688;&#54952;&#45716; &#49688;&#49548;&#44032; &#52832;&#49901;&#51060;&#50836; &#49688;&#50577;&#51060; &#51068;&#48177;&#51060;&#50836; &#50612;&#47536;&#50577;&#51060; &#51060;&#48177;&#51060;&#45768; &#51060;&#45716; &#45796; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47932;&#47196; &#46300;&#47532;&#45716; &#44163;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="2CH.29.33"><span class="label">33</span><span class="content">&#46608; &#44396;&#48324;&#54616;&#50668; &#46300;&#47536; &#49548;&#44032; &#50977;&#48177;&#51060;&#50836; &#50577;&#51060; &#49340;&#52380;&#51060;&#46972; </span></span><span class="verse v34" data-usfm="2CH.29.34"><span class="label">34</span><span class="content">&#44536;&#47088;&#45936; &#51228;&#49324;&#51109;&#51060; &#48512;&#51313;&#54616;&#50668; &#44536; &#47784;&#46304; &#48264;&#51228; &#51664;&#49849;&#51032; &#44032;&#51453;&#51012; &#45733;&#55176; &#48279;&#44592;&#51648; &#47803;&#54616;&#45716;&#44256;&#47196; &#44536; &#54805;&#51228; &#47112;&#50948; &#49324;&#46988;&#51060; &#44536; &#51068;&#51012; &#47560;&#52824;&#44592;&#44620;&#51648; &#46037;&#44256; &#45796;&#47480; &#51228;&#49324;&#51109;&#51032; &#49457;&#44208;&#52992; &#54616;&#44592;&#44620;&#51648; &#44592;&#45796;&#47160;&#51004;&#45768; &#51060;&#45716; &#47112;&#50948; &#49324;&#46988;&#51032; &#49457;&#44208;&#52992; &#54632;&#51060; &#51228;&#49324;&#51109;&#46308;&#48372;&#45796; &#49457;&#49900;&#51060; &#51080;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="2CH.29.35"><span class="label">35</span><span class="content">&#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#51032; &#44592;&#47492;&#44284; &#44033; &#48264;&#51228;&#50640; &#49549;&#54620; &#51204;&#51228;&#44032; &#47566;&#45908;&#46972; &#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51068;&#51060; &#49692;&#49436;&#45824;&#47196; &#44054;&#52628;&#50612;&#51648;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="2CH.29.36"><span class="label">36</span><span class="content">&#51060; &#51068;&#51060; &#44049;&#51088;&#44592; &#46104;&#50632;&#51012;&#52236;&#46972;&#46020; &#54616;&#45208;&#45784;&#51060; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#50696;&#48708;&#54616;&#49512;&#51020;&#51012; &#51064;&#54616;&#50668; &#55176;&#49828;&#44592;&#50556;&#44032; &#48177;&#49457;&#51004;&#47196; &#45908;&#48520;&#50612; &#44592;&#48848;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
