<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch25" data-usfm="2CH.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.25.1"><span class="label">1</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#50724;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49901; &#44396;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50668;&#54840;&#50519;&#45800;&#51060;&#46972; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2CH.25.2"><span class="label">2</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#44592;&#45716; &#54616;&#50688;&#51004;&#45208; &#50728;&#51204;&#54620; &#47560;&#51020;&#51004;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2CH.25.3"><span class="label">3</span><span class="content">&#44536; &#45208;&#46972;&#44032; &#44403;&#44172; &#49436;&#47588; &#44536; &#48512;&#50773;&#51012; &#51453;&#51064; &#49888;&#48373;&#46308;&#51012; &#51453;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.25.4"><span class="label">4</span><span class="content">&#51200;&#55148; &#51088;&#45376;&#45716; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#47784;&#49464; &#50984;&#48277; &#52293;&#50640; &#44592;&#47197;&#54620;&#45824;&#47196; &#54632;&#51060;&#46972; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#51088;&#45376;&#47196; &#51064;&#54616;&#50668; &#50500;&#48708;&#47484; &#51453;&#51060;&#51648; &#47568; &#44163;&#51060;&#50836; &#50500;&#48708;&#47196; &#51064;&#54616;&#50668; &#51088;&#45376;&#47484; &#51453;&#51060;&#51648; &#47568; &#44163;&#51060;&#46972; &#50724;&#51649; &#44033; &#49324;&#46988;&#51008; &#51088;&#44592;&#51032; &#51396;&#47196; &#51064;&#54616;&#50668; &#51453;&#51012; &#44163;&#51060;&#45768;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2CH.25.5"><span class="label">5</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#50976;&#45796; &#49324;&#46988;&#51012; &#47784;&#51004;&#44256; &#44536; &#50668;&#47084; &#51313;&#49549;&#51012; &#46384;&#46972; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#51012; &#49464;&#50864;&#46104; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124;&#51012; &#54632;&#44760; &#44536;&#47532;&#54616;&#44256; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#44228;&#49688;&#54616;&#50668; &#52285;&#44284; &#48169;&#54056;&#47484; &#51105;&#44256; &#45733;&#55176; &#51204;&#51109;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088; &#49340;&#49901;&#47564;&#51012; &#50619;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.25.6"><span class="label">6</span><span class="content">&#46608; &#51008; &#51068;&#48177; &#45804;&#46976;&#53944;&#47196; &#51060;&#49828;&#46972;&#50648; &#45208;&#46972;&#50640;&#49436; &#53360; &#50857;&#49324; &#49901;&#47564;&#51012; &#49327;&#45236;&#50632;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="2CH.25.7"><span class="label">7</span><span class="content">&#50612;&#46500; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#50500;&#47560;&#49380;&#50640;&#44172; &#45208;&#50500;&#50752;&#49436; &#51060;&#47476;&#46104; &#50773;&#51060;&#50668; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#47196; &#50773;&#44284; &#54632;&#44760; &#44032;&#44172; &#47560;&#50741;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#44263; &#50728; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#44284; &#54632;&#44760;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="2CH.25.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#47564;&#51068; &#44032;&#49884;&#44144;&#46304; &#55192;&#50024; &#49912;&#50864;&#49548;&#49436; &#54616;&#45208;&#45784;&#51060; &#50773;&#51012; &#45824;&#51201; &#50526;&#50640; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#49884;&#47532;&#51060;&#45796; &#54616;&#45208;&#45784;&#51008; &#45733;&#55176; &#46037;&#44592;&#46020; &#54616;&#49884;&#44256; &#45733;&#55176; &#54056;&#54616;&#44172;&#46020; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="2CH.25.9"><span class="label">9</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51068;&#48177; &#45804;&#46976;&#53944;&#47484; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768; &#50612;&#52236;&#54624;&#44844; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#45824;&#45813;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45733;&#55176; &#51060;&#48372;&#45796; &#47566;&#51008; &#44163;&#51004;&#47196; &#50773;&#50640;&#44172; &#51452;&#49892;&#49688; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="2CH.25.10"><span class="label">10</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#51060;&#50640; &#50640;&#48652;&#46972;&#51076;&#50640;&#49436; &#51088;&#44592;&#50640;&#44172; &#45208;&#50500;&#50728; &#44400;&#45824;&#47484; &#44396;&#48324;&#54616;&#50668; &#48376;&#44275;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#50688;&#45908;&#45768; &#51200;&#55148; &#47924;&#47532;&#44032; &#50976;&#45796; &#49324;&#46988;&#51012; &#49900;&#55176; &#45432;&#54616;&#50668; &#48516;&#50672;&#55176; &#48376;&#44275;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.25.11"><span class="label">11</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#45812;&#47141;&#51012; &#45236;&#50612; &#44536; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44256; &#50684;&#44257;&#50640; &#51060;&#47476;&#47084; &#49464;&#51068; &#51088;&#49552; &#51068;&#47564;&#51012; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.25.12"><span class="label">12</span><span class="content">&#50976;&#45796; &#51088;&#49552;&#51060; &#46608; &#51068;&#47564;&#51012; &#49324;&#47196;&#51105;&#50500; &#44032;&#51648;&#44256; &#48148;&#50948; &#44845;&#45824;&#44592;&#50640; &#50732;&#46972;&#44032;&#49436; &#44144;&#44592;&#49436; &#48128;&#52432; &#45236;&#47140;&#46888;&#47140;&#49436; &#44536; &#47800;&#51060; &#48512;&#49716;&#51648;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="2CH.25.13"><span class="label">13</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#51088;&#44592;&#50752; &#54632;&#44760; &#51204;&#51109;&#50640; &#45208;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#46028;&#47140; &#48372;&#45240; &#44400;&#49324;&#46308;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436;&#48512;&#53552; &#48295;&#54840;&#47200;&#44620;&#51648; &#50976;&#45796; &#49457;&#51021;&#51012; &#50628;&#49845;&#54616;&#44256; &#49324;&#46988; &#49340;&#52380;&#51012; &#51453;&#51060;&#44256; &#47932;&#44148;&#51012; &#47566;&#51060; &#45432;&#47029;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.25.14"><span class="label">14</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#50640;&#46036; &#49324;&#46988;&#51012; &#46020;&#47449;&#54616;&#44256; &#46028;&#50500;&#50732; &#46412;&#50640; &#49464;&#51068; &#51088;&#49552;&#51032; &#50864;&#49345;&#46308;&#51012; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592;&#51032; &#49888;&#51004;&#47196; &#49464;&#50864;&#44256; &#44536; &#50526;&#50640; &#44221;&#48176;&#54616;&#47728; &#48516;&#54693;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.25.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47560;&#49380;&#50640;&#44172; &#51652;&#45432;&#54616;&#49324; &#54620; &#49440;&#51648;&#51088;&#47484; &#48372;&#45236;&#49884;&#45768; &#45208;&#50500;&#44032; &#44032;&#47196;&#46104; &#51200; &#48177;&#49457;&#51032; &#49888;&#46308;&#51060; &#51088;&#44592; &#48177;&#49457;&#51012; &#50773;&#51032; &#49552;&#50640;&#49436; &#45733;&#55176; &#44396;&#50896;&#54616;&#51648; &#47803;&#54616;&#50688;&#44144;&#45720; &#50773;&#51008; &#50612;&#52236;&#54616;&#50668; &#44536; &#49888;&#46308;&#50640;&#44172; &#44396;&#54616;&#45208;&#51060;&#44620; &#54616;&#47728; </span></span><span class="verse v16" data-usfm="2CH.25.16"><span class="label">16</span><span class="content">&#49440;&#51648;&#51088;&#44032; &#50724;&#55176;&#47140; &#47568;&#54624; &#46412;&#50640; &#50773;&#51060; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#45320;&#47196; &#50773;&#51032; &#47784;&#49324;&#47484; &#49340;&#50520;&#45712;&#45264; &#44536;&#52824;&#46972; &#50612;&#52236;&#54616;&#50668; &#47582;&#51004;&#47140; &#54616;&#45712;&#45264; &#49440;&#51648;&#51088;&#44032; &#44536;&#52824;&#47728; &#44032;&#47196;&#46104; &#50773;&#51060; &#51060; &#51068;&#51012; &#54665;&#54616;&#44256; &#45208;&#51032; &#44221;&#44256;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#45768; &#54616;&#45208;&#45784;&#51060; &#50773;&#51012; &#47736;&#54616;&#49884;&#44592;&#47196; &#44208;&#51221;&#54616;&#49888;&#51460; &#50500;&#45432;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2CH.25.17"><span class="label">17</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#44032; &#49345;&#51032;&#54616;&#44256; &#50696;&#54980;&#51032; &#49552;&#51088; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#50724;&#46972; &#49436;&#47196; &#45824;&#47732;&#54616;&#51088; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.25.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#44032; &#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#47112;&#48148;&#45436; &#44032;&#49884;&#45208;&#47924;&#44032; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#45348; &#46392;&#51012; &#45236; &#50500;&#46308;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#46972; &#54616;&#50688;&#45908;&#45768; &#47112;&#48148;&#45436; &#51664;&#49849;&#51060; &#51648;&#45208;&#44032;&#45796;&#44032; &#44536; &#44032;&#49884;&#45208;&#47924;&#47484; &#51667;&#48159;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="2CH.25.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#50640;&#46036; &#49324;&#46988;&#51012; &#52452;&#45796; &#54616;&#44256; &#45348; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50668; &#51088;&#44557;&#54616;&#45716;&#46020;&#45796; &#45348; &#44417;&#50640;&#45208; &#54200;&#55176; &#44144;&#54616;&#46972; &#50612;&#52236;&#54616;&#50668; &#54868;&#47484; &#51088;&#52712;&#54616;&#50668; &#45320;&#50752; &#50976;&#45796;&#44032; &#54632;&#44760; &#47581;&#54616;&#44256;&#51088; &#54616;&#45712;&#45264; &#54616;&#45208; </span></span><span class="verse v20" data-usfm="2CH.25.20"><span class="label">20</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#46972; &#51200;&#55148;&#44032; &#50640;&#46036; &#49888;&#46308;&#50640;&#44172; &#44396;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#45824;&#51201;&#51032; &#49552;&#50640; &#48537;&#51060;&#47140; &#54616;&#49900;&#51060;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="2CH.25.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#44032; &#50732;&#46972;&#50752;&#49436; &#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#47196; &#45908;&#48520;&#50612; &#50976;&#45796;&#51032; &#48295;&#49464;&#47700;&#49828;&#50640;&#49436; &#45824;&#47732;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v22" data-usfm="2CH.25.22"><span class="label">22</span><span class="content">&#50976;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#54056;&#54616;&#50668; &#44033;&#44592; &#51109;&#47561;&#51004;&#47196; &#46020;&#47581;&#54620;&#51648;&#46972; </span></span><span class="verse v23" data-usfm="2CH.25.23"><span class="label">23</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#44032; &#48295;&#49464;&#47700;&#49828;&#50640;&#49436; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#49552;&#51088; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50976;&#45796; &#50773; &#50500;&#47560;&#49380;&#47484; &#49324;&#47196;&#51105;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51012; &#50640;&#48652;&#46972;&#51076; &#47928;&#50640;&#49436;&#48512;&#53552; &#49457; &#47784;&#53825;&#51060; &#47928;&#44620;&#51648; &#49324;&#48177; &#44508;&#48727;&#51012; &#54736;&#44256; </span></span><span class="verse v24" data-usfm="2CH.25.24"><span class="label">24</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51032; &#51204; &#50504;&#50640; &#50724;&#48295;&#50640;&#46036;&#51032; &#51648;&#53412;&#45716; &#47784;&#46304; &#44552;&#51008;&#44284; &#44592;&#47749;&#44284; &#50773;&#44417;&#51032; &#51116;&#47932;&#51012; &#52712;&#54616;&#44256; &#46608; &#49324;&#46988;&#51012; &#48380;&#47784;&#47196; &#51105;&#50500;&#44032;&#51648;&#44256; &#49324;&#47560;&#47532;&#50500;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="2CH.25.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#44032; &#51453;&#51008; &#54980;&#50640;&#46020; &#50976;&#45796; &#50773; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50500;&#47560;&#49380;&#44032; &#49901; &#50724;&#45380;&#51012; &#49373;&#51316;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.25.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.25.26"><span class="label">26</span><span class="content">&#50500;&#47560;&#49380;&#51032; &#51060; &#50808;&#51032; &#49884;&#51333; &#54665;&#51201;&#51008; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#44592;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="2CH.25.27"><span class="label">27</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#46028;&#51060;&#53020; &#50668;&#54840;&#50752;&#47484; &#48260;&#47536; &#54980;&#47196;&#48512;&#53552; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47924;&#47532;&#44032; &#51200;&#47484; &#47784;&#48152;&#54620;&#44256;&#47196; &#51200;&#44032; &#46972;&#44592;&#49828;&#47196; &#46020;&#47581;&#54616;&#50688;&#45908;&#45768; &#47784;&#48152;&#54620; &#47924;&#47532;&#44032; &#49324;&#46988;&#51012; &#46972;&#44592;&#49828;&#47196; &#46384;&#46972; &#48372;&#45236;&#50612; &#51200;&#47484; &#44144;&#44592;&#49436; &#51453;&#51060;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="2CH.25.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2CH.25.28"><span class="label">28</span><span class="content">&#44536; &#49884;&#52404;&#47484; &#47568;&#50640; &#49892;&#50612;&#45796;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#50976;&#45796; &#49457;&#51021;&#50640; &#51109;&#49324;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
