<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch20" data-usfm="2CH.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.20.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#47784;&#50517; &#51088;&#49552;&#44284; &#50516;&#47788; &#51088;&#49552;&#51060; &#47751; &#47560;&#50728; &#49324;&#46988;&#44284; &#54632;&#44760; &#50752;&#49436; &#50668;&#54840;&#49324;&#48167;&#51012; &#52824;&#44256;&#51088; &#54620;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="2CH.20.2"><span class="label">2</span><span class="content">&#54841;&#51060; &#50752;&#49436; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#53360; &#47924;&#47532;&#44032; &#48148;&#45796; &#51200;&#54200; &#50500;&#46988;&#50640;&#49436; &#50773;&#51012; &#52824;&#47084; &#50724;&#45716;&#45936; &#51060;&#51228; &#54616;&#49324;&#49552;&#45796;&#47568; &#44263; &#50644;&#44172;&#46356;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="2CH.20.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#46160;&#47140;&#50892;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#47196; &#45231;&#51012; &#54693;&#54616;&#50668; &#44036;&#44396;&#54616;&#44256; &#50728; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172; &#44552;&#49885;&#54616;&#46972; &#44277;&#54252;&#54616;&#47588; </span></span><span class="verse v4" data-usfm="2CH.20.4"><span class="label">4</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#46020;&#50864;&#49900;&#51012; &#44396;&#54616;&#47140; &#54616;&#50668; &#50976;&#45796; &#47784;&#46304; &#49457;&#51021;&#50640;&#49436; &#47784;&#50668;&#50752;&#49436; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2CH.20.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204; &#49352; &#46896; &#50526;&#50640;&#49436; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#54924;&#51473; &#44032;&#50868;&#45936; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.20.6"><span class="label">6</span><span class="content">&#44032;&#47196;&#46104; &#50864;&#47532; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#54616;&#45720;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#49884;&#45768;&#51060;&#44620; &#51060;&#48169; &#49324;&#46988;&#51032; &#47784;&#46304; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#44620; &#51452;&#51032; &#49552;&#50640; &#44428;&#49464;&#50752; &#45733;&#47141;&#51060; &#51080;&#49324;&#50724;&#45768; &#45733;&#55176; &#47561;&#51012; &#49324;&#46988;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="2CH.20.7"><span class="label">7</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668; &#51204;&#50640; &#51060; &#46405; &#44144;&#48124;&#51012; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49884;&#44256; &#44536; &#46405;&#51004;&#47196; &#51452;&#51032; &#48279; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#50640;&#44172; &#50689;&#50689;&#55176; &#51452;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="2CH.20.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#44032; &#51060; &#46405;&#50640; &#44144;&#54616;&#50668; &#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#54620; &#49457;&#49548;&#47484; &#44148;&#52629;&#54616;&#44256; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v9" data-usfm="2CH.20.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#51116;&#50521;&#51060;&#45208; &#45212;&#47532;&#45208; &#44204;&#52293;&#51060;&#45208; &#50728;&#50669;&#51060;&#45208; &#44592;&#44540;&#51060; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#47732; &#51452;&#51032; &#51060;&#47492;&#51060; &#51060; &#51204;&#50640; &#51080;&#51004;&#45768; &#50864;&#47532;&#44032; &#51060; &#51204; &#50526;&#44284; &#51452;&#51032; &#50526;&#50640; &#49436;&#49436; &#51060; &#54872;&#45212; &#44032;&#50868;&#45936;&#49436; &#51452;&#44760; &#48512;&#47476;&#51670;&#51008;&#51593; &#46308;&#51004;&#49884;&#44256; &#44396;&#50896;&#54616;&#49884;&#47532;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="2CH.20.10"><span class="label">10</span><span class="content">&#50715;&#51201;&#50640; &#51060;&#49828;&#46972;&#50648;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50732; &#46412;&#50640; &#50516;&#47788; &#51088;&#49552;&#44284; &#47784;&#50517; &#51088;&#49552;&#44284; &#49464;&#51068;&#49328; &#49324;&#46988;&#51012; &#52840;&#45432;&#54616;&#44592;&#47484; &#51452;&#44760;&#49436; &#50857;&#45225;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#48064;&#47196; &#51060;&#50640; &#52824;&#50864;&#52432; &#51200;&#55148;&#47484; &#46496;&#45208;&#44256; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v11" data-usfm="2CH.20.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#51200;&#55148;&#44032; &#50864;&#47532;&#50640;&#44172; &#44058;&#45716; &#44163;&#51012; &#48372;&#50741;&#49548;&#49436; &#51200;&#55148;&#44032; &#50752;&#49436; &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51452;&#51032; &#44592;&#50629;&#50640;&#49436; &#50864;&#47532;&#47484; &#51923;&#50500; &#45236;&#44256;&#51088; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="2CH.20.12"><span class="label">12</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#50668; &#51200;&#55148;&#47484; &#51669;&#48268;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#44620; &#50864;&#47532;&#47484; &#52824;&#47084; &#50724;&#45716; &#51060; &#53360; &#47924;&#47532;&#47484; &#50864;&#47532;&#44032; &#45824;&#51201;&#54624; &#45733;&#47141;&#51060; &#50630;&#44256; &#50612;&#46523;&#44172; &#54624;&#51460;&#46020; &#50508;&#51648; &#47803;&#54616;&#50741;&#44256; &#50724;&#51649; &#51452;&#47564; &#48148;&#46972;&#48372;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="2CH.20.13"><span class="label">13</span><span class="content">&#50976;&#45796; &#47784;&#46304; &#49324;&#46988;&#51008; &#44536; &#50500;&#45236;&#50752; &#51088;&#45376;&#50752; &#50612;&#47536; &#51088;&#47196; &#45908;&#48520;&#50612; &#50668;&#54840;&#50752; &#50526;&#50640; &#49456;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="2CH.20.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#54924;&#51473; &#44032;&#50868;&#45936;&#49436; &#47112;&#50948; &#49324;&#46988; &#50556;&#54616;&#49884;&#50648;&#50640;&#44172; &#51076;&#54616;&#49512;&#51004;&#45768; &#51200;&#45716; &#50500;&#49341; &#51088;&#49552; &#47579;&#45796;&#45264;&#51032; &#54788;&#49552;&#51060;&#50836; &#50668;&#51060;&#50648;&#51032; &#51613;&#49552;&#51060;&#50836; &#48652;&#45208;&#50556;&#51032; &#49552;&#51088;&#50836; &#49828;&#44032;&#47028;&#51032; &#50500;&#46308;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.20.15"><span class="label">15</span><span class="content">&#50556;&#54616;&#49884;&#50648;&#51060; &#44032;&#47196;&#46104; &#50728; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#44284; &#50668;&#54840;&#49324;&#48167;&#50773;&#51060;&#50668; &#46308;&#51012;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#51060; &#53360; &#47924;&#47532;&#47196; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#45440;&#46972;&#51648; &#47568;&#46972; &#51060; &#51204;&#51137;&#51060; &#45320;&#55148;&#50640;&#44172; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2CH.20.16"><span class="label">16</span><span class="content">&#45236;&#51068; &#45320;&#55148;&#45716; &#47560;&#51452; &#45236;&#47140; &#44032;&#46972; &#51200;&#55148;&#44032; &#49884;&#49828; &#44256;&#44060;&#47196; &#47568;&#48120;&#50516;&#50500; &#50732;&#46972; &#50724;&#47532;&#45768; &#45320;&#55148;&#44032; &#44264;&#51676;&#44592; &#50612;&#44480; &#50668;&#47336;&#50648; &#46308; &#50526;&#50640;&#49436; &#47564;&#45208;&#47140;&#45768;&#50752; </span></span><span class="verse v17" data-usfm="2CH.20.17"><span class="label">17</span><span class="content">&#51060; &#51204;&#51137;&#50640;&#45716; &#45320;&#55148;&#44032; &#49912;&#50872; &#44163;&#51060; &#50630;&#45208;&#45768; &#54637;&#50724;&#47484; &#51060;&#47336;&#44256; &#49436;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760;&#54620; &#50668;&#54840;&#50752;&#44032; &#44396;&#50896;&#54616;&#45716; &#44163;&#51012; &#48372;&#46972; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50500; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#47728; &#45440;&#46972;&#51648; &#47568;&#44256; &#45236;&#51068; &#51200;&#55148;&#47484; &#47560;&#51452; &#45208;&#44032;&#46972; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v18" data-usfm="2CH.20.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#47800;&#51012; &#44413;&#54784; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#45768; &#50728; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#46020; &#50668;&#54840;&#50752; &#50526;&#50640; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="2CH.20.19"><span class="label">19</span><span class="content">&#44536;&#54635; &#51088;&#49552;&#44284; &#44256;&#46972; &#51088;&#49552;&#50640;&#44172; &#49549;&#54620; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#49436;&#49436; &#49900;&#55176; &#53360; &#49548;&#47532;&#47196; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2CH.20.20"><span class="label">20</span><span class="content">&#51060;&#50640; &#48177;&#49457;&#46308;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#46300;&#44256;&#50500; &#46308;&#47196; &#45208;&#44032;&#45768;&#46972; &#45208;&#44040; &#46412;&#50640; &#50668;&#54840;&#49324;&#48167;&#51060; &#49436;&#49436; &#44032;&#47196;&#46104; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#50500; &#45236; &#47568;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44204;&#44256;&#55176; &#49436;&#47532;&#46972; &#44536; &#49440;&#51648;&#51088;&#47484; &#49888;&#47280;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#54805;&#53685;&#54616;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.20.21"><span class="label">21</span><span class="content">&#48177;&#49457;&#51004;&#47196; &#45908;&#48520;&#50612; &#51032;&#45436;&#54616;&#44256; &#45432;&#47000;&#54616;&#45716; &#51088;&#47484; &#53469;&#54616;&#50668; &#44144;&#47337;&#54620; &#50696;&#48373;&#51012; &#51077;&#55176;&#44256; &#44400;&#45824; &#50526;&#50640;&#49436; &#54665;&#54616;&#47728; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#49464; &#44536; &#51088;&#48708;&#54616;&#49900;&#51060; &#50689;&#50896;&#54616;&#46020;&#45796; &#54616;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v22" data-usfm="2CH.20.22"><span class="label">22</span><span class="content">&#44536; &#45432;&#47000;&#50752; &#52268;&#49569;&#51060; &#49884;&#51089;&#46112; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#48337;&#51012; &#46160;&#50612; &#50976;&#45796;&#47484; &#52824;&#47084; &#50728; &#50516;&#47788; &#51088;&#49552;&#44284; &#47784;&#50517;&#44284; &#49464;&#51068;&#49328; &#49324;&#46988;&#51012; &#52824;&#44172; &#54616;&#49884;&#48064;&#47196; &#51200;&#55148;&#44032; &#54056;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.20.23"><span class="label">23</span><span class="content">&#44263; &#50516;&#47788;&#44284; &#47784;&#50517; &#51088;&#49552;&#51060; &#51068;&#50612;&#45208; &#49464;&#51068;&#49328; &#44144;&#48124;&#51012; &#52432;&#49436; &#51652;&#47736;&#54616;&#44256; &#49464;&#51068; &#44144;&#48124;&#51012; &#47736;&#54620; &#54980;&#50640;&#45716; &#51200;&#55148;&#44032; &#54588;&#52264;&#50640; &#49332;&#47449;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="2CH.20.24"><span class="label">24</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#51060; &#46308; &#47581;&#45824;&#50640; &#51060;&#47476;&#47084; &#44536; &#47924;&#47532;&#47484; &#48376;&#51593; &#46405;&#50640; &#50638;&#46300;&#47084;&#51652; &#49884;&#52404;&#49104;&#51060;&#50836; &#54616;&#45208;&#46020; &#54588;&#54620; &#51088;&#44032; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="2CH.20.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#44284; &#44536; &#48177;&#49457;&#51060; &#44032;&#49436; &#51201;&#44400;&#51032; &#47932;&#44148;&#51012; &#52712;&#54624;&#49940; &#48376;&#51593; &#44536; &#44032;&#50868;&#45936;&#50640; &#51116;&#47932;&#44284; &#51032;&#48373;&#44284; &#48372;&#47932;&#51060; &#47566;&#51060; &#51080;&#45716;&#44256;&#47196; &#44033;&#44592; &#52712;&#54616;&#45716;&#45936; &#44536; &#47932;&#44148;&#51060; &#45320;&#47924; &#47566;&#50500; &#45733;&#55176; &#44032;&#51256;&#44040; &#49688; &#50630;&#51012;&#47564;&#53372; &#47566;&#51004;&#48064;&#47196; &#49324;&#55128; &#46041;&#50504;&#50640; &#52712;&#54616;&#44256; </span></span><span class="verse v26" data-usfm="2CH.20.26"><span class="label">26</span><span class="content">&#51228; &#49324;&#51068;&#50640; &#47924;&#47532;&#44032; &#48652;&#46972;&#44032; &#44264;&#51676;&#44592;&#50640; &#47784;&#50668;&#49436; &#44144;&#44592;&#49436; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54620;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#44275;&#51012; &#48652;&#46972;&#44032; &#44264;&#51676;&#44592;&#46972; &#51068;&#52971;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.20.27"><span class="label">27</span><span class="content">&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#49324;&#46988;&#51060; &#50668;&#54840;&#49324;&#48167;&#51012; &#49440;&#46160;&#47196; &#51600;&#44144;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#47196; &#44536; &#51201;&#44400;&#51012; &#51060;&#44608;&#51012; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#44172; &#54616;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v28" data-usfm="2CH.20.28"><span class="label">28</span><span class="content">&#47924;&#47532;&#44032; &#48708;&#54028;&#50752; &#49688;&#44552;&#44284; &#45208;&#54036;&#51012; &#54633;&#51452;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#45208;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="2CH.20.29"><span class="label">29</span><span class="content">&#51060;&#48169; &#47784;&#46304; &#45208;&#46972;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#51201;&#44400;&#51012; &#52824;&#49512;&#45796; &#54632;&#51012; &#46307;&#44256; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54620;&#44256;&#47196; </span></span><span class="verse v30" data-usfm="2CH.20.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51032; &#45208;&#46972;&#44032; &#53468;&#54217;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536; &#54616;&#45208;&#45784;&#51060; &#49324;&#48169;&#50640;&#49436; &#51200;&#55148;&#50640;&#44172; &#54217;&#44053;&#51012; &#51452;&#49512;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="2CH.20.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#50976;&#45796; &#50773;&#51060; &#46104;&#50612; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#49340;&#49901; &#50724;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49901; &#50724;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#50500;&#49688;&#48148;&#46972; &#49892;&#55176;&#51032; &#46392;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="2CH.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2CH.20.32"><span class="label">32</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#44536; &#48512;&#52828; &#50500;&#49324;&#51032; &#44600;&#47196; &#54665;&#54616;&#50668; &#46028;&#51060;&#53020; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v33" data-usfm="2CH.20.33"><span class="label">33</span><span class="content">&#49328;&#45817;&#51008; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#48177;&#49457;&#51060; &#50724;&#55176;&#47140; &#47560;&#51020;&#51012; &#51221;&#54616;&#50668; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="2CH.20.34"><span class="label">34</span><span class="content">&#51060; &#50808;&#50640; &#50668;&#54840;&#49324;&#48167;&#51032; &#49884;&#51333; &#54665;&#51201;&#51060; &#54616;&#45208;&#45768;&#51032; &#50500;&#46308; &#50696;&#54980;&#51032; &#44544;&#50640; &#45796; &#44592;&#47197;&#46104;&#50632;&#44256; &#44536; &#44544;&#51008; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#44592;&#50640; &#50732;&#46992;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="2CH.20.35"><span class="label">35</span><span class="content">&#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51060; &#45208;&#51473;&#50640; &#51060;&#49828;&#46972;&#50648; &#50773; &#50500;&#54616;&#49884;&#50556;&#50752; &#44368;&#51228;&#54616;&#50688;&#45716;&#45936; &#50500;&#54616;&#49884;&#50556;&#45716; &#49900;&#55176; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v35" data-usfm="2CH.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2CH.20.36"><span class="label">36</span><span class="content">&#46160; &#50773;&#51060; &#49436;&#47196; &#44208;&#54633;&#54616;&#44256; &#48176;&#47484; &#51648;&#50612; &#45796;&#49884;&#49828;&#47196; &#48372;&#45236;&#44256;&#51088; &#54616;&#50668; &#50640;&#49884;&#50728;&#44172;&#48296;&#50640;&#49436; &#48176;&#47484; &#51648;&#50632;&#45908;&#45768; </span></span><span class="verse v37" data-usfm="2CH.20.37"><span class="label">37</span><span class="content">&#47560;&#47112;&#49324; &#49324;&#46988; &#46020;&#45796;&#50752;&#54980;&#51032; &#50500;&#46308; &#50648;&#47532;&#50640;&#49472;&#51060; &#50668;&#54840;&#49324;&#48167;&#51012; &#54693;&#54616;&#50668; &#50696;&#50616;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060; &#50500;&#54616;&#49884;&#50556;&#50752; &#44368;&#51228;&#54616;&#45716;&#44256;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51032; &#51648;&#51008; &#44163;&#51012; &#54028;&#54616;&#49884;&#47532;&#46972; &#54616;&#45908;&#45768; &#51060;&#50640; &#44536; &#48176;&#44032; &#54028;&#49345;&#54616;&#50668; &#45796;&#49884;&#49828;&#47196; &#44032;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
