<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch24" data-usfm="2CH.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.24.1"><span class="label">1</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#52832;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49324;&#49901;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#49884;&#48708;&#50500;&#46972; &#48652;&#50648;&#49464;&#48148; &#49324;&#46988;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2CH.24.2"><span class="label">2</span><span class="content">&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#44032; &#49464;&#49345;&#50640; &#49324;&#45716; &#47784;&#46304; &#45216;&#50640; &#50836;&#50500;&#49828;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#55176; &#54665;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="2CH.24.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#44032; &#50773;&#51004;&#47196; &#46160; &#50500;&#45236;&#50640;&#44172; &#51109;&#44032;&#46308;&#44172; &#54616;&#50688;&#45908;&#45768; &#51088;&#45376;&#47484; &#45235;&#50520;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2CH.24.4"><span class="label">4</span><span class="content">&#44536; &#54980;&#50640; &#50836;&#50500;&#49828;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#51473;&#49688;&#54624; &#46907;&#51012; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.24.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51012; &#47784;&#51004;&#44256; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50976;&#45796; &#50668;&#47084; &#49457;&#51021;&#50640; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#50640;&#44172; &#54644;&#47560;&#45796; &#45320;&#55148; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#49688;&#47532;&#54624; &#46024;&#51012; &#44144;&#46160;&#46104; &#44536; &#51068;&#51012; &#48744;&#47532; &#54616;&#46972; &#54616;&#50688;&#51004;&#45208; &#47112;&#50948; &#49324;&#46988;&#51060; &#48744;&#47532; &#54616;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="2CH.24.6"><span class="label">6</span><span class="content">&#50773;&#51060; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#47484; &#48520;&#47084; &#51060;&#47476;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#47112;&#50948; &#49324;&#46988;&#51012; &#49884;&#53020;&#49436; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54924;&#51473;&#51060; &#48277;&#47561;&#51012; &#50948;&#54616;&#50668; &#51221;&#54620; &#49464;&#47484; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44144;&#46160;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v7" data-usfm="2CH.24.7"><span class="label">7</span><span class="content">&#51060;&#45716; &#44536; &#50501;&#54620; &#50668;&#51064; &#50500;&#45804;&#47028;&#51032; &#50500;&#46308;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#44648;&#46888;&#47532;&#44256; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#47784;&#46304; &#49457;&#47932;&#51012; &#48148;&#50508;&#46308;&#50640;&#44172; &#46300;&#47160;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2CH.24.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#50773;&#51060; &#47749;&#54616;&#50668; &#54620; &#44452;&#47484; &#47564;&#46308;&#50612; &#50668;&#54840;&#50752;&#51032; &#51204; &#47928;&#48150;&#50640; &#46160;&#44172; &#54616;&#44256; </span></span><span class="verse v9" data-usfm="2CH.24.9"><span class="label">9</span><span class="content">&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#48152;&#54252;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#44032; &#44305;&#50556;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51221;&#54620; &#49464;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="2CH.24.10"><span class="label">10</span><span class="content">&#47784;&#46304; &#48169;&#48177;&#44284; &#48177;&#49457;&#46308;&#51060; &#44592;&#48848;&#54616;&#50668; &#47560;&#52824;&#44592;&#44620;&#51648; &#46024;&#51012; &#44032;&#51256;&#45796;&#44032; &#44452;&#50640; &#45912;&#51652;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="2CH.24.11"><span class="label">11</span><span class="content">&#50616;&#51228;&#46304;&#51648; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#44452;&#47484; &#47700;&#44256; &#50773;&#51032; &#50976;&#49324;&#50640;&#44172; &#44032;&#49436; &#46024;&#51060; &#47566;&#51008; &#44163;&#51012; &#48372;&#47732; &#50773;&#51032; &#49436;&#44592;&#44288;&#44284; &#45824;&#51228;&#49324;&#51109;&#50640;&#44172; &#49549;&#54620; &#50500;&#51204;&#51060; &#50752;&#49436; &#44536; &#44452;&#47484; &#50143;&#44256; &#45796;&#49884; &#44536; &#52376;&#49548;&#50640; &#44054;&#45796; &#46160;&#50632;&#45908;&#46972; &#46412;&#46412;&#47196; &#51060;&#47111;&#44172;&#54616;&#50668; &#46024;&#51012; &#47566;&#51060; &#44144;&#46160;&#47588; </span></span><span class="verse v12" data-usfm="2CH.24.12"><span class="label">12</span><span class="content">&#50773;&#44284; &#50668;&#54840;&#50556;&#45796;&#44032; &#44536; &#46024;&#51012; &#50668;&#54840;&#50752;&#51032; &#51204; &#44036;&#50669;&#51088;&#50640;&#44172; &#51452;&#50612; &#49437;&#49688;&#50752; &#47785;&#49688;&#47484; &#44256;&#50857;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#51473;&#49688;&#54616;&#47728; &#46608; &#52384;&#44277;&#51109;&#44284; &#45451;&#44277;&#51109;&#51012; &#44256;&#50857;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#49688;&#47532;&#54616;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="2CH.24.13"><span class="label">13</span><span class="content">&#44277;&#51109;&#46308;&#51060; &#47585;&#50500;&#49436; &#49688;&#47532;&#54616;&#45716; &#50669;&#49324;&#44032; &#51216;&#51216; &#51652;&#52712;&#46104;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#51060;&#51204; &#47784;&#50577;&#45824;&#47196; &#44204;&#44256;&#52992; &#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2CH.24.14"><span class="label">14</span><span class="content">&#54596;&#50669;&#54620; &#54980;&#50640; &#44536; &#45224;&#51008; &#46024;&#51012; &#50773;&#44284; &#50668;&#54840;&#50556;&#45796;&#51032; &#50526;&#51004;&#47196; &#44032;&#51256;&#50728;&#44256;&#47196; &#44536;&#44163;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50424; &#44536;&#47495;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#44263; &#49452;&#44200; &#51228;&#49324; &#46300;&#47532;&#45716; &#44536;&#47495;&#51060;&#47728; &#46608; &#49695;&#44032;&#46973;&#44284; &#44552;, &#51008;&#44536;&#47495;&#46308;&#51060;&#46972; &#50668;&#54840;&#50556;&#45796;&#44032; &#49464;&#49345;&#50640; &#49324;&#45716; &#47784;&#46304; &#45216;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#54637;&#49345; &#48264;&#51228;&#47484; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="2CH.24.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#44032; &#45208;&#51060; &#47566;&#44256; &#45721;&#50612;&#49436; &#51453;&#51004;&#45768; &#51453;&#51012; &#46412;&#50640; &#51068;&#48177;&#49340;&#49901;&#49464;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.24.16"><span class="label">16</span><span class="content">&#47924;&#47532;&#44032; &#45796;&#50967;&#49457; &#50676;&#50773;&#51032; &#47896;&#49892; &#51473;&#50640; &#51109;&#49324;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648;&#44284; &#54616;&#45208;&#45784;&#44284; &#44536; &#51204;&#50640; &#45824;&#54616;&#50668; &#49440;&#51012; &#54665;&#54616;&#50688;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="2CH.24.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#44032; &#51453;&#51008; &#54980;&#50640; &#50976;&#45796; &#48169;&#48177;&#46308;&#51060; &#50752;&#49436; &#50773;&#50640;&#44172; &#51208;&#54616;&#47588; &#50773;&#51060; &#44536;&#51032; &#47568;&#51012; &#46307;&#44256; </span></span><span class="verse v18" data-usfm="2CH.24.18"><span class="label">18</span><span class="content">&#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#48260;&#47532;&#44256; &#50500;&#49464;&#46972; &#47785;&#49345;&#44284; &#50864;&#49345;&#51012; &#49452;&#44596;&#44256;&#47196; &#51060; &#51396;&#47196; &#51064;&#54616;&#50668; &#51652;&#45432;&#44032; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#51076;&#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="2CH.24.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#51648;&#51088;&#47484; &#51200;&#50640;&#44172; &#48372;&#45236;&#49324; &#45796;&#49884; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#47140; &#54616;&#49884;&#47588; &#49440;&#51648;&#51088;&#46308;&#51060; &#51200;&#50640;&#44172; &#44221;&#44228;&#54616;&#45208; &#46307;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2CH.24.20"><span class="label">20</span><span class="content">&#51060;&#50640; &#54616;&#45208;&#45784;&#51032; &#49888;&#51060; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#49828;&#44032;&#47028;&#47484; &#44048;&#46041;&#49884;&#53412;&#49884;&#47588; &#51200;&#44032; &#48177;&#49457; &#50526;&#50640; &#45458;&#51060; &#49436;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#50668; &#49828;&#49828;&#47196; &#54805;&#53685;&#52824; &#47803;&#54616;&#44172; &#54616;&#45712;&#45264; &#54616;&#49512;&#45208;&#45768; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#48260;&#47536;&#44256;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#45320;&#55148;&#47484; &#48260;&#47532;&#49512;&#45712;&#45768;&#46972; &#54616;&#45208; </span></span><span class="verse v21" data-usfm="2CH.24.21"><span class="label">21</span><span class="content">&#47924;&#47532;&#44032; &#54632;&#44760; &#44928;&#54616;&#44256; &#50773;&#51032; &#47749;&#51012; &#51335;&#50500; &#50668;&#54840;&#50752;&#51032; &#51204; &#46896;&#50504;&#50640;&#49436; &#46028;&#47196; &#52432; &#51453;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="2CH.24.22"><span class="label">22</span><span class="content">&#50836;&#50500;&#49828;&#50773;&#51060; &#51060;&#50752; &#44057;&#51060; &#49828;&#44032;&#47028;&#51032; &#50500;&#48708; &#50668;&#54840;&#50556;&#45796;&#51032; &#48288;&#54396; &#51008;&#54812;&#47484; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#50500;&#46308;&#51012; &#51453;&#51060;&#45768; &#51200;&#44032; &#51453;&#51012; &#46412;&#50640; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#45716; &#44048;&#52272;&#54616;&#49884;&#44256; &#49888;&#50896;&#54616;&#50668; &#51452;&#50741;&#49548;&#49436; &#54616;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="2CH.24.23"><span class="label">23</span><span class="content">&#51068;&#51452;&#45380; &#54980;&#50640; &#50500;&#46988; &#44400;&#45824;&#44032; &#50836;&#50500;&#49828;&#47484; &#52824;&#47140;&#54616;&#50668; &#50732;&#46972;&#50752;&#49436; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#48177;&#49457; &#51473;&#50640;&#49436; &#44536; &#47784;&#46304; &#48169;&#48177;&#51012; &#47736;&#51208;&#54616;&#44256; &#45432;&#47029;&#54620; &#47932;&#44148;&#51012; &#45796;&#47700;&#49465; &#50773;&#50640;&#44172;&#47196; &#48372;&#45236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.24.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.24.24"><span class="label">24</span><span class="content">&#50500;&#46988; &#44400;&#45824;&#44032; &#51201;&#51008; &#47924;&#47532;&#47196; &#50772;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#49900;&#55176; &#53360; &#44400;&#45824;&#47484; &#44536; &#49552;&#50640; &#48537;&#51060;&#49512;&#51004;&#45768; &#51060;&#45716; &#50976;&#45796; &#49324;&#46988;&#51060; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47160;&#51020;&#51060;&#46972; &#51060;&#50752; &#44057;&#51060; &#50500;&#46988; &#49324;&#46988;&#51060; &#50836;&#50500;&#49828;&#47484; &#51669;&#48268;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="2CH.24.25"><span class="label">25</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#53356;&#44172; &#49345;&#54616;&#47588; &#51201;&#44400;&#51060; &#48260;&#47532;&#44256; &#44036; &#54980;&#50640; &#44536; &#49888;&#48373;&#46308;&#51060; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308;&#46308;&#51032; &#54588;&#47196; &#51064;&#54616;&#50668; &#47784;&#48152;&#54616;&#50668; &#44536; &#52840;&#49345;&#50640;&#49436; &#52432; &#51453;&#51064;&#51648;&#46972; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#54616;&#50688;&#51004;&#45208; &#50676;&#50773;&#51032; &#47896;&#49892;&#50640;&#45716; &#51109;&#49324;&#54616;&#51648; &#50500;&#45768; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="2CH.24.26"><span class="label">26</span><span class="content">&#47784;&#48152;&#54620; &#51088;&#45716; &#50516;&#47788; &#50668;&#51064; &#49884;&#48064;&#50519;&#51032; &#50500;&#46308; &#49324;&#48167;&#44284; &#47784;&#50517; &#50668;&#51064; &#49884;&#48064;&#47551;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="2CH.24.27"><span class="label">27</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#50500;&#46308;&#46308;&#51032; &#49324;&#51201;&#44284; &#50836;&#50500;&#49828;&#51032; &#51473;&#45824;&#54620; &#44221;&#52293;&#51012; &#48155;&#51008; &#44163;&#44284; &#54616;&#45208;&#45784;&#51032; &#51204; &#51473;&#49688;&#54620; &#49324;&#51201;&#51008; &#45796; &#50676;&#50773;&#44592; &#51452;&#49437;&#50640; &#44592;&#47197;&#46104;&#45768;&#46972; &#44536; &#50500;&#46308; &#50500;&#47560;&#49380;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
