<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch21" data-usfm="2CH.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#44256; &#44536; &#50500;&#46308; &#50668;&#54840;&#46988;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2CH.21.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308; &#50668;&#54840;&#46988;&#51032; &#50500;&#50864; &#50500;&#49324;&#47028;&#50752; &#50668;&#55176;&#50648;&#44284; &#49828;&#44032;&#47028;&#50752; &#50500;&#49324;&#47028;&#50752; &#48120;&#44032;&#50648;&#44284; &#49828;&#48148;&#45852;&#45716; &#45796; &#50976;&#45796; &#50773; &#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="2CH.21.3"><span class="label">3</span><span class="content">&#44536; &#48512;&#52828;&#51060; &#51200;&#55148;&#50640;&#44172;&#45716; &#51008;&#44552;&#44284; &#48372;&#47932;&#44284; &#50976;&#45796; &#44204;&#44256;&#54620; &#49457;&#51021;&#46308;&#51012; &#49440;&#47932;&#47196; &#54980;&#55176; &#51452;&#50632;&#44256; &#50668;&#54840;&#46988;&#51008; &#51109;&#51088;&#51064;&#44256;&#47196; &#50773;&#50948;&#47484; &#51452;&#50632;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="2CH.21.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#44536; &#48512;&#52828;&#51032; &#50948;&#50640; &#50732;&#46972; &#49464;&#47141;&#51012; &#50619;&#51008; &#54980;&#50640; &#44536; &#47784;&#46304; &#50500;&#50864;&#50752; &#51060;&#49828;&#46972;&#50648; &#48169;&#48177; &#51473; &#47751; &#49324;&#46988;&#51012; &#52860;&#47196; &#51453;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2CH.21.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#49340;&#49901; &#51060;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54036;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.21.6"><span class="label">6</span><span class="content">&#51200;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#44600;&#47196; &#54665;&#54616;&#50668; &#50500;&#54633;&#51032; &#51665;&#44284; &#44057;&#51060; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50500;&#54633;&#51032; &#46392;&#51060; &#44536; &#50500;&#45236;&#44032; &#46104;&#50632;&#51020;&#51060;&#46972; &#51200;&#44032; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v7" data-usfm="2CH.21.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#51032; &#51665;&#51012; &#47736;&#54616;&#44592;&#47484; &#51600;&#44200;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#51020;&#51008; &#51060;&#51204;&#50640; &#45796;&#50967;&#51004;&#47196; &#45908;&#48520;&#50612; &#50616;&#50557;&#51012; &#49464;&#50864;&#49884;&#44256; &#46608; &#45796;&#50967;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#54637;&#49345; &#46321;&#48520;&#51012; &#51452;&#44192;&#45796;&#44256; &#54728;&#54616;&#49512;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2CH.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#46988; &#46412;&#50640; &#50640;&#46036;&#51060; &#48176;&#48152;&#54616;&#50668; &#50976;&#45796;&#51032; &#49688;&#54616;&#50640;&#49436; &#48279;&#50612;&#45208; &#51088;&#44592; &#50948;&#50640; &#50773;&#51012; &#49464;&#50868;&#44256;&#47196;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.21.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#51109;&#44288;&#46308;&#44284; &#47784;&#46304; &#48337;&#44144;&#47484; &#44144;&#45712;&#47532;&#44256; &#52636;&#51221;&#54616;&#50688;&#45908;&#45768; &#48164;&#50640; &#51068;&#50612;&#45208;&#49436; &#51088;&#44592;&#47484; &#50640;&#50892;&#49916; &#50640;&#46036; &#49324;&#46988;&#44284; &#44536; &#48337;&#44144;&#51032; &#51109;&#44288;&#46308;&#51012; &#52452;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2CH.21.10"><span class="label">10</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50640;&#46036;&#51060; &#48176;&#48152;&#54616;&#50668; &#50976;&#45796;&#51032; &#49688;&#54616;&#50640;&#49436; &#48279;&#50612;&#45228;&#45908;&#45768; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#47084;&#54616;&#50688;&#51004;&#47728; &#44536; &#46412;&#50640; &#47549;&#45208;&#46020; &#48176;&#48152;&#54616;&#50668; &#50668;&#54840;&#46988;&#51032; &#49688;&#54616;&#50640;&#49436; &#48279;&#50612;&#45228;&#51004;&#45768; &#51060;&#45716; &#51200;&#44032; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47160;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.21.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#46608; &#50976;&#45796; &#50668;&#47084; &#49328;&#50640; &#49328;&#45817;&#51012; &#49464;&#50892; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51004;&#47196; &#51020;&#46976;&#54616;&#46319; &#50864;&#49345;&#51012; &#49452;&#44592;&#44172; &#54616;&#44256; &#46608; &#50976;&#45796;&#47484; &#48120;&#54841;&#52992; &#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v12" data-usfm="2CH.21.12"><span class="label">12</span><span class="content">&#49440;&#51648;&#51088; &#50648;&#47532;&#50556;&#44032; &#50668;&#54840;&#46988;&#50640;&#44172; &#44544;&#51012; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#50773;&#51032; &#51312;&#49345; &#45796;&#50967;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45348;&#44032; &#45348; &#50500;&#48708; &#50668;&#54840;&#49324;&#48167;&#51032; &#44600;&#44284; &#50976;&#45796; &#50773; &#50500;&#49324;&#51032; &#44600;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.21.13"><span class="label">13</span><span class="content">&#50724;&#51649; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#51032; &#44600;&#47196; &#54665;&#54616;&#50668; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51004;&#47196; &#51020;&#46976;&#54616;&#46319; &#50864;&#49345;&#51012; &#49452;&#44592;&#44172; &#54616;&#44592;&#47484; &#50500;&#54633;&#51032; &#51665;&#44284; &#44057;&#51060; &#54616;&#47728; &#46608; &#45320;&#51032; &#50500;&#48708; &#51665;&#50640;&#49436; &#45320;&#48372;&#45796; &#49440;&#54620; &#50500;&#50864;&#46308;&#51012; &#51453;&#50688;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="2CH.21.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#45348; &#48177;&#49457;&#44284; &#45348; &#51088;&#45376;&#50752; &#45348; &#50500;&#45236;&#46308;&#44284; &#45348; &#47784;&#46304; &#51116;&#47932;&#51012; &#53360; &#51116;&#50521;&#51004;&#47196; &#52824;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="2CH.21.15"><span class="label">15</span><span class="content">&#46608; &#45320;&#45716; &#52285;&#51088;&#50640; &#51473;&#48337;&#51060; &#46308;&#44256; &#44536; &#48337;&#51060; &#45216;&#47196; &#51473;&#54616;&#50668; &#52285;&#51088;&#44032; &#48736;&#51256;&#45208;&#50724;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2CH.21.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#44396;&#49828;&#50640;&#49436; &#44032;&#44620;&#50868; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#44201;&#46041;&#49884;&#53412;&#49324; &#50668;&#54840;&#46988;&#51012; &#52824;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.21.17"><span class="label">17</span><span class="content">&#44536; &#47924;&#47532;&#44032; &#50732;&#46972;&#50752;&#49436; &#50976;&#45796;&#47484; &#52840;&#45432;&#54616;&#50668; &#50773;&#44417;&#51032; &#47784;&#46304; &#51116;&#47932;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#50500;&#45236;&#46308;&#51012; &#53448;&#52712;&#54616;&#50688;&#51004;&#48064;&#47196; &#47568;&#51704; &#50500;&#46308; &#50668;&#54840;&#50500;&#54616;&#49828; &#50808;&#50640;&#45716; &#54620; &#50500;&#46308;&#46020; &#45224;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2CH.21.18"><span class="label">18</span><span class="content">&#51060; &#47784;&#46304; &#51068; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#46988;&#51012; &#52824;&#49324; &#45733;&#55176; &#44256;&#52824;&#51648; &#47803;&#54624; &#48337;&#51060; &#44536; &#52285;&#51088;&#50640; &#46308;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.21.19"><span class="label">19</span><span class="content">&#50668;&#47084; &#45216; &#54980; &#51060;&#45380;&#47564;&#50640; &#44536; &#52285;&#51088;&#44032; &#44536; &#48337;&#51004;&#47196; &#51064;&#54616;&#50668; &#48736;&#51256;&#45208;&#50724;&#47588; &#51200;&#44032; &#44536; &#49900;&#54620; &#48337;&#51004;&#47196; &#51453;&#51004;&#45768; &#48177;&#49457;&#51060; &#44536; &#50676;&#51312;&#50640;&#44172; &#48516;&#54693;&#54616;&#45912;&#44163; &#44057;&#51060; &#51200;&#50640;&#44172; &#48516;&#54693;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="2CH.21.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#49340;&#49901; &#51060;&#49464;&#50640; &#51593;&#50948;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54036;&#45380;&#51012; &#52824;&#47532;&#54616;&#45796;&#44032; &#50500;&#45180;&#45716; &#51088; &#50630;&#51060; &#49464;&#49345;&#51012; &#46496;&#45228;&#51004;&#47728; &#47924;&#47532;&#44032; &#51200;&#47484; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#54616;&#50688;&#51004;&#45208; &#50676;&#50773;&#51032; &#47896;&#49892;&#50640;&#45716; &#46160;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
