<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch30" data-usfm="2CH.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.30.1"><span class="label">1</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50640; &#48372;&#45236;&#44256; &#46608; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#50640; &#54200;&#51648;&#47484; &#48372;&#45236;&#50612; &#50696;&#47336;&#49332;&#47128; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50752;&#49436; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2CH.30.2"><span class="label">2</span><span class="content">&#50773;&#51060; &#48169;&#48177;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#50728; &#54924;&#51473;&#51004;&#47196; &#45908;&#48520;&#50612; &#51032;&#45436;&#54616;&#44256; &#51060;&#50900;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#47140; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="2CH.30.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#49457;&#44208;&#52992;&#54620; &#51228;&#49324;&#51109;&#51060; &#48512;&#51313;&#54616;&#44256; &#48177;&#49457;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51060;&#51648; &#47803;&#54620;&#44256;&#47196; &#44536; &#51221;&#54620; &#46412;&#50640; &#51648;&#53420;&#49688; &#50630;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2CH.30.4"><span class="label">4</span><span class="content">&#50773;&#44284; &#50728;&#54924;&#51473;&#51060; &#51060; &#51068;&#51012; &#49440;&#55176; &#50668;&#44592;&#44256; </span></span><span class="verse v5" data-usfm="2CH.30.5"><span class="label">5</span><span class="content">&#46300;&#46356;&#50612; &#47749;&#51012; &#48156;&#54616;&#50668; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436;&#48512;&#53552; &#45800;&#44620;&#51648; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640; &#48152;&#54252;&#54616;&#50668; &#51068;&#51228;&#55176; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50752;&#49436; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#46972; &#54616;&#45768; &#51060;&#45716; &#44592;&#47197;&#54620; &#44508;&#47168;&#45824;&#47196; &#50724;&#47000;&#46041;&#50504; &#51648;&#53412;&#51648; &#47803;&#54616;&#50688;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="2CH.30.6"><span class="label">6</span><span class="content">&#48372;&#48156;&#44400;&#46308;&#51060; &#50773;&#44284; &#48169;&#48177;&#46308;&#51032; &#54200;&#51648;&#47484; &#48155;&#50500;&#44032;&#51648;&#44256; &#50773;&#51032; &#47749;&#51012; &#51335;&#50500; &#50728; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50640; &#46160;&#47336; &#45796;&#45768;&#47728; &#51204;&#54616;&#45768; &#51068;&#47104;&#51004;&#46104; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#45320;&#55148;&#45716; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500; &#50724;&#46972; &#44536;&#47532;&#54616;&#47732; &#51200;&#44032; &#45320;&#55148; &#45224;&#51008;&#51088; &#44263; &#50519;&#49688;&#47476; &#50773;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45212; &#51088;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#49884;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="2CH.30.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#50676;&#51312;&#50752; &#45320;&#55148; &#54805;&#51228; &#44057;&#51060; &#54616;&#51648; &#47568;&#46972; &#51200;&#55148;&#44032; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54620;&#44256;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47736;&#47581;&#50640; &#48537;&#51060;&#49888; &#44163;&#51012; &#45320;&#55148;&#44032; &#47785;&#46020;&#54616;&#45716; &#48148;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2CH.30.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148; &#50676;&#51312; &#44057;&#51060; &#47785;&#51012; &#44263;&#44172; &#54616;&#51648;&#47568;&#44256; &#50668;&#54840;&#50752;&#44760; &#44480;&#49692;&#54616;&#50668; &#50689;&#50896;&#55176; &#44144;&#47337;&#52992; &#54616;&#49888; &#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44200; &#44536; &#51652;&#45432;&#44032; &#45320;&#55148;&#50640;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="2CH.30.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50724;&#47732; &#45320;&#55148; &#54805;&#51228;&#50752; &#45320;&#55148; &#51088;&#45376;&#44032; &#49324;&#47196;&#51105;&#51008; &#51088;&#50640;&#44172;&#49436; &#51088;&#48708;&#47484; &#51077;&#50612; &#45796;&#49884; &#51060; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#47532;&#46972; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#51008;&#54812;&#47196;&#50864;&#49884;&#44256; &#51088;&#48708;&#54616;&#49888;&#51648;&#46972; &#45320;&#55148;&#44032; &#44536;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#47732; &#44536; &#50620;&#44404;&#51012; &#45320;&#55148;&#50640;&#44172;&#49436; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2CH.30.10"><span class="label">10</span><span class="content">&#48372;&#48156;&#44400;&#51060; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#51648;&#48169; &#44033; &#49457;&#50640; &#46160;&#47336; &#45796;&#45376; &#49828;&#48520;&#47200;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#45208; &#49324;&#46988;&#46308;&#51060; &#51200;&#55148;&#47484; &#51312;&#47217;&#54616;&#47728; &#48708;&#50883;&#50632;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.30.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#49472;&#44284; &#48064;&#45227;&#49464;&#50752; &#49828;&#48520;&#47200; &#51473;&#50640;&#49436; &#47751;&#49324;&#46988;&#51060; &#49828;&#49828;&#47196; &#44216;&#48708;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v12" data-usfm="2CH.30.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46608;&#54620; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#44048;&#46041;&#49884;&#53412;&#49324; &#51200;&#55148;&#47196; &#50773;&#44284; &#48169;&#48177;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#51204;&#54620; &#47749;&#47161;&#51012; &#51068;&#49900;&#51004;&#47196; &#51456;&#54665;&#54616;&#44172; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="2CH.30.13"><span class="label">13</span><span class="content">&#51060;&#50900;&#50640; &#48177;&#49457;&#51060; &#47924;&#44368;&#51208;&#51012; &#51648;&#53412;&#47140; &#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640; &#47566;&#51060; &#47784;&#51060;&#45768; &#49900;&#55176; &#53360; &#54924;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.30.14"><span class="label">14</span><span class="content">&#47924;&#47532;&#44032; &#51068;&#50612;&#45208; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#51228;&#45800;&#44284; &#54693;&#45800;&#46308;&#51012; &#47784;&#46160; &#51228;&#54616;&#50668; &#44592;&#46300;&#47200; &#49884;&#45236;&#50640; &#45912;&#51648;&#44256; </span></span><span class="verse v15" data-usfm="2CH.30.15"><span class="label">15</span><span class="content">&#51060;&#50900; &#49901; &#49324;&#51068;&#50640; &#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#51004;&#45768; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51060; &#48512;&#45124;&#47084;&#50892;&#54616;&#50668; &#49457;&#44208;&#52992; &#54616;&#44256; &#48264;&#51228;&#47932;&#51012; &#44032;&#51648;&#44256; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v16" data-usfm="2CH.30.16"><span class="label">16</span><span class="content">&#44508;&#47168;&#45824;&#47196; &#44033;&#44033; &#51088;&#44592; &#52376;&#49548;&#50640; &#49436;&#44256; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#51032; &#50984;&#48277;&#51012; &#51335;&#50500; &#51228;&#49324;&#51109;&#51060; &#47112;&#50948; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#54588;&#47484; &#48155;&#50500; &#49100;&#47532;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2CH.30.17"><span class="label">17</span><span class="content">&#54924;&#51473;&#50640; &#47566;&#51008; &#49324;&#46988;&#51060; &#49457;&#44208;&#52992; &#54616;&#51648; &#47803;&#54620;&#44256;&#47196; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#47784;&#46304; &#48512;&#51221;&#54620; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#50500; &#51200;&#55148;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49457;&#44208;&#52992; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v18" data-usfm="2CH.30.18"><span class="label">18</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#50752; &#51079;&#49324;&#44040;&#44284; &#49828;&#48520;&#47200;&#51032; &#47566;&#51008; &#47924;&#47532;&#45716; &#51088;&#44592;&#47484; &#44648;&#45143;&#52992; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50976;&#50900;&#51208; &#50577;&#51012; &#47673;&#50612; &#44592;&#47197;&#54620; &#44508;&#47168;&#50640; &#50612;&#44596;&#51648;&#46972; &#55176;&#49828;&#44592;&#50556;&#44032; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; &#49440;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668; &#49324;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="2CH.30.19"><span class="label">19</span><span class="content">&#44208;&#49900;&#54616;&#44256; &#54616;&#45208;&#45784; &#44263; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44396;&#54616;&#45716; &#50500;&#47924; &#49324;&#46988;&#51060;&#46304;&#51648; &#48708;&#47197; &#49457;&#49548;&#51032; &#44208;&#47168;&#45824;&#47196; &#49828;&#49828;&#47196; &#44648;&#45143;&#52992; &#47803;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#49324;&#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="2CH.30.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#55176;&#49828;&#44592;&#50556;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#48177;&#49457;&#51012; &#44256;&#52824;&#49512;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="2CH.30.21"><span class="label">21</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51064; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#53356;&#44172; &#51600;&#44144;&#50892;&#54616;&#47728; &#52832;&#51068; &#46041;&#50504; &#47924;&#44368;&#51208;&#51012; &#51648;&#53040;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#51008; &#45216;&#47560;&#45796; &#50668;&#54840;&#50752;&#47484; &#52845;&#49569;&#54616;&#47728; &#53360; &#49548;&#47532;&#45208;&#45716; &#50501;&#44592;&#47484; &#50872;&#47140; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.30.22"><span class="label">22</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51068;&#50640; &#53685;&#45804;&#54620; &#47784;&#46304; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#50948;&#47196;&#54616;&#50688;&#45908;&#46972; &#51060;&#50752; &#44057;&#51060; &#51208;&#44592; &#52832;&#51068; &#46041;&#50504;&#50640; &#47924;&#47532;&#44032; &#47673;&#51004;&#47728; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44256; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="2CH.30.23"><span class="label">23</span><span class="content">&#50728; &#54924;&#44032; &#45796;&#49884; &#52832;&#51068;&#51012; &#51648;&#53412;&#44592;&#47196; &#44208;&#51032;&#54616;&#44256; &#51060;&#50640; &#46608; &#52832;&#51068;&#51012; &#51600;&#44144;&#51060; &#51648;&#53040;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="2CH.30.24"><span class="label">24</span><span class="content">&#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#44032; &#49688;&#49569;&#50500;&#51648; &#51068;&#52380;&#44284; &#50577; &#52832;&#52380;&#51012; &#54924;&#51473;&#50640;&#44172; &#51452;&#50632;&#44256; &#48169;&#48177;&#46308;&#51008; &#49688;&#49569;&#50500;&#51648; &#51068;&#52380;&#44284; &#50577; &#51068;&#47564;&#51012; &#54924;&#51473;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#49457;&#44208;&#52992; &#54620; &#51228;&#49324;&#51109;&#46020; &#47566;&#50520;&#45716;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="2CH.30.25"><span class="label">25</span><span class="content">&#50976;&#45796; &#50728; &#54924;&#51473;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#50728; &#50728; &#54924;&#51473;&#44284; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#45208;&#50728; &#45208;&#44536;&#45348;&#50752; &#50976;&#45796;&#50640; &#44144;&#54620; &#45208;&#44536;&#45348;&#44032; &#45796; &#51600;&#44144;&#50892; &#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v26" data-usfm="2CH.30.26"><span class="label">26</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#53360; &#55148;&#46973;&#51060; &#51080;&#50632;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648; &#50773; &#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788; &#46412;&#47196;&#48512;&#53552; &#51060;&#47084;&#54620; &#55148;&#46973;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="2CH.30.27"><span class="label">27</span><span class="content">&#44536; &#46412;&#50640; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208;&#49436; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#52629;&#48373;&#54616;&#50688;&#51004;&#45768; &#44536; &#49548;&#47532;&#44032; &#46308;&#51004;&#49888;&#48148; &#46104;&#44256; &#44536; &#44592;&#46020;&#44032; &#50668;&#54840;&#50752;&#51032; &#44144;&#47337;&#54620; &#52376;&#49548; &#54616;&#45720;&#50640; &#49345;&#45804;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
