<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch31" data-usfm="2CH.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.31.1"><span class="label">1</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#51060; &#47560;&#52824;&#47588; &#44144;&#44592; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#44032; &#45208;&#44032;&#49436; &#50976;&#45796; &#50668;&#47084; &#49457;&#51021;&#50640; &#51060;&#47476;&#47084; &#51452;&#49345;&#51012; &#44648;&#46888;&#47532;&#47728; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#52237;&#51004;&#47728; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124;&#44284; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#50728; &#46405;&#50640;&#49436; &#49328;&#45817;&#44284; &#45800;&#51012; &#51228;&#54616;&#50668; &#47736;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#51060; &#44033;&#44033; &#44536; &#48376;&#49457; &#44592;&#50629;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2CH.31.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51032; &#48152;&#52264;&#47484; &#51221;&#54616;&#44256; &#44033;&#44033; &#44536; &#51649;&#51076;&#51012; &#54665;&#54616;&#44172; &#54616;&#46104; &#44263; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#47196; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#47728; &#50668;&#54840;&#50752;&#51032; &#50689;&#47928;&#50640;&#49436; &#49452;&#44592;&#47728; &#44048;&#49324;&#54616;&#47728; &#52268;&#49569;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.31.3"><span class="label">3</span><span class="content">&#46608; &#51088;&#44592; &#51116;&#49328; &#51473;&#50640;&#49436; &#50620;&#47560;&#47484; &#51221;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#48264;&#51228; &#44263; &#51312;&#49437; &#48264;&#51228;&#50752; &#50504;&#49885;&#51068;&#44284; &#52488;&#54616;&#47336;&#50752; &#51208;&#44592;&#51032; &#48264;&#51228;&#50640; &#50416;&#44172; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="2CH.31.4"><span class="label">4</span><span class="content">&#46608; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54620; &#48177;&#49457;&#51012; &#47749;&#54616;&#50668; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51032; &#51025;&#49885;&#51012; &#51452;&#50612; &#51200;&#55148;&#47196; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#55192;&#50416;&#44172; &#54616;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="2CH.31.5"><span class="label">5</span><span class="content">&#50773;&#51032; &#47749;&#47161;&#51060; &#45236;&#47532;&#51088; &#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#44284; &#44992;&#44284; &#48173;&#51032; &#47784;&#46304; &#49548;&#49328;&#51032; &#52376;&#51020; &#44163;&#51012; &#54413;&#49457;&#55176; &#46300;&#47160;&#44256; &#46608; &#47784;&#46304; &#44163;&#51032; &#49901;&#51068;&#51312;&#47484; &#47566;&#51060; &#44032;&#51256;&#50772;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.31.6"><span class="label">6</span><span class="content">&#50976;&#45796; &#50668;&#47084; &#49457;&#51021;&#50640; &#44144;&#54620; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#51088;&#49552;&#46020; &#49548;&#50752; &#50577;&#51032; &#49901;&#51068;&#51312;&#47484; &#44032;&#51256;&#50772;&#44256; &#46608; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44396;&#48324;&#54616;&#50668; &#46300;&#47540; &#49457;&#47932;&#51032; &#49901;&#51068;&#51312;&#47484; &#44032;&#51256;&#50772;&#51004;&#47728; &#44536;&#44163;&#51012; &#49939;&#50500; &#45908;&#48120;&#47484; &#51060;&#47336;&#50632;&#45716;&#45936; </span></span><span class="verse v7" data-usfm="2CH.31.7"><span class="label">7</span><span class="content">&#49340;&#50900;&#50640; &#49939;&#44592;&#47484; &#49884;&#51089;&#54616;&#50668; &#52832;&#50900;&#50640; &#47560;&#52828;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="2CH.31.8"><span class="label">8</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50752; &#48169;&#48177;&#46308;&#51060; &#50752;&#49436; &#45908;&#48120;&#47484; &#48372;&#44256; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#44256; &#44536; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#52629;&#48373;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2CH.31.9"><span class="label">9</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#44536; &#45908;&#48120;&#50640; &#45824;&#54616;&#50668; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#47932;&#51004;&#45768; </span></span><span class="verse v10" data-usfm="2CH.31.10"><span class="label">10</span><span class="content">&#49324;&#46021;&#51032; &#51313;&#49549; &#45824;&#51228;&#49324;&#51109; &#50500;&#49324;&#47028;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#48177;&#49457;&#51060; &#50696;&#47932;&#51012; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46300;&#47532;&#44592; &#49884;&#51089;&#54632;&#51004;&#47196;&#48512;&#53552; &#50864;&#47532;&#44032; &#51313;&#54616;&#44172; &#47673;&#50632;&#51004;&#45208; &#45224;&#51008; &#44163;&#51060; &#47566;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#48177;&#49457;&#50640;&#44172; &#48373;&#51012; &#51452;&#49512;&#51020;&#51060;&#46972; &#44536; &#45224;&#51008; &#44163;&#51060; &#51060;&#47111;&#44172; &#47566;&#51060; &#49939;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="2CH.31.11"><span class="label">11</span><span class="content">&#44536; &#46412;&#50640; &#55176;&#49828;&#44592;&#50556;&#44032; &#47749;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#50504;&#50640; &#48169;&#51012; &#50696;&#48708;&#54616;&#46972; &#54620;&#44256;&#47196; &#46300;&#46356;&#50612; &#50696;&#48708;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.31.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.31.12"><span class="label">12</span><span class="content">&#49457;&#49900;&#51004;&#47196; &#44536; &#50696;&#47932;&#44284; &#49901;&#51068;&#51312;&#50752; &#44396;&#48324;&#54620; &#47932;&#44148;&#51012; &#44054;&#45796;&#46160;&#44256; &#47112;&#50948; &#49324;&#46988; &#44256;&#45208;&#45264;&#45716; &#44536; &#51068;&#51012; &#51452;&#44288;&#54616;&#44256; &#44536; &#50500;&#50864; &#49884;&#48064;&#51060;&#45716; &#48260;&#44552;&#51060; &#46104;&#47728; </span></span><span class="verse v13" data-usfm="2CH.31.13"><span class="label">13</span><span class="content">&#50668;&#55176;&#50648;&#44284; &#50500;&#49324;&#49884;&#50556;&#50752; &#45208;&#54635;&#44284; &#50500;&#49324;&#54764;&#44284; &#50668;&#47532;&#47803;&#44284; &#50836;&#49324;&#48167;&#44284; &#50648;&#47532;&#50648;&#44284; &#51060;&#49828;&#47560;&#44088;&#50752; &#47560;&#54635;&#44284; &#48652;&#45208;&#50556;&#45716; &#44256;&#45208;&#45264;&#50752; &#44536; &#50500;&#50864; &#49884;&#48064;&#51060;&#51032; &#49688;&#54616;&#50640;&#49436; &#48372;&#49332;&#54588;&#45716; &#51088;&#44032; &#46104;&#45768; &#51060;&#45716; &#55176;&#49828;&#44592;&#50556;&#50773;&#44284; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#44288;&#47532;&#54616;&#45716; &#50500;&#49324;&#47028;&#51032; &#47749;&#54620;&#48148;&#47728; </span></span><span class="verse v14" data-usfm="2CH.31.14"><span class="label">14</span><span class="content">&#46041;&#47928;&#51648;&#44592; &#47112;&#50948; &#49324;&#46988; &#51076;&#45208;&#51032; &#50500;&#46308; &#44256;&#47112;&#45716; &#51600;&#44144;&#51060; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#45716; &#50696;&#47932;&#51012; &#47585;&#50500; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#44163;&#44284; &#47784;&#46304; &#51648;&#49457;&#47932;&#51012; &#45208;&#45600;&#51452;&#47728; </span></span><span class="verse v15" data-usfm="2CH.31.15"><span class="label">15</span><span class="content">&#44536; &#49688;&#54616;&#51032; &#50640;&#45940;&#44284; &#48120;&#45264;&#48124;&#44284; &#50696;&#49688;&#50500;&#50752; &#49828;&#47560;&#50556;&#50752; &#50500;&#47560;&#47028;&#50752; &#49828;&#44032;&#45264;&#45716; &#51228;&#49324;&#51109;&#51032; &#49457;&#51021;&#46308;&#50640; &#51080;&#50612;&#49436; &#51649;&#51076;&#51012; &#47585;&#50500; &#44536; &#54805;&#51228;&#50640;&#44172; &#48152;&#52264;&#45824;&#47196; &#47924;&#47200;&#45824;&#49548;&#54616;&#44256; &#45208;&#45600;&#51452;&#46104; </span></span><span class="verse v16" data-usfm="2CH.31.16"><span class="label">16</span><span class="content">&#49340;&#49464; &#51060;&#49345;&#51004;&#47196; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#45224;&#51088; &#50808;&#50640; &#45216;&#47560;&#45796; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#48152;&#52264;&#45824;&#47196; &#51649;&#51076;&#50640; &#49688;&#51333;&#46300;&#45716; &#51088;&#46308;&#50640;&#44172; &#45796; &#45208;&#45600;&#51452;&#47728; </span></span><span class="verse v17" data-usfm="2CH.31.17"><span class="label">17</span><span class="content">&#46608; &#44536; &#51313;&#49549;&#45824;&#47196; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#45208;&#45600; &#51452;&#47728; &#51060;&#49901;&#49464; &#51060;&#49345;&#48512;&#53552; &#44536; &#48152;&#52264;&#45824;&#47196; &#51649;&#51076;&#51012; &#47585;&#51008; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#45600; &#51452;&#47728; </span></span><span class="verse v18" data-usfm="2CH.31.18"><span class="label">18</span><span class="content">&#46608; &#44536; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#50728; &#54924;&#51473;&#51032; &#50612;&#47536;&#50500;&#51060;&#50752; &#50500;&#45236;&#50752; &#51088;&#45376;&#46308;&#50640;&#44172; &#45208;&#45600; &#51452;&#50632;&#51004;&#45768; &#51060; &#54924;&#51473;&#51008; &#49457;&#44208;&#54616;&#44256; &#52649;&#49892;&#55176; &#44536; &#51649;&#48516;&#51012; &#45796;&#54616;&#45716; &#51088;&#47728; </span></span><span class="verse v19" data-usfm="2CH.31.19"><span class="label">19</span><span class="content">&#44033; &#49457;&#51021;&#50640;&#49436; &#45433;&#47749;&#46108; &#49324;&#46988;&#51060; &#51080;&#50612; &#49457;&#51021; &#44032;&#44620;&#50868; &#46308;&#50640; &#44144;&#54620; &#50500;&#47200; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#46020; &#45208;&#45600; &#51452;&#46104; &#51228;&#49324;&#51109;&#46308;&#51032; &#47784;&#46304; &#45224;&#51088;&#50752; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#45600; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="2CH.31.20"><span class="label">20</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#50728; &#50976;&#45796;&#50640; &#51060;&#44057;&#51060; &#54665;&#54616;&#46104; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#49440;&#44284; &#51221;&#51032;&#50752; &#51652;&#49892;&#54632;&#51004;&#47196; &#54665;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.31.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.31.21"><span class="label">21</span><span class="content">&#47924;&#47495; &#44536; &#54665;&#54616;&#45716; &#47784;&#46304; &#51068; &#44263; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#49688;&#51333;&#46300;&#45716; &#51068;&#50640;&#45208; &#50984;&#48277;&#50640;&#45208; &#44228;&#47749;&#50640;&#45208; &#44536; &#54616;&#45208;&#45784;&#51012; &#44396;&#54616;&#44256; &#51068;&#49900;&#51004;&#47196; &#54665;&#54616;&#50668; &#54805;&#53685;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
