<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch36" data-usfm="2CH.36">
            <div class="label">36</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.36.1"><span class="label">1</span><span class="content">&#44397;&#48124;&#51060; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50500;&#54616;&#49828;&#47484; &#49464;&#50892; &#44536; &#48512;&#52828;&#51012; &#45824;&#49888;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50773;&#51012; &#49340;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="2CH.36.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#49340;&#49464;&#45908;&#46972; &#51200;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#52824;&#47532;&#54620;&#51648; &#49437;&#45804;&#50640; </span></span><span class="verse v3" data-usfm="2CH.36.3"><span class="label">3</span><span class="content">&#50528;&#44413; &#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44536; &#50948;&#47484; &#54224;&#54616;&#44256; &#46608; &#44536; &#45208;&#46972;&#47196; &#51008; &#51068;&#48177; &#45804;&#46976;&#53944;&#50752; &#44552; &#54620; &#45804;&#46976;&#53944;&#47484; &#48268;&#44552;&#51004;&#47196; &#45236;&#44172;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="2CH.36.4"><span class="label">4</span><span class="content">&#50528;&#44413; &#50773; &#45712;&#44256;&#44032; &#46608; &#44536; &#54805;&#51228; &#50648;&#47532;&#50500;&#44608;&#51012; &#49464;&#50892; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#50773;&#51012; &#49340;&#44256; &#44536; &#51060;&#47492;&#51012; &#44256;&#52432; &#50668;&#54840;&#50556;&#44608;&#51060;&#46972; &#54616;&#44256; &#44536; &#54805;&#51228; &#50668;&#54840;&#50500;&#54616;&#49828;&#47484; &#50528;&#44413;&#51004;&#47196; &#51105;&#50500; &#44052;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="2CH.36.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50556;&#44608;&#51060; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#50724;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49901; &#51068;&#45380;&#51012; &#52824;&#47532;&#54616;&#47728; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.36.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.36.6"><span class="label">6</span><span class="content">&#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50732;&#46972;&#50752;&#49436; &#52824;&#44256; &#51200;&#47484; &#49632;&#49324;&#49836;&#47196; &#44208;&#48149;&#54616;&#50668; &#48148;&#48296;&#47200;&#51004;&#47196; &#51105;&#50500;&#44032;&#44256; </span></span><span class="verse v7" data-usfm="2CH.36.7"><span class="label">7</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204; &#44592;&#44396;&#46308;&#51012; &#48148;&#48296;&#47200;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; &#48148;&#48296;&#47200;&#50640; &#51080;&#45716; &#51088;&#44592; &#49888;&#45817;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2CH.36.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50556;&#44608;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#54665;&#54620; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#44284; &#44536; &#49900;&#49696;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#50676;&#50773;&#44592;&#50640; &#44592;&#47197;&#46104;&#45768;&#46972; &#44536; &#50500;&#46308; &#50668;&#54840;&#50556;&#44596;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2CH.36.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50556;&#44596;&#51060; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#54036;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49437;&#45804; &#50676;&#55128;&#51012; &#52824;&#47532;&#54616;&#47728; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.36.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.36.10"><span class="label">10</span><span class="content">&#49464;&#52488;&#50640; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#48372;&#45236;&#50612; &#50668;&#54840;&#50556;&#44596;&#51012; &#48148;&#48296;&#47200;&#51004;&#47196; &#51105;&#50500;&#44032;&#44256; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#44480;&#54620; &#44592;&#44396;&#46020; &#54632;&#44760; &#44032;&#51256;&#44032;&#44256; &#44536; &#50500;&#51088;&#48708; &#49884;&#46300;&#44592;&#50556;&#47484; &#49464;&#50892; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#50773;&#51012; &#49340;&#50520;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.36.11"><span class="label">11</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#51068;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49901; &#51068;&#45380;&#51012; &#52824;&#47532;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.36.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.36.12"><span class="label">12</span><span class="content">&#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#44256; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#51068;&#47084;&#46020; &#44536;&#51032; &#50526;&#50640;&#49436; &#44216;&#48708;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v13" data-usfm="2CH.36.13"><span class="label">13</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#51200;&#47196; &#44536; &#54616;&#45208;&#45784;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#52992; &#54616;&#50688;&#51004;&#45208; &#51200;&#44032; &#48176;&#48152;&#54616;&#44256; &#47785;&#51012; &#44263;&#44172; &#54616;&#47728; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v14" data-usfm="2CH.36.14"><span class="label">14</span><span class="content">&#51228;&#49324;&#51109;&#51032; &#50612;&#47480;&#46308;&#44284; &#48177;&#49457;&#46020; &#53356;&#44172; &#48276;&#51396;&#54616;&#50668; &#51060;&#48169; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#51012; &#48376;&#48155;&#50500;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#47337;&#54616;&#44172; &#46160;&#49888; &#44536; &#51204;&#51012; &#45908;&#47101;&#44172; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.36.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.36.15"><span class="label">15</span><span class="content">&#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#48177;&#49457;&#44284; &#44536; &#44144;&#54616;&#49884;&#45716; &#44275;&#51012; &#50500;&#45180;&#49324; &#48512;&#51648;&#47088;&#55176; &#44536; &#49324;&#51088;&#46308;&#51012; &#44536; &#48177;&#49457;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#49512;&#51004;&#45208; </span></span><span class="verse v16" data-usfm="2CH.36.16"><span class="label">16</span><span class="content">&#44536; &#48177;&#49457;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#47484; &#48708;&#50883;&#44256; &#47568;&#50432;&#51012; &#47736;&#49884;&#54616;&#47728; &#44536; &#49440;&#51648;&#51088;&#47484; &#50837;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#47196; &#44536; &#48177;&#49457;&#50640;&#44172; &#48120;&#52432;&#49436; &#47564;&#54924;&#54624; &#49688; &#50630;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v17" data-usfm="2CH.36.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44040;&#45824;&#50500; &#50773;&#51032; &#49552;&#50640; &#51200;&#55148;&#47484; &#45796; &#48537;&#51060;&#49884;&#47588; &#51200;&#44032; &#50752;&#49436; &#44536; &#49457;&#51204;&#50640;&#49436; &#52860;&#47196; &#52397;&#45380;&#51012; &#51453;&#51060;&#47728; &#52397;&#45380; &#45224;&#45376;&#50752; &#45432;&#51064;&#44284; &#48177;&#48156;&#45432;&#50745;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="2CH.36.18"><span class="label">18</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51032; &#51204;&#51032; &#45824;&#49548; &#44592;&#47749;&#46308;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#48372;&#47932;&#44284; &#50773;&#44284; &#48169;&#48177;&#46308;&#51032; &#48372;&#47932;&#51012; &#45796; &#48148;&#48296;&#47200;&#51004;&#47196; &#44032;&#51256;&#44032;&#44256; </span></span><span class="verse v19" data-usfm="2CH.36.19"><span class="label">19</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#48520;&#49324;&#47476;&#47728; &#50696;&#47336;&#49332;&#47128; &#49457;&#51012; &#54736;&#47728; &#44536; &#47784;&#46304; &#44417;&#49892;&#51012; &#48520;&#49324;&#47476;&#47728; &#44536; &#47784;&#46304; &#44480;&#54620; &#44592;&#47749;&#51012; &#55036;&#54028;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="2CH.36.20"><span class="label">20</span><span class="content">&#47924;&#47495; &#52860;&#50640;&#49436; &#48279;&#50612;&#45212; &#51088;&#47484; &#51200;&#44032; &#48148;&#48296;&#47200;&#51004;&#47196; &#49324;&#47196;&#51105;&#50500;&#44032;&#47588; &#47924;&#47532;&#44032; &#44144;&#44592;&#49436; &#44040;&#45824;&#50500; &#50773;&#44284; &#44536; &#51088;&#49552;&#51032; &#45432;&#50696;&#44032; &#46104;&#50612; &#48148;&#49324;&#44397;&#51060; &#51452;&#51116;&#54624; &#46412;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2CH.36.21"><span class="label">21</span><span class="content">&#51060;&#50640; &#53664;&#51648;&#44032; &#54889;&#47924;&#54616;&#50668; &#50504;&#49885;&#45380;&#51012; &#45572;&#47548; &#44057;&#51060; &#50504;&#49885;&#54616;&#50668; &#52832;&#49901;&#45380;&#51012; &#51648;&#45236;&#50632;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47112;&#48120;&#50556;&#51032; &#51077;&#51004;&#47196; &#54616;&#49888; &#47568;&#50432;&#51060; &#51025;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="2CH.36.22"><span class="label">22</span><span class="content">&#48148;&#49324; &#50773; &#44256;&#47112;&#49828; &#50896;&#45380;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47112;&#48120;&#50556;&#51032; &#51077;&#51004;&#47196; &#54616;&#49888; &#47568;&#50432;&#51012; &#51025;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; &#48148;&#49324; &#50773; &#44256;&#47112;&#49828;&#51032; &#47560;&#51020;&#51012; &#44048;&#46041;&#49884;&#53412;&#49884;&#47588; &#51200;&#44032; &#50728; &#45208;&#46972;&#50640; &#44277;&#54252;&#46020; &#54616;&#44256; &#51312;&#49436;&#46020; &#45236;&#47140; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.36.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.36.23"><span class="label">23</span><span class="content">&#48148;&#49324; &#50773; &#44256;&#47112;&#49828;&#45716; &#47568;&#54616;&#45432;&#45768; &#54616;&#45720;&#51032; &#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#49345; &#47564;&#44397;&#51004;&#47196; &#45236;&#44172; &#51452;&#49512;&#44256; &#45208;&#47484; &#47749;&#54616;&#50668; &#50976;&#45796; &#50696;&#47336;&#49332;&#47128;&#50640; &#51204;&#51012; &#44148;&#52629;&#54616;&#46972; &#54616;&#49512;&#45208;&#45768; &#45320;&#55148; &#51473;&#50640; &#47924;&#47495; &#44536; &#48177;&#49457; &#46108; &#51088;&#45716; &#45796; &#50732;&#46972;&#44040;&#52236;&#50612;&#45796; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54632;&#44760;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
