<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch3" data-usfm="2CH.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.3.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50696;&#47336;&#49332;&#47128; &#47784;&#47532;&#50500;&#49328;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204; &#44148;&#52629;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#45768; &#44536;&#44275;&#51008; &#51204;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50500;&#48708; &#45796;&#50967;&#50640;&#44172; &#45208;&#53440;&#45208;&#49888; &#44275;&#51060;&#50836; &#50668;&#48512;&#49828; &#49324;&#46988; &#50724;&#47476;&#45212;&#51032; &#53440;&#51089;&#47560;&#45817;&#50640; &#45796;&#50967;&#51060; &#51221;&#54620; &#44275;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="2CH.3.2"><span class="label">2</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50773;&#50948;&#50640; &#45208;&#50500;&#44036;&#51648; &#49324;&#45380; &#51060;&#50900; &#52488;&#51060;&#51068;&#50640; &#44148;&#52629;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="2CH.3.3"><span class="label">3</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#45459;&#51008; &#51648;&#45824;&#45716; &#51060;&#47084;&#54616;&#45768; &#50715;&#51201; &#51116;&#45716; &#48277;&#45824;&#47196; &#51109;&#51060; &#50977;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.3.4"><span class="label">4</span><span class="content">&#44536; &#51204; &#50526; &#45229;&#49892;&#51032; &#51109;&#51060; &#51204;&#51032; &#44305;&#44284; &#44057;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44256;&#44032; &#51068;&#48177; &#51060;&#49901; &#44508;&#48727;&#51060;&#45768; &#50504;&#50640;&#45716; &#51221;&#44552;&#51004;&#47196; &#51077;&#54804;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="2CH.3.5"><span class="label">5</span><span class="content">&#44536; &#45824;&#51204; &#52380;&#51109;&#51008; &#51107;&#45208;&#47924;&#47196; &#47564;&#46308;&#44256; &#46608; &#51221;&#44552;&#51004;&#47196; &#51077;&#55176;&#44256; &#44536; &#50948;&#50640; &#51333;&#47140;&#45208;&#47924;&#50752; &#49324;&#49836; &#54805;&#49345;&#51012; &#49352;&#44220;&#44256; </span></span><span class="verse v6" data-usfm="2CH.3.6"><span class="label">6</span><span class="content">&#46608; &#48372;&#49437;&#51004;&#47196; &#51204;&#51012; &#44984;&#47728; &#54868;&#47140;&#54616;&#44172; &#54616;&#50688;&#51004;&#45768; &#44536; &#44552;&#51008; &#48148;&#47476;&#50752;&#51076; &#44552;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="2CH.3.7"><span class="label">7</span><span class="content">&#46608; &#44552;&#51004;&#47196; &#51204;&#44284; &#44536; &#46308;&#48372;&#50752; &#47928;&#51648;&#48169;&#44284; &#48317;&#44284; &#47928;&#51677;&#50640; &#51077;&#55176;&#44256; &#48317;&#50640; &#44536;&#47353;&#46308;&#51012; &#50500;&#47196;&#49352;&#44220;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2CH.3.8"><span class="label">8</span><span class="content">&#46608; &#51648;&#49457;&#49548;&#47484; &#51648;&#50632;&#51004;&#45768; &#51204; &#45331;&#51060;&#45824;&#47196; &#51109;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305;&#46020; &#51060;&#49901; &#44508;&#48727;&#51060;&#46972; &#51221;&#44552; &#50977;&#48177; &#45804;&#46976;&#53944;&#47196; &#51077;&#54804;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="2CH.3.9"><span class="label">9</span><span class="content">&#47803; &#51473;&#49688;&#44032; &#50724;&#49901; &#44552; &#49464;&#44180;&#51060;&#50836; &#45796;&#46973;&#46308;&#46020; &#44552;&#51004;&#47196; &#51077;&#54804;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2CH.3.10"><span class="label">10</span><span class="content">&#51648;&#49457;&#49548; &#50504;&#50640; &#46160; &#44536;&#47353;&#51032; &#54805;&#49345;&#51012; &#49352;&#44200; &#47564;&#46308;&#50612; &#44552;&#51004;&#47196; &#51077;&#54804;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.3.11"><span class="label">11</span><span class="content">&#46160; &#44536;&#47353;&#51032; &#45216;&#44060; &#44600;&#51060;&#44032; &#47784;&#46160; &#51060;&#49901; &#44508;&#48727;&#51060;&#46972; &#51340;&#54200; &#44536;&#47353;&#51032; &#54620; &#45216;&#44060;&#45716; &#45796;&#49455; &#44508;&#48727;&#51060;&#45768; &#51204; &#48317;&#50640; &#45823;&#50520;&#44256; &#44536; &#54620; &#45216;&#44060;&#46020; &#45796;&#49455; &#44508;&#48727;&#51060;&#45768; &#50864;&#54200; &#44536;&#47353;&#51032; &#45216;&#44060;&#50640; &#45823;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.3.12"><span class="label">12</span><span class="content">&#50864;&#54200; &#44536;&#47353;&#51032; &#54620; &#45216;&#44060;&#46020; &#45796;&#49455; &#44508;&#48727;&#51060;&#45768; &#51204; &#48317;&#50640; &#45823;&#50520;&#44256; &#44536; &#54620; &#45216;&#44060;&#46020; &#45796;&#49455; &#44508;&#48727;&#51060;&#45768; &#51340;&#54200; &#44536;&#47353;&#51032; &#45216;&#44060;&#50640; &#45823;&#50520;&#51004;&#45768; </span></span><span class="verse v13" data-usfm="2CH.3.13"><span class="label">13</span><span class="content">&#51060; &#46160; &#44536;&#47353;&#51032; &#54200; &#45216;&#44060;&#44032; &#47784;&#46160; &#51060;&#49901; &#44508;&#48727;&#51060;&#46972; &#44536; &#50620;&#44404;&#51012; &#50808;&#49548;&#47196; &#54693;&#54616;&#44256; &#49436; &#51080;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="2CH.3.14"><span class="label">14</span><span class="content">&#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44256;&#50868; &#48288;&#47196; &#47928;&#51109;&#51012; &#51667;&#44256; &#44536; &#50948;&#50640; &#44536;&#47353;&#51032; &#54805;&#49345;&#51012; &#49688;&#45459;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.3.15"><span class="label">15</span><span class="content">&#51204; &#50526;&#50640; &#44592;&#46181; &#46168;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#44256;&#44032; &#49340;&#49901; &#50724; &#44508;&#48727;&#51060;&#50836; &#44033; &#44592;&#46181; &#44845;&#45824;&#44592;&#51032; &#47672;&#47532;&#44032; &#45796;&#49455; &#44508;&#48727;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="2CH.3.16"><span class="label">16</span><span class="content">&#49457;&#49548; &#44057;&#51060; &#49324;&#49836;&#51012; &#47564;&#46308;&#50612; &#44536; &#44592;&#46181; &#47672;&#47532;&#50640; &#46160;&#47476;&#44256; &#49437;&#47448; &#51068;&#48177;&#44060;&#47484; &#47564;&#46308;&#50612; &#49324;&#49836;&#50640; &#45804;&#50520;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="2CH.3.17"><span class="label">17</span><span class="content">&#44536; &#46160; &#44592;&#46181;&#51012; &#50808;&#49548; &#50526;&#50640; &#49464;&#50912;&#51004;&#45768; &#51340;&#54200;&#50640; &#54616;&#45208;&#50836; &#50864;&#54200;&#50640; &#54616;&#45208;&#46972; &#50864;&#54200; &#44163;&#51008; &#50556;&#44596;&#51060;&#46972; &#52845;&#54616;&#44256; &#51340;&#54200; &#44163;&#51008; &#48372;&#50500;&#49828;&#46972; &#52845;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
