<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch32" data-usfm="2CH.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.32.1"><span class="label">1</span><span class="content">&#51060; &#47784;&#46304; &#52649;&#49457;&#46108; &#51068; &#54980;&#50640; &#50519;&#49688;&#47476; &#50773; &#49328;&#54756;&#47549;&#51060; &#50976;&#45796;&#50640; &#46308;&#50612;&#50752;&#49436; &#44204;&#44256;&#54620; &#49457;&#51021;&#46308;&#51012; &#54693;&#54616;&#50668; &#51652;&#51012; &#52824;&#44256; &#52432;&#49436; &#52712;&#54616;&#44256;&#51088; &#54620;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="2CH.32.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#49328;&#54756;&#47549;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50728; &#44163;&#51012; &#48372;&#44256; </span></span><span class="verse v3" data-usfm="2CH.32.3"><span class="label">3</span><span class="content">&#44536; &#48169;&#48177;&#46308;&#44284; &#50857;&#49324;&#46308;&#47196; &#45908;&#48520;&#50612; &#51032;&#45436;&#54616;&#44256; &#49457; &#48150;&#50640; &#47784;&#46304; &#47932; &#44540;&#50896;&#51012; &#47561;&#44256;&#51088;&#54616;&#47588; &#51200;&#55148;&#44032; &#46037;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2CH.32.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#48177;&#49457;&#51060; &#47566;&#51060; &#47784;&#50668; &#47784;&#46304; &#47932; &#44540;&#50896;&#44284; &#46405;&#51004;&#47196; &#55128;&#47084;&#44032;&#45716; &#49884;&#45236;&#47484; &#47561;&#44256; &#51060;&#47476;&#46104; &#50612;&#52236; &#50519;&#49688;&#47476; &#50773;&#46308;&#47196; &#50752;&#49436; &#47566;&#51008; &#47932;&#51012; &#50619;&#44172; &#54616;&#47532;&#50836; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="2CH.32.5"><span class="label">5</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#49464;&#47141;&#51012; &#45236;&#50612; &#53748;&#46973;&#54620; &#49457;&#51012; &#51473;&#49688;&#54616;&#46104; &#47581;&#45824;&#44620;&#51648; &#45458;&#51060; &#49939;&#44256; &#46608; &#50808;&#49457;&#51012; &#49939;&#44256; &#45796;&#50967;&#49457;&#51032; &#48128;&#47196;&#47484; &#44204;&#44256;&#52992; &#54616;&#44256; &#48337;&#44592;&#50752; &#48169;&#54056;&#47484; &#47566;&#51060; &#47564;&#46308;&#44256; </span></span><span class="verse v6" data-usfm="2CH.32.6"><span class="label">6</span><span class="content">&#44400;&#45824; &#51109;&#44288;&#46308;&#51012; &#49464;&#50892; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44172; &#54616;&#44256; &#49457;&#47928; &#44305;&#51109; &#51088;&#44592;&#50640;&#44172;&#47196; &#47924;&#47532;&#47484; &#47784;&#51004;&#44256; &#47568;&#47196; &#50948;&#47196;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v7" data-usfm="2CH.32.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#47560;&#51020;&#51012; &#44053;&#54616;&#44172;&#54616;&#47728; &#45812;&#45824;&#55176; &#54616;&#44256; &#50519;&#49688;&#47476; &#50773;&#44284; &#44536; &#51335;&#45716; &#50728; &#47924;&#47532;&#47196; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892; &#47568;&#47728; &#45440;&#46972;&#51648; &#47568;&#46972; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#45716; &#51088;&#44032; &#51200;&#50752; &#54632;&#44760;&#54616;&#45716; &#51088;&#48372;&#45796; &#53356;&#45768; </span></span><span class="verse v8" data-usfm="2CH.32.8"><span class="label">8</span><span class="content">&#51200;&#50752; &#54632;&#44760;&#54616;&#45716; &#51088;&#45716; &#50977;&#49888;&#51032; &#54036;&#51060;&#50836; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#45716; &#51088;&#45716; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#49884;&#46972; &#48152;&#46300;&#49884; &#50864;&#47532;&#47484; &#46020;&#50864;&#49884;&#44256; &#50864;&#47532;&#47484; &#45824;&#49888;&#54616;&#50668; &#49912;&#50864;&#49884;&#47532;&#46972; &#54616;&#47588; &#48177;&#49457;&#51060; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#51032; &#47568;&#47196; &#51064;&#54616;&#50668; &#50504;&#49900;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="2CH.32.9"><span class="label">9</span><span class="content">&#44536; &#54980;&#50640; &#50519;&#49688;&#47476; &#50773; &#49328;&#54756;&#47549;&#51060; &#44536; &#50728; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#46972;&#44592;&#49828;&#47484; &#52824;&#47728; &#44536; &#49888;&#48373;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#48372;&#45236;&#50612; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#50976;&#45796; &#47924;&#47532;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.32.10"><span class="label">10</span><span class="content">&#50519;&#49688;&#47476; &#50773; &#49328;&#54756;&#47549;&#51008; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50640;&#50892;&#49912;&#50668; &#51080;&#51004;&#47732;&#49436; &#47924;&#50631;&#51012; &#51032;&#47280;&#54616;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="2CH.32.11"><span class="label">11</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#45320;&#55148;&#47484; &#44928;&#50612; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#50519;&#49688;&#47476; &#50773;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#49884;&#47532;&#46972; &#54616;&#44144;&#45768;&#50752; &#51060; &#50612;&#52236; &#45320;&#55148;&#47196; &#51452;&#47548;&#44284; &#47785;&#47560;&#47492;&#51004;&#47196; &#51453;&#44172; &#54632;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v12" data-usfm="2CH.32.12"><span class="label">12</span><span class="content">&#51060; &#55176;&#49828;&#44592;&#50556;&#44032; &#50668;&#54840;&#50752;&#51032; &#49328;&#45817;&#46308;&#44284; &#45800;&#46308;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#44256; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45796;&#47564; &#54620; &#45800; &#50526;&#50640;&#49436; &#44221;&#48176;&#54616;&#44256; &#44536; &#50948;&#50640; &#48516;&#54693;&#54616;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="2CH.32.13"><span class="label">13</span><span class="content">&#45208;&#50752; &#45236; &#50676;&#51312;&#44032; &#51060;&#48169; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#54665;&#54620; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#50676;&#48169;&#51032; &#49888;&#46308;&#51060; &#45733;&#55176; &#44536; &#46405;&#51012; &#45208;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256; &#45244; &#49688; &#51080;&#50632;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="2CH.32.14"><span class="label">14</span><span class="content">&#45208;&#51032; &#50676;&#51312;&#44032; &#51652;&#47736;&#54620; &#50676;&#44397;&#51032; &#44536; &#47784;&#46304; &#49888; &#51473;&#50640; &#45572;&#44032; &#45733;&#55176; &#44536; &#48177;&#49457;&#51012; &#45236; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#50632;&#44592;&#50640; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#45733;&#55176; &#45320;&#55148;&#47484; &#45236; &#49552;&#50640;&#49436; &#44148;&#51648;&#44192;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="2CH.32.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#50752; &#44057;&#51060; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#49549;&#51648; &#47568;&#46972; &#44928;&#51076;&#51012; &#48155;&#51648; &#47568;&#46972; &#51200;&#47484; &#48127;&#51648;&#46020; &#47568;&#46972; &#50500;&#47924; &#48177;&#49457;&#51060;&#45208; &#50500;&#47924; &#45208;&#46972;&#51032; &#49888;&#46020; &#45733;&#55176; &#44536; &#48177;&#49457;&#51012; &#45208;&#51032; &#49552;&#44284; &#45208;&#51032; &#50676;&#51312;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#51648; &#47803;&#54616;&#50688;&#45208;&#45768; &#54616;&#47932;&#47728; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#45236; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#44192;&#45712;&#45264; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2CH.32.16"><span class="label">16</span><span class="content">&#49328;&#54756;&#47549;&#51032; &#49888;&#48373;&#46308;&#46020; &#45908;&#50865; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#44284; &#44536; &#51333; &#55176;&#49828;&#44592;&#50556;&#47484; &#48708;&#48169;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="2CH.32.17"><span class="label">17</span><span class="content">&#49328;&#54756;&#47549;&#51060; &#46608; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#50612; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50837;&#54616;&#44256; &#48708;&#48169;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50676;&#48169;&#51032; &#49888;&#46308;&#51060; &#44536; &#48177;&#49457;&#51012; &#45236; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#50668; &#45236;&#51648;&#47803;&#54620; &#44163; &#44057;&#51060; &#55176;&#49828;&#44592;&#50556;&#51032; &#49888;&#46308;&#46020; &#44536; &#48177;&#49457;&#51012; &#45236; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#50668; &#45236;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="2CH.32.18"><span class="label">18</span><span class="content">&#49328;&#54756;&#47549;&#51032; &#49888;&#54616;&#44032; &#50976;&#45796; &#48169;&#50616;&#51004;&#47196; &#53356;&#44172; &#49548;&#47532;&#51656;&#47084; &#50696;&#47336;&#49332;&#47128; &#49457;&#50948;&#50640; &#51080;&#45716; &#48177;&#49457;&#51012; &#45440;&#46972;&#44172; &#54616;&#44256; &#44340;&#47213;&#44172; &#54616;&#50668; &#44536; &#49457;&#51012; &#52712;&#54616;&#47140; &#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v19" data-usfm="2CH.32.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#51032; &#54616;&#45208;&#45784;&#51012; &#55036;&#48169;&#54616;&#44592;&#47484; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#51648;&#51008; &#49464;&#49345; &#48177;&#49457;&#51032; &#49888;&#46308;&#51012; &#55036;&#48169;&#54616;&#46319; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="2CH.32.20"><span class="label">20</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#47196; &#45908;&#48520;&#50612; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#48512;&#47476;&#51670;&#50612; &#44592;&#46020;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="2CH.32.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54620; &#52380;&#49324;&#47484; &#48372;&#45236;&#50612; &#50519;&#49688;&#47476; &#50773;&#51032; &#50689;&#50640;&#49436; &#47784;&#46304; &#53360; &#50857;&#49324;&#50752; &#45824;&#51109;&#44284; &#51109;&#44288;&#46308;&#51012; &#47736;&#54616;&#49888;&#51648;&#46972; &#50519;&#49688;&#47476; &#50773;&#51060; &#50620;&#44404;&#51060; &#46888;&#46907;&#54616;&#50668; &#44536; &#44256;&#44397;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#45768; &#44536; &#49888;&#51032; &#51204;&#50640; &#46308;&#50612;&#44052;&#51012; &#46412;&#50640; &#44536; &#47800;&#50640;&#49436; &#45212; &#51088;&#46308;&#51060; &#44144;&#44592;&#49436; &#52860;&#47196; &#51453;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.32.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.32.22"><span class="label">22</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#55176;&#49828;&#44592;&#50556;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51012; &#50519;&#49688;&#47476; &#50773; &#49328;&#54756;&#47549;&#51032; &#49552;&#44284; &#47784;&#46304; &#51201;&#44397;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#50668;&#45236;&#49324; &#49324;&#47732;&#51004;&#47196; &#48372;&#54840;&#54616;&#49884;&#47588; </span></span><span class="verse v23" data-usfm="2CH.32.23"><span class="label">23</span><span class="content">&#50668;&#47084; &#49324;&#46988;&#51060; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#50752;&#49436; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44256; &#46608; &#48372;&#47932;&#47196; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#46300;&#47536;&#51648;&#46972; &#51060; &#54980;&#48512;&#53552; &#55176;&#49828;&#44592;&#50556;&#44032; &#50676;&#44397;&#51032; &#45576;&#50640; &#51316;&#45824;&#54616;&#44172; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="2CH.32.24"><span class="label">24</span><span class="content">&#44536; &#46412;&#50640; &#55176;&#49828;&#44592;&#50556;&#44032; &#48337;&#46308;&#50612; &#51453;&#44172; &#46108;&#44256;&#47196; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#49884;&#44256; &#46608; &#51060;&#51201;&#51004;&#47196; &#48372;&#51060;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.32.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.32.25"><span class="label">25</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50668; &#44536; &#48155;&#51008; &#51008;&#54812;&#47484; &#48372;&#45813;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#51652;&#45432;&#44032; &#51200;&#50752; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#51076;&#54616;&#44172; &#46104;&#50632;&#45908;&#45768; </span></span><span class="verse v26" data-usfm="2CH.32.26"><span class="label">26</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#47560;&#51020;&#51032; &#44368;&#47564;&#54632;&#51012; &#45656;&#50864;&#52824;&#44256; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#46020; &#44536;&#50752; &#44057;&#51060; &#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#45432;&#44032; &#55176;&#49828;&#44592;&#50556;&#51032; &#49373;&#51204;&#50640;&#45716; &#51200;&#55148;&#50640;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="2CH.32.27"><span class="label">27</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#48512;&#50752; &#50689;&#44305;&#51060; &#44537;&#54620;&#51648;&#46972; &#51060;&#50640; &#51008;&#44552;&#44284; &#48372;&#49437;&#44284; &#54693;&#54408;&#44284; &#48169;&#54056;&#50752; &#50728;&#44054; &#48372;&#48176;&#47196;&#50868; &#44536;&#47495;&#46308;&#51012; &#50948;&#54616;&#50668; &#44397;&#44256;&#47484; &#49464;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="2CH.32.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2CH.32.28"><span class="label">28</span><span class="content">&#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51032; &#49328;&#47932;&#51012; &#50948;&#54616;&#50668; &#52285;&#44256;&#47484; &#49464;&#50864;&#47728; &#50728;&#44054; &#51664;&#49849;&#51032; &#50808;&#50577;&#44036;&#51012; &#49464;&#50864;&#47728; &#50577;&#46524;&#51032; &#50864;&#47532;&#47484; &#44054;&#52628;&#47728; </span></span><span class="verse v29" data-usfm="2CH.32.29"><span class="label">29</span><span class="content">&#50577;&#46524;&#50752; &#47566;&#51008; &#49548;&#46524;&#47484; &#50948;&#54616;&#50668; &#49457;&#51021;&#46308;&#51012; &#49464;&#50912;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#51200;&#50640;&#44172; &#51116;&#49328;&#51012; &#49900;&#55176; &#47566;&#51060; &#51452;&#49512;&#51020;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="2CH.32.30"><span class="label">30</span><span class="content">&#51060; &#55176;&#49828;&#44592;&#50556;&#44032; &#46608; &#44592;&#54844;&#51032; &#50967; &#49368;&#47932;&#51012; &#47561;&#50500; &#44536; &#50500;&#47000;&#47196; &#51335;&#50500; &#45796;&#50967;&#49457; &#49436;&#54200;&#51004;&#47196; &#44263;&#44172; &#51064;&#46020;&#54616;&#50688;&#51004;&#45768; &#51200;&#51032; &#47784;&#46304; &#51068;&#51060; &#54805;&#53685;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="2CH.32.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#48296;&#47200; &#48169;&#48177;&#46308;&#51060; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#44536; &#46405;&#50640;&#49436; &#45208;&#53440;&#45212; &#51060;&#51201;&#51012; &#47932;&#51012; &#46412;&#50640; &#54616;&#45208;&#45784;&#51060; &#55176;&#49828;&#44592;&#50556;&#47484; &#46496;&#45208;&#49884;&#44256; &#44536; &#49900;&#51473;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#50508;&#44256;&#51088; &#54616;&#49324; &#49884;&#54744;&#54616;&#49512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="2CH.32.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2CH.32.32"><span class="label">32</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#51032; &#45224;&#51008; &#54665;&#51201;&#44284; &#44536; &#47784;&#46304; &#49440;&#54620; &#51068;&#51060; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#51032; &#47925;&#49884; &#52293;&#44284; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#44592;&#50640; &#44592;&#47197;&#46104;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v32" data-usfm="2CH.32.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2CH.32.33"><span class="label">33</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#50728; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51060; &#51200;&#47484; &#45796;&#50967; &#51088;&#49552;&#51032; &#47896;&#49892; &#51473; &#45458;&#51008; &#44275;&#50640; &#51109;&#49324;&#54616;&#50668; &#51200;&#51032; &#51453;&#51020;&#50640; &#51316;&#44221;&#54632;&#51012; &#54364;&#54616;&#50688;&#45908;&#46972; &#44536; &#50500;&#46308; &#48064;&#45227;&#49464;&#44032; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
