<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch35" data-usfm="2CH.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.35.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#44032; &#50696;&#47336;&#49332;&#47128; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50976;&#50900;&#51208;&#51012; &#51648;&#53020; &#51221;&#50900; &#49901; &#49324;&#51068;&#50640; &#50976;&#50900;&#51208; &#50612;&#47536; &#50577;&#51012; &#51105;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="2CH.35.2"><span class="label">2</span><span class="content">&#50773;&#51060; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44536; &#51649;&#48516;&#51012; &#47585;&#44592;&#44256; &#47732;&#47140;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#49324;&#47924;&#47484; &#54665;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="2CH.35.3"><span class="label">3</span><span class="content">&#46608; &#50668;&#54840;&#50752; &#50526;&#50640; &#44396;&#48324;&#46104;&#50612;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#44032;&#47476;&#52824;&#45716; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#44144;&#47337;&#54620; &#44452;&#47484; &#51060;&#49828;&#46972;&#50648; &#50773; &#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51032; &#44148;&#52629;&#54620; &#51204; &#44032;&#50868;&#45936; &#46160;&#44256; &#45796;&#49884;&#45716; &#45320;&#55148; &#50612;&#44648;&#50640; &#47700;&#51648; &#47568;&#44256; &#47560;&#46405;&#55176; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#44536; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#49452;&#44600; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2CH.35.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773; &#45796;&#50967;&#51032; &#44544;&#44284; &#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51032; &#44544;&#51012; &#51456;&#54665;&#54616;&#50668; &#45320;&#55148; &#51313;&#49549;&#45824;&#47196; &#48152;&#50676;&#51012; &#46384;&#46972; &#49828;&#49828;&#47196; &#50696;&#48708;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="2CH.35.5"><span class="label">5</span><span class="content">&#45320;&#55148; &#54805;&#51228; &#47784;&#46304; &#48177;&#49457;&#51032; &#51313;&#49549;&#51032; &#52264;&#49436;&#45824;&#47196; &#46608;&#45716; &#47112;&#50948; &#51313;&#49549;&#51032; &#52264;&#49436;&#45824;&#47196; &#49457;&#49548;&#50640; &#49436;&#49436; </span></span><span class="verse v6" data-usfm="2CH.35.6"><span class="label">6</span><span class="content">&#49828;&#49828;&#47196; &#49457;&#44208;&#52992; &#54616;&#44256; &#50976;&#50900;&#51208; &#50612;&#47536;&#50577;&#51012; &#51105;&#50500; &#45320;&#55148; &#54805;&#51228;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#51204;&#54616;&#49888; &#47568;&#50432;&#51012; &#51335;&#50500; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="2CH.35.7"><span class="label">7</span><span class="content">&#50836;&#49884;&#50556;&#44032; &#44536; &#47784;&#51064; &#48177;&#49457;&#46308;&#50640;&#44172; &#51088;&#44592;&#51032; &#49548;&#50976; &#50577;&#46524; &#51473;&#50640;&#49436; &#50612;&#47536; &#50577;&#44284; &#50612;&#47536; &#50684;&#49548; &#49340;&#47564;&#44284; &#49688;&#49548; &#49340;&#52380;&#51012; &#45236;&#50612; &#50976;&#50900;&#51208; &#51228;&#47932;&#47196; &#51452;&#47588; </span></span><span class="verse v8" data-usfm="2CH.35.8"><span class="label">8</span><span class="content">&#48169;&#48177;&#46308;&#46020; &#51600;&#44144;&#51060; &#55148;&#49373;&#51012; &#46300;&#47140; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#50632;&#44256; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#51452;&#51109;&#54616;&#45716; &#51088; &#55184;&#44592;&#50556;&#50752; &#49828;&#44032;&#47028;&#50752; &#50668;&#55176;&#50648;&#51008; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#50577; &#51060;&#52380; &#50977;&#48177;&#44284; &#49688;&#49548; &#49340;&#48177;&#51012; &#50976;&#50900;&#51208; &#51228;&#47932;&#47196; &#51452;&#50632;&#44256; </span></span><span class="verse v9" data-usfm="2CH.35.9"><span class="label">9</span><span class="content">&#46608; &#47112;&#50948; &#49324;&#46988;&#51032; &#46160;&#47785;&#46308; &#44263; &#44256;&#45208;&#45264;&#50752; &#44536; &#54805;&#51228; &#49828;&#47560;&#50556;&#50752; &#45712;&#45796;&#45356;&#44284; &#46608; &#54616;&#49324;&#48204;&#50752; &#50668;&#51060;&#50648;&#44284; &#50836;&#49324;&#48167;&#51008; &#50577; &#50724;&#52380;&#44284; &#49688;&#49548; &#50724;&#48177;&#51012; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#50976;&#50900;&#51208; &#51228;&#47932;&#47196; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2CH.35.10"><span class="label">10</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49452;&#44600; &#51068;&#51060; &#44396;&#48708;&#54616;&#47588; &#50773;&#51032; &#47749;&#51012; &#51335;&#50500; &#51228;&#49324;&#51109;&#46308;&#51008; &#51088;&#44592; &#52376;&#49548;&#50640; &#49436;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#44536; &#48152;&#50676;&#45824;&#47196; &#49436;&#44256; </span></span><span class="verse v11" data-usfm="2CH.35.11"><span class="label">11</span><span class="content">&#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#51004;&#45768; &#51228;&#49324;&#51109;&#46308;&#51008; &#51200;&#55148; &#49552;&#50640;&#49436; &#54588;&#47484; &#48155;&#50500; &#49100;&#47532;&#44256; &#46608; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#51105;&#51008; &#51664;&#49849;&#51032; &#44032;&#51453;&#51012; &#48279;&#44592;&#44256; </span></span><span class="verse v12" data-usfm="2CH.35.12"><span class="label">12</span><span class="content">&#44536; &#48264;&#51228;&#47932;&#51012; &#50734;&#44200; &#51313;&#49549;&#51032; &#52264;&#49436;&#45824;&#47196; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#45208;&#45572;&#50612; &#47784;&#49464;&#51032; &#52293;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44172; &#54616;&#44256; &#49548;&#46020; &#44536;&#50752; &#44057;&#51060; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="2CH.35.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#44508;&#47168;&#45824;&#47196; &#50976;&#50900;&#51208; &#50577;&#51012; &#48520;&#50640; &#44413;&#44256; &#44536; &#45208;&#47672;&#51648; &#49457;&#47932;&#51008; &#49573;&#44284; &#44032;&#47560;&#50752; &#45224;&#48708;&#50640; &#49334;&#50500; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#49549;&#55176; &#48516;&#48176;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="2CH.35.14"><span class="label">14</span><span class="content">&#44536; &#54980;&#50640; &#51088;&#44592;&#50752; &#51228;&#49324;&#51109;&#46308;&#51012; &#50948;&#54616;&#50668; &#51456;&#48708;&#54616;&#45768; &#51060;&#45716; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51060; &#48264;&#51228;&#50752; &#44592;&#47492;&#51012; &#51200;&#45377;&#44620;&#51648; &#46300;&#47532;&#45716;&#44256;&#47196; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#50752; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51012; &#50948;&#54616;&#50668; &#51456;&#48708;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="2CH.35.15"><span class="label">15</span><span class="content">&#50500;&#49341;&#51032; &#51088;&#49552; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#51008; &#45796;&#50967;&#44284; &#50500;&#49341;&#44284; &#54756;&#47564;&#44284; &#50773;&#51032; &#49440;&#44204;&#51088; &#50668;&#46160;&#46164;&#51032; &#47749;&#54620;&#45824;&#47196; &#51088;&#44592; &#52376;&#49548;&#50640; &#51080;&#44256; &#47928;&#51648;&#44592;&#46308;&#51008; &#44033; &#47928;&#50640; &#51080;&#44256; &#44536; &#51649;&#51076;&#50640;&#49436; &#46496;&#45216; &#44163;&#51060; &#50630;&#50632;&#51004;&#45768; &#51060;&#45716; &#44536; &#54805;&#51228; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#54616;&#50688;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2CH.35.16"><span class="label">16</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45817;&#51068;&#50640; &#50668;&#54840;&#50752;&#47484; &#49452;&#44600; &#51068;&#51060; &#45796; &#51456;&#48708;&#46104;&#47588; &#50836;&#49884;&#50556;&#50773;&#51032; &#47749;&#45824;&#47196; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#47728; &#48264;&#51228;&#47484; &#50668;&#54840;&#50752;&#51032; &#45800;&#50640; &#46300;&#47160;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="2CH.35.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640; &#47784;&#51064; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#44256; &#50672;&#54616;&#50668; &#47924;&#44368;&#51208;&#51012; &#52832;&#51068; &#46041;&#50504; &#51648;&#53040;&#51004;&#45768; </span></span><span class="verse v18" data-usfm="2CH.35.18"><span class="label">18</span><span class="content">&#49440;&#51648;&#51088; &#49324;&#47924;&#50648; &#51060;&#54980;&#47196; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936;&#49436; &#50976;&#50900;&#51208;&#51012; &#51060;&#44057;&#51060; &#51648;&#53412;&#51648; &#47803;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#46020; &#50836;&#49884;&#50556;&#44032; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#47784;&#51064; &#50728; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#44284; &#54632;&#44760; &#51648;&#53416; &#44163;&#52376;&#47100;&#51008; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="2CH.35.19"><span class="label">19</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#50948;&#50640; &#51080;&#51008;&#51648; &#49901; &#54036;&#45380;&#50640; &#51060; &#50976;&#50900;&#51208;&#51012; &#51648;&#53040;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="2CH.35.20"><span class="label">20</span><span class="content">&#51060; &#47784;&#46304; &#51068; &#54980; &#44263; &#50836;&#49884;&#50556;&#44032; &#51204;&#51012; &#51221;&#46024;&#54616;&#44592;&#47484; &#47560;&#52828; &#54980;&#50640; &#50528;&#44413; &#50773; &#45712;&#44256;&#44032; &#50976;&#48652;&#46972;&#45936;&#44053; &#44032;&#51032; &#44040;&#44536;&#48120;&#49828;&#47484; &#52824;&#47084; &#50732;&#46972;&#50728;&#44256;&#47196; &#50836;&#49884;&#50556;&#44032; &#45208;&#44032;&#49436; &#48169;&#48708;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.35.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.35.21"><span class="label">21</span><span class="content">&#45712;&#44256;&#44032; &#50836;&#49884;&#50556;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#50976;&#45796; &#50773;&#51060;&#50668; &#45236;&#44032; &#44536;&#45824;&#50752; &#47924;&#49832; &#44288;&#44228;&#44032; &#51080;&#45712;&#45544; &#45236;&#44032; &#50724;&#45720;&#45216; &#44536;&#45824;&#47484; &#52824;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#45208;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#45716; &#51313;&#49549;&#51012; &#52824;&#47140;&#45716; &#44163;&#51060;&#46972; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#47749;&#54616;&#49324; &#49549;&#55176; &#54616;&#46972; &#54616;&#49512;&#51008;&#51593; &#54616;&#45208;&#45784;&#51060; &#45208;&#50752; &#54632;&#44760; &#44228;&#49884;&#45768; &#44536;&#45824;&#45716; &#54616;&#45208;&#45784;&#51012; &#44144;&#49828;&#47532;&#51648; &#47568;&#46972; &#44536;&#45824;&#47484; &#47736;&#54616;&#49892;&#44620; &#54616;&#45432;&#46972; &#54616;&#45208; </span></span><span class="verse v22" data-usfm="2CH.35.22"><span class="label">22</span><span class="content">&#50836;&#49884;&#50556;&#44032; &#47800;&#51012; &#46028;&#51060;&#53020; &#46496;&#45208;&#44592;&#47484; &#49899;&#50612;&#54616;&#44256; &#48320;&#51109;&#54616;&#44256; &#49912;&#50864;&#44256;&#51088; &#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51077;&#50640;&#49436; &#45208;&#50728; &#45712;&#44256;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#48064;&#44611;&#46020; &#44264;&#51676;&#44592;&#50640; &#51060;&#47476;&#47084; &#49912;&#50872; &#46412;&#50640; </span></span><span class="verse v23" data-usfm="2CH.35.23"><span class="label">23</span><span class="content">&#54876; &#50136;&#45716; &#51088;&#44032; &#50836;&#49884;&#50556;&#50773;&#51012; &#50140;&#51648;&#46972; &#50773;&#51060; &#44536; &#49888;&#48373;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51473;&#49345;&#54616;&#50688;&#51004;&#45768; &#45208;&#47484; &#46020;&#50752; &#45208;&#44032;&#44172; &#54616;&#46972; </span></span><span class="verse v24" data-usfm="2CH.35.24"><span class="label">24</span><span class="content">&#44536; &#49888;&#48373;&#51060; &#51200;&#47484; &#48337;&#44144;&#50640;&#49436; &#45236;&#47532;&#44172; &#54616;&#44256; &#51200;&#51032; &#48260;&#44552; &#48337;&#44144;&#50640; &#53468;&#50892; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47480; &#54980;&#50640; &#51200;&#44032; &#51453;&#51004;&#45768; &#44536; &#50676;&#51312;&#51032; &#47896;&#49892;&#50640; &#51109;&#49324;&#54616;&#45768;&#46972; &#50728; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#51060; &#50836;&#49884;&#50556;&#47484; &#49836;&#54140;&#54616;&#44256; </span></span><span class="verse v25" data-usfm="2CH.35.25"><span class="label">25</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#45716; &#51200;&#47484; &#50948;&#54616;&#50668; &#50528;&#44032;&#47484; &#51648;&#50632;&#51004;&#47728; &#45432;&#47000;&#54616;&#45716; &#45224;&#51088;&#50752; &#50668;&#51088;&#45716; &#50836;&#49884;&#50556;&#47484; &#49836;&#54588; &#45432;&#47000;&#54616;&#45768; &#51060;&#49828;&#46972;&#50648;&#50640; &#44508;&#47168;&#44032; &#46104;&#50612; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#47728; &#44536; &#44032;&#49324;&#45716; &#50528;&#44032; &#51473;&#50640; &#44592;&#47197;&#46104;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.35.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.35.26"><span class="label">26</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#54665;&#54620; &#47784;&#46304; &#49440;&#54620; &#51068;&#44284; </span></span><span class="verse v27" data-usfm="2CH.35.27"><span class="label">27</span><span class="content">&#44536; &#49884;&#51333; &#54665;&#51201;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#50676;&#50773;&#44592;&#50640; &#44592;&#47197;&#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
