<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch33" data-usfm="2CH.33">
            <div class="label">33</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.33.1"><span class="label">1</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#49901; &#51060;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50724;&#49901; &#50724;&#45380;&#51012; &#52824;&#47532;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="2CH.33.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#49324;&#46988;&#51032; &#44032;&#51613;&#54620; &#51068;&#51012; &#48376;&#48155;&#50500; </span></span><span class="verse v3" data-usfm="2CH.33.3"><span class="label">3</span><span class="content">&#44536; &#48512;&#52828; &#55176;&#49828;&#44592;&#50556;&#51032; &#54736;&#50612;&#48260;&#47536; &#49328;&#45817;&#51012; &#45796;&#49884; &#49464;&#50864;&#47728; &#48148;&#50508;&#46308;&#51012; &#50948;&#54616;&#50668; &#45800;&#51012; &#49939;&#51004;&#47728; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#47564;&#46308;&#47728; &#54616;&#45720;&#51032; &#51068;&#50900; &#49457;&#49888;&#51012; &#49709;&#48176;&#54616;&#50668; &#49452;&#44592;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.33.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.33.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#45236; &#51060;&#47492;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#50689;&#50689;&#55176; &#46160;&#47532;&#46972; &#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#45800;&#46308;&#51012; &#49939;&#44256; </span></span><span class="verse v5" data-usfm="2CH.33.5"><span class="label">5</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#51032; &#51204; &#46160; &#47560;&#45817;&#50640; &#54616;&#45720;&#51032; &#51068;&#50900; &#49457;&#49888;&#51012; &#50948;&#54616;&#50668; &#45800;&#46308;&#51012; &#49939;&#44256; </span></span><span class="verse v6" data-usfm="2CH.33.6"><span class="label">6</span><span class="content">&#46608; &#55180;&#45448;&#51032; &#50500;&#46308; &#44264;&#51676;&#44592;&#50640;&#49436; &#44536; &#50500;&#46308;&#46308;&#51012; &#48520; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44172; &#54616;&#47728; &#46608; &#51216;&#52824;&#47728; &#49324;&#49696;&#44284; &#50836;&#49696;&#51012; &#54665;&#54616;&#47728; &#49888;&#51217;&#54620; &#51088;&#50752; &#48149;&#49688;&#47484; &#49888;&#51076;&#54616;&#50668; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#47566;&#51060; &#54665;&#54616;&#50668; &#44536; &#51652;&#45432;&#47484; &#44201;&#48156;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="2CH.33.7"><span class="label">7</span><span class="content">&#46608; &#51088;&#44592;&#44032; &#47564;&#46304; &#50500;&#47196;&#49352;&#44596; &#47785;&#49345;&#51012; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#49464;&#50912;&#45908;&#46972; &#50715;&#51201;&#50640; &#54616;&#45208;&#45784;&#51060; &#51060; &#51204;&#50640; &#45824;&#54616;&#50668; &#45796;&#50967;&#44284; &#44536; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640;&#49436; &#53469;&#54620; &#51060; &#51204;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#45236; &#51060;&#47492;&#51012; &#50689;&#50896;&#55176; &#46168;&#52236;&#46972; </span></span><span class="verse v8" data-usfm="2CH.33.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#45236;&#44032; &#47749;&#54620; &#51068; &#44263; &#47784;&#49464;&#47196; &#51204;&#54620; &#47784;&#46304; &#50984;&#48277;&#44284; &#50984;&#47168;&#50752; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54616;&#47732; &#45236;&#44032; &#44536;&#46308;&#51032; &#48156;&#47196; &#45796;&#49884;&#45716; &#44536; &#50676;&#51312;&#50640;&#44172; &#51221;&#54616;&#50668; &#51456; &#46405;&#50640;&#49436; &#50734;&#44592;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#51004;&#45208; </span></span><span class="verse v9" data-usfm="2CH.33.9"><span class="label">9</span><span class="content">&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51060; &#48064;&#45227;&#49464;&#51032; &#44928;&#51076;&#51012; &#48155;&#44256; &#50501;&#51012; &#54665;&#54620; &#44163;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#47736;&#54616;&#49888; &#50676;&#48169;&#48372;&#45796; &#45908;&#50865; &#49900;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="2CH.33.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48064;&#45227;&#49464;&#50752; &#44536; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#49512;&#51004;&#45208; &#51200;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54620;&#44256;&#47196; </span></span><span class="verse v11" data-usfm="2CH.33.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50519;&#49688;&#47476; &#50773;&#51032; &#44400;&#45824; &#51109;&#44288;&#46308;&#47196; &#50752;&#49436; &#52824;&#44172; &#54616;&#49884;&#47588; &#51200;&#55148;&#44032; &#48064;&#45227;&#49464;&#47484; &#49324;&#47196;&#51105;&#44256; &#49632;&#49324;&#49836;&#47196; &#44208;&#48149;&#54616;&#50668; &#48148;&#48296;&#47200;&#51004;&#47196; &#45132;&#50612; &#44036;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.33.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.33.12"><span class="label">12</span><span class="content">&#51200;&#44032; &#54872;&#45212;&#51012; &#45817;&#54616;&#50668; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#44256; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640; &#53356;&#44172; &#44216;&#48708;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="2CH.33.13"><span class="label">13</span><span class="content">&#44592;&#46020;&#54620;&#44256;&#47196; &#54616;&#45208;&#45784;&#51060; &#44536; &#44592;&#46020;&#47484; &#48155;&#51004;&#49884;&#47728; &#44536; &#44036;&#44396;&#47484; &#46308;&#51004;&#49884;&#49324; &#51200;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50752;&#49436; &#45796;&#49884; &#50773;&#50948;&#50640; &#44144;&#54616;&#44172; &#54616;&#49884;&#47588; &#48064;&#45227;&#49464;&#44032; &#44536;&#51228;&#50556; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45208;&#45784;&#51060;&#49888; &#51460;&#51012; &#50508;&#50520;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="2CH.33.14"><span class="label">14</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#49457; &#48150; &#44592;&#54844; &#49436;&#54200; &#44264;&#51676;&#44592; &#50504;&#50640; &#50808;&#49457;&#51012; &#49939;&#46104; &#49373;&#49440;&#47928; &#50612;&#44480;&#44620;&#51648; &#51060;&#47476;&#47084; &#50724;&#48296;&#51012; &#46168;&#47084; &#49900;&#55176; &#45458;&#51060; &#49939;&#44256; &#46608; &#50976;&#45796; &#47784;&#46304; &#44204;&#44256;&#54620; &#49457;&#51021;&#50640; &#44400;&#45824; &#51109;&#44288;&#51012; &#46160;&#47728; </span></span><span class="verse v15" data-usfm="2CH.33.15"><span class="label">15</span><span class="content">&#51060;&#48169; &#49888;&#46308;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#50864;&#49345;&#51012; &#51228;&#54616;&#47728; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54620; &#49328;&#50640;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#49939;&#51008; &#47784;&#46304; &#45800;&#51012; &#45796; &#49457; &#48150;&#50640; &#45912;&#51648;&#44256; </span></span><span class="verse v16" data-usfm="2CH.33.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45800;&#51012; &#51473;&#49688;&#54616;&#44256; &#54868;&#47785;&#51228;&#50752; &#44048;&#49324;&#51228;&#47484; &#44536; &#45800; &#50948;&#50640; &#46300;&#47532;&#44256; &#50976;&#45796;&#47484; &#47749;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#46972; &#54616;&#47588; </span></span><span class="verse v17" data-usfm="2CH.33.17"><span class="label">17</span><span class="content">&#48177;&#49457;&#51060; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47564; &#51228;&#49324;&#47484; &#46300;&#47160;&#51004;&#45208; &#50724;&#55176;&#47140; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2CH.33.18"><span class="label">18</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#45224;&#51008; &#49324;&#51201;&#44284; &#44536; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54620; &#47568;&#50432;&#44284; &#49440;&#44204;&#51088;&#44032; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48155;&#46308;&#44256; &#44428;&#54620; &#47568;&#50432;&#51060; &#47784;&#46160; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#51032; &#54665;&#51109;&#50640; &#44592;&#47197;&#46104;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.33.19"><span class="label">19</span><span class="content">&#46608; &#44536; &#44592;&#46020;&#50752; &#44536; &#44592;&#46020;&#47484; &#46308;&#51004;&#49888;&#44163;&#44284; &#44536; &#47784;&#46304; &#51396;&#50752; &#44148;&#44284;&#50752; &#44216;&#48708;&#54616;&#44592; &#51204;&#50640; &#49328;&#45817;&#51012; &#49464;&#50868; &#44275;&#44284; &#50500;&#49464;&#46972; &#47785;&#49345;&#44284; &#50864;&#49345;&#51012; &#49464;&#50868; &#44275;&#46308;&#51060; &#45796; &#54840;&#49352;&#51032; &#49324;&#44592;&#50640; &#44592;&#47197;&#46104;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2CH.33.20"><span class="label">20</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#44536; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47588; &#44536; &#44417;&#50640; &#51109;&#49324;&#54616;&#44256; &#44536; &#50500;&#46308; &#50500;&#47788;&#51060; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.33.21"><span class="label">21</span><span class="content">&#50500;&#47788;&#51060; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#51060;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#45380;&#51012; &#52824;&#47532;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.33.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.33.22"><span class="label">22</span><span class="content">&#44536; &#48512;&#52828; &#48064;&#45227;&#49464;&#51032; &#54665;&#54632; &#44057;&#51060; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536; &#48512;&#52828; &#48064;&#45227;&#49464;&#44032; &#47564;&#46304; &#50500;&#47196;&#49352;&#44596; &#47784;&#46304; &#50864;&#49345;&#50640;&#44172; &#51228;&#49324;&#54616;&#50668; &#49452;&#44220;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="2CH.33.23"><span class="label">23</span><span class="content">&#51060; &#50500;&#47788;&#51060; &#44536; &#48512;&#52828; &#48064;&#45227;&#49464;&#51032; &#49828;&#49828;&#47196; &#44216;&#48708;&#54632; &#44057;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49828;&#49828;&#47196; &#44216;&#48708;&#52824; &#50500;&#45768;&#54616;&#44256; &#45908;&#50865; &#48276;&#51396;&#54616;&#45908;&#45768; </span></span><span class="verse v24" data-usfm="2CH.33.24"><span class="label">24</span><span class="content">&#44536; &#49888;&#48373;&#51060; &#48152;&#50669;&#54616;&#50668; &#50773;&#51012; &#44417;&#51473;&#50640;&#49436; &#51453;&#51060;&#47588; </span></span><span class="verse v25" data-usfm="2CH.33.25"><span class="label">25</span><span class="content">&#44397;&#48124;&#51060; &#50500;&#47788;&#50773;&#51012; &#48152;&#50669;&#54620; &#49324;&#46988;&#46308;&#51012; &#45796; &#51453;&#51060;&#44256; &#44536; &#50500;&#46308; &#50836;&#49884;&#50556;&#47196; &#45824;&#49888;&#54616;&#50668; &#50773;&#51012; &#49340;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
