<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch4" data-usfm="2CH.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.4.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#46608; &#45451;&#51004;&#47196; &#45800;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#51109;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44256;&#44032; &#49901; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v2" data-usfm="2CH.4.2"><span class="label">2</span><span class="content">&#46608; &#48148;&#45796;&#47484; &#48512;&#50612; &#47564;&#46308;&#50632;&#51004;&#45768; &#51649;&#44221;&#51060; &#49901; &#44508;&#48727;&#51060;&#50836; &#44536; &#47784;&#50577;&#51060; &#46181;&#44544;&#47728; &#44536; &#44256;&#45716; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#51452;&#50948;&#45716; &#49340;&#49901; &#44508;&#48727; &#51460;&#51012; &#46160;&#47484;&#47564;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.4.3"><span class="label">3</span><span class="content">&#44536; &#44032;&#51109;&#51088;&#47532; &#50500;&#47000;&#50640;&#45716; &#46028;&#50500;&#44032;&#47728; &#49548; &#54805;&#49345;&#51060; &#51080;&#45716;&#45936; &#47588; &#44508;&#48727;&#50640; &#49548;&#44032; &#50676;&#50473; &#51080;&#50612;&#49436; &#48148;&#45796; &#51452;&#50948;&#50640; &#46168;&#47160;&#51004;&#45768; &#44536; &#49548;&#45716; &#48148;&#45796;&#47484; &#48512;&#50612; &#47564;&#46308; &#46412;&#50640; &#46160; &#51460;&#47196; &#48512;&#50612; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="2CH.4.4"><span class="label">4</span><span class="content">&#44536; &#48148;&#45796;&#47484; &#50676; &#46160; &#49548;&#44032; &#48155;&#52452;&#51004;&#45768; &#49483;&#51008; &#48513;&#51012; &#54693;&#54616;&#50688;&#44256; &#49483;&#51008; &#49436;&#47484; &#54693;&#54616;&#50688;&#44256; &#49483;&#51008; &#45224;&#51012; &#54693;&#54616;&#50688;&#44256; &#49483;&#51008; &#46041;&#51012; &#54693;&#54616;&#50688;&#51004;&#47728; &#48148;&#45796;&#47484; &#44536; &#50948;&#50640; &#45459;&#50520;&#44256; &#49548;&#51032; &#46244;&#45716; &#45796; &#50504;&#51004;&#47196; &#46160;&#50632;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="2CH.4.5"><span class="label">5</span><span class="content">&#48148;&#45796;&#51032; &#46160;&#44760;&#45716; &#54620; &#49552;&#45331;&#51060;&#47564;&#54616;&#44256; &#44536; &#44032;&#45716; &#48177;&#54633;&#54868;&#51032; &#49885;&#50577;&#51004;&#47196; &#51092; &#44032;&#50752; &#44057;&#51060; &#47564;&#46308;&#50632;&#51004;&#45768; &#44536; &#48148;&#45796;&#50640;&#45716; &#49340;&#52380; &#48167;&#51012; &#45812;&#44192;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="2CH.4.6"><span class="label">6</span><span class="content">&#46608; &#47932;&#46160;&#47693; &#50676;&#51012; &#47564;&#46308;&#50612; &#45796;&#49455;&#51008; &#50864;&#54200;&#50640; &#46160;&#44256; &#45796;&#49455;&#51008; &#51340;&#54200;&#50640; &#46160;&#50612; &#50491;&#44172; &#54616;&#46104; &#48264;&#51228;&#50640; &#49549;&#54620; &#47932;&#44148;&#51012; &#44144;&#44592; &#50491;&#44172; &#54616;&#50688;&#51004;&#47728; &#44536; &#48148;&#45796;&#45716; &#51228;&#49324;&#51109;&#46308;&#51032; &#50491;&#44592;&#47484; &#50948;&#54620; &#44163;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.4.7"><span class="label">7</span><span class="content">&#46608; &#51221;&#49885;&#51012; &#46384;&#46972; &#44552;&#51004;&#47196; &#46321;&#45824; &#50676;&#51012; &#47564;&#46308;&#50612; &#50808;&#49548; &#50504;&#50640; &#46160;&#50632;&#51004;&#45768; &#51340;&#54200;&#50640; &#45796;&#49455;&#51060;&#50836; &#50864;&#54200;&#50640; &#45796;&#49455;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="2CH.4.8"><span class="label">8</span><span class="content">&#46608; &#49345; &#50676;&#51012; &#47564;&#46308;&#50612; &#50808;&#49548; &#50504;&#50640; &#46160;&#50632;&#51004;&#45768; &#51340;&#54200;&#50640; &#45796;&#49455;&#51060;&#50836; &#50864;&#54200;&#50640; &#45796;&#49455;&#51060;&#47728; &#46608; &#44552;&#51004;&#47196; &#45824;&#51217; &#51068;&#48177;&#51012; &#47564;&#46308;&#50632;&#44256; </span></span><span class="verse v9" data-usfm="2CH.4.9"><span class="label">9</span><span class="content">&#46608; &#51228;&#49324;&#51109;&#51032; &#46896;&#44284; &#53360; &#46896;&#44284; &#46896; &#47928;&#51012; &#47564;&#46308;&#44256; &#45451;&#51004;&#47196; &#44536; &#47928;&#51677;&#50640; &#51077;&#54804;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.4.10"><span class="label">10</span><span class="content">&#44536; &#48148;&#45796;&#45716; &#51204; &#50864;&#54200; &#46041;&#45224;&#48169;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.4.11"><span class="label">11</span><span class="content">&#54980;&#46988;&#51060; &#46608; &#49573;&#44284; &#48512;&#49341;&#44284; &#45824;&#51217;&#51012; &#47564;&#46308;&#50632;&#45908;&#46972; &#51060;&#50752; &#44057;&#51060; &#54980;&#46988;&#51060; &#49556;&#47196;&#47788;&#50773;&#51012; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#54616;&#45716; &#51068;&#51012; &#47560;&#52452;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.4.12"><span class="label">12</span><span class="content">&#44263; &#44592;&#46181; &#46168;&#44284; &#44536; &#44592;&#46181; &#44845;&#45824;&#44592;&#51032; &#44277; &#44057;&#51008; &#47672;&#47532; &#46168;&#44284; &#46608; &#44592;&#46181; &#44845;&#45824;&#44592;&#51032; &#44277; &#44057;&#51008; &#44592;&#46181; &#47672;&#47532;&#47484; &#44032;&#47532;&#50864;&#45716; &#44536;&#47932; &#46168;&#44284; </span></span><span class="verse v13" data-usfm="2CH.4.13"><span class="label">13</span><span class="content">&#46608; &#44536; &#44536;&#47932;&#46308;&#51012; &#50948;&#54616;&#50668; &#47564;&#46304;&#48148; &#47588; &#44536;&#47932;&#50640; &#46160; &#51460;&#50473;&#51004;&#47196; &#44592;&#46181; &#50948;&#51032; &#44277; &#44057;&#51008; &#46160; &#47672;&#47532;&#47484; &#44032;&#47532;&#50864;&#44172; &#54620; &#49324;&#48177; &#49437;&#47448;&#50752; </span></span><span class="verse v14" data-usfm="2CH.4.14"><span class="label">14</span><span class="content">&#46608; &#48155;&#52840;&#44284; &#48155;&#52840; &#50948;&#51032; &#47932;&#46160;&#47693;&#44284; </span></span><span class="verse v15" data-usfm="2CH.4.15"><span class="label">15</span><span class="content">&#54620; &#48148;&#45796;&#50752; &#44536; &#48148;&#45796; &#50500;&#47000; &#50676; &#46160; &#49548;&#50752; </span></span><span class="verse v16" data-usfm="2CH.4.16"><span class="label">16</span><span class="content">&#49573;&#44284; &#48512;&#49341;&#44284; &#44256;&#44592; &#44040;&#44256;&#47532;&#50752; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#47784;&#46304; &#44536;&#47495;&#46308;&#51060;&#46972; &#54980;&#46988;&#51032; &#50500;&#48708;&#44032; &#49556;&#47196;&#47788;&#50773;&#51012; &#50948;&#54616;&#50668; &#48731;&#45212; &#45451;&#51004;&#47196; &#47564;&#46308; &#46412;&#50640; </span></span><span class="verse v17" data-usfm="2CH.4.17"><span class="label">17</span><span class="content">&#50773;&#51060; &#50836;&#45800; &#54217;&#51648;&#50640;&#49436; &#49689;&#44275;&#44284; &#49828;&#47112;&#45796; &#49324;&#51060;&#51032; &#52264;&#51652; &#55129;&#50640; &#44536;&#44163;&#46308;&#51012; &#48512;&#50612; &#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="2CH.4.18"><span class="label">18</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49556;&#47196;&#47788;&#51060; &#51060; &#47784;&#46304; &#44592;&#44396;&#47484; &#49900;&#55176; &#47566;&#51060; &#47564;&#46308;&#50632;&#51004;&#48064;&#47196; &#44536; &#45451; &#51473;&#49688;&#47484; &#45733;&#55176; &#52769;&#47049;&#54624; &#49688; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="2CH.4.19"><span class="label">19</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#46608; &#54616;&#45208;&#45784;&#51032; &#51204;&#51032; &#47784;&#46304; &#44592;&#44396;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#44263; &#44552;&#45800;&#44284; &#51652;&#49444;&#48337; &#49345;&#46308;&#44284;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.4.20"><span class="label">20</span><span class="content">&#45236;&#49548; &#50526;&#50640;&#49436; &#44508;&#47168;&#45824;&#47196; &#48520;&#51012; &#53028; &#51221;&#44552; &#46321;&#45824;&#50752; &#44536; &#46321;&#51092;&#51060;&#47728; </span></span><span class="verse v21" data-usfm="2CH.4.21"><span class="label">21</span><span class="content">&#46608; &#49692;&#51221;&#54620; &#44552;&#51004;&#47196; &#47564;&#46304; &#44867;&#44284; &#46321;&#51092;&#44284; &#54868;&#51219;&#44032;&#46973;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="2CH.4.22"><span class="label">22</span><span class="content">&#46608; &#51221;&#44552;&#51004;&#47196; &#47564;&#46304; &#48520;&#51665;&#44172;&#50752; &#51452;&#48156;&#44284; &#49695;&#44032;&#46973;&#44284; &#48520; &#50734;&#44592;&#45716; &#44536;&#47495;&#51060;&#47728; &#46608; &#51204; &#47928; &#44263; &#51648;&#49457;&#49548;&#51032; &#47928;&#44284; &#50808;&#49548;&#51032; &#47928;&#51012; &#44552;&#51004;&#47196; &#51077;&#54804;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
