<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch5" data-usfm="2CH.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.5.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#47564;&#46300;&#45716; &#47784;&#46304; &#44163;&#51012; &#47560;&#52828;&#51648;&#46972; &#51060;&#50640; &#44536; &#48512;&#52828; &#45796;&#50967;&#51060; &#46300;&#47536; &#51008;&#44284; &#44552;&#44284; &#47784;&#46304; &#44592;&#44396;&#47484; &#44032;&#51256;&#45796;&#44032; &#54616;&#45208;&#45784;&#51032; &#51204; &#44275;&#44036;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="2CH.5.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557; &#44452;&#47484; &#45796;&#50967;&#49457; &#44263; &#49884;&#50728;&#50640;&#49436; &#47700;&#50612; &#50732;&#47532;&#44256;&#51088; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#44284; &#47784;&#46304; &#51648;&#54028;&#51032; &#46160;&#47785; &#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51313;&#51109;&#46308;&#51012; &#45796; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#49548;&#51665;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.5.3"><span class="label">3</span><span class="content">&#52832;&#50900; &#51208;&#44592;&#50640; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#50773;&#50640;&#44172;&#47196; &#47784;&#51060;&#44256; </span></span><span class="verse v4" data-usfm="2CH.5.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51060; &#45796; &#51060;&#47476;&#47588; &#47112;&#50948; &#49324;&#46988;&#51060; &#44452;&#47484; &#47700;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="2CH.5.5"><span class="label">5</span><span class="content">&#44452;&#50752; &#54924;&#47561;&#44284; &#51109;&#47561; &#50504;&#50640; &#47784;&#46304; &#44144;&#47337;&#54620; &#44592;&#44396;&#47484; &#47700;&#44256; &#50732;&#46972;&#44032;&#46104; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51060; &#44536;&#44163;&#46308;&#51012; &#47700;&#44256; &#50732;&#46972;&#44032;&#47588; </span></span><span class="verse v6" data-usfm="2CH.5.6"><span class="label">6</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#44284; &#44536; &#50526;&#50640; &#47784;&#51064; &#51060;&#49828;&#46972;&#50648; &#54924;&#51473;&#51060; &#44452; &#50526;&#50640; &#51080;&#50612; &#50577;&#44284; &#49548;&#47196; &#51228;&#49324;&#47484; &#46300;&#47160;&#51004;&#45768; &#44536; &#49688;&#44032; &#47566;&#50500; &#44592;&#47197;&#54624; &#49688;&#46020; &#50630;&#44256; &#49472; &#49688;&#46020; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2CH.5.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#44536; &#52376;&#49548;&#47196; &#47700;&#50612; &#46308;&#50688;&#51004;&#45768; &#44263; &#45236;&#51204; &#51648;&#49457;&#49548; &#44536;&#47353;&#46308;&#51032; &#45216;&#44060; &#50500;&#47000;&#46972; </span></span><span class="verse v8" data-usfm="2CH.5.8"><span class="label">8</span><span class="content">&#44536;&#47353;&#46308;&#51060; &#44452; &#52376;&#49548; &#50948;&#50640;&#49436; &#45216;&#44060;&#47484; &#54196;&#49436; &#44452;&#50752; &#44536; &#52292;&#47484; &#45934;&#50632;&#45716;&#45936; </span></span><span class="verse v9" data-usfm="2CH.5.9"><span class="label">9</span><span class="content">&#44536; &#52292;&#44032; &#44600;&#50612;&#49436; &#44452;&#50640;&#49436; &#45208;&#50724;&#48064;&#47196; &#44536; &#45149;&#51060; &#45236;&#51204; &#50526;&#50640;&#49436; &#48372;&#51060;&#45208; &#48150;&#50640;&#49436;&#45716; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#44452;&#44032; &#50724;&#45720;&#44620;&#51648; &#44536;&#44275;&#50640; &#51080;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="2CH.5.10"><span class="label">10</span><span class="content">&#44452; &#50504;&#50640;&#45716; &#46160; &#46028;&#54032; &#50808;&#50640; &#50500;&#47924;&#44163;&#46020; &#50630;&#51004;&#45768; &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#54980; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#50752; &#50616;&#50557;&#51012; &#49464;&#50864;&#49892; &#46412;&#50640; &#47784;&#49464;&#44032; &#54840;&#47129;&#50640;&#49436; &#44536; &#50504;&#50640; &#45347;&#51008; &#44163;&#51060;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.5.11"><span class="label">11</span><span class="content">&#51060; &#46412;&#50640;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#44536; &#48152;&#52264;&#45824;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#49828;&#49828;&#47196; &#51221;&#44208;&#52992; &#54616;&#44256; &#49457;&#49548;&#50640; &#51080;&#45796;&#44032; &#45208;&#50724;&#47588;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.5.12"><span class="label">12</span><span class="content">&#45432;&#47000;&#54616;&#45716; &#47112;&#50948; &#49324;&#46988; &#50500;&#49341;&#44284; &#54756;&#47564;&#44284; &#50668;&#46160;&#46164;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#54805;&#51228;&#46308;&#51060; &#45796; &#49464;&#47560;&#54252;&#47484; &#51077;&#44256; &#45800; &#46041;&#54200;&#50640; &#49436;&#49436; &#51228;&#44552;&#44284; &#48708;&#54028;&#50752; &#49688;&#44552;&#51012; &#51105;&#44256; &#46608; &#45208;&#54036; &#48512;&#45716; &#51228;&#49324;&#51109; &#51068;&#48177; &#51060;&#49901;&#51064;&#51060; &#54632;&#44760; &#49436; &#51080;&#45796;&#44032; </span></span><span class="verse v13" data-usfm="2CH.5.13"><span class="label">13</span><span class="content">&#45208;&#54036; &#48512;&#45716; &#51088;&#50752; &#45432;&#47000;&#54616;&#45716; &#51088;&#44032; &#51068;&#51228;&#55176; &#49548;&#47532;&#47484; &#48156;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47728; &#44048;&#49324;&#54616;&#45716;&#45936; &#45208;&#54036; &#48520;&#44256; &#51228;&#44552; &#52824;&#44256; &#47784;&#46304; &#50501;&#44592;&#47484; &#50872;&#47532;&#47728; &#49548;&#47532;&#47484; &#45458;&#50668; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#50668; &#44032;&#47196;&#46104; &#49440;&#54616;&#49884;&#46020;&#45796; &#44536; &#51088;&#48708;&#54616;&#49900;&#51060; &#50689;&#50896;&#55176; &#51080;&#46020;&#45796; &#54616;&#47588; &#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#44396;&#47492;&#51060; &#44032;&#46301;&#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="2CH.5.14"><span class="label">14</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#44536; &#44396;&#47492;&#51004;&#47196; &#51064;&#54616;&#50668; &#45733;&#55176; &#49436;&#49436; &#49452;&#44592;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#44032;&#46301;&#54632;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
