<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch6" data-usfm="2CH.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.6.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#49556;&#47196;&#47788;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#52868;&#52868;&#54620;&#45936; &#44228;&#49884;&#44192;&#45796; &#47568;&#50432;&#54616;&#49512;&#49324;&#50724;&#45208; </span></span><span class="verse v2" data-usfm="2CH.6.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#50948;&#54616;&#50668; &#44144;&#54616;&#49892; &#51204;&#51012; &#44148;&#52629;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#44760;&#49436; &#50689;&#50896;&#55176; &#44144;&#54616;&#49892; &#52376;&#49548;&#47196;&#49548;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="2CH.6.3"><span class="label">3</span><span class="content">&#50620;&#44404;&#51012; &#46028;&#51060;&#53020; &#51060;&#49828;&#46972;&#50648;&#51032; &#50728; &#54924;&#51473;&#51012; &#50948;&#54616;&#50668; &#52629;&#48373;&#54616;&#45768; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#50728; &#54924;&#51473;&#51060; &#49436; &#51080;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="2CH.6.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54624;&#52236;&#47196;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51077;&#51004;&#47196; &#45208;&#51032; &#48512;&#52828; &#45796;&#50967;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#51060;&#51228; &#44536; &#49552;&#51004;&#47196; &#51060;&#47336;&#49512;&#46020;&#45796; &#51060;&#47476;&#49884;&#44592;&#47484; </span></span><span class="verse v5" data-usfm="2CH.6.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45216;&#48512;&#53552; &#45236; &#51060;&#47492;&#51012; &#46168;&#47564;&#54620; &#51665;&#51012; &#44148;&#52629;&#54616;&#44592; &#50948;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#44032;&#50868;&#45936;&#49436; &#50500;&#47924; &#49457;&#51021;&#46020; &#53469;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51452;&#44428;&#51088;&#47484; &#49340;&#44592; &#50948;&#54616;&#50668; &#50500;&#47924; &#49324;&#46988;&#46020; &#53469;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="2CH.6.6"><span class="label">6</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51012; &#53469;&#54616;&#50668; &#45236; &#51060;&#47492;&#51012; &#44144;&#44592; &#46160;&#44256; &#46608; &#45796;&#50967;&#51012; &#53469;&#54616;&#50668; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#50688;&#45432;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="2CH.6.7"><span class="label">7</span><span class="content">&#45236; &#48512;&#52828; &#45796;&#50967;&#51060; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54624; &#47560;&#51020;&#51060; &#51080;&#50632;&#45908;&#45768; </span></span><span class="verse v8" data-usfm="2CH.6.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#48512;&#52828; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54624; &#47560;&#51020;&#51060; &#51080;&#51004;&#45768; &#51060; &#47560;&#51020;&#51060; &#45348;&#44172; &#51080;&#45716; &#44163;&#51060; &#51339;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="2CH.6.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#44536; &#51204;&#51012; &#44148;&#52629;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#45348; &#47800;&#50640;&#49436; &#45235;&#51012; &#45348; &#50500;&#46308; &#44536;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#47532;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="2CH.6.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#51060;&#47336;&#49884;&#46020;&#45796; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#54728;&#54616;&#49888;&#45824;&#47196; &#45236; &#48512;&#52828; &#45796;&#50967;&#51012; &#45824;&#49888;&#54616;&#50668; &#51068;&#50612;&#45208;&#49436; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#50505;&#44256; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51204;&#51012; &#44148;&#52629;&#54616;&#44256; </span></span><span class="verse v11" data-usfm="2CH.6.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#46608; &#44536;&#44275;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#45908;&#48520;&#50612; &#49464;&#50864;&#49888; &#50616;&#50557; &#45347;&#51008; &#44452;&#47484; &#46160;&#50632;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="2CH.6.12"><span class="label">12</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#45800; &#50526;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54924;&#51473;&#51012; &#47560;&#51452; &#49436;&#49436; &#44536; &#49552;&#51012; &#54196;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.6.13"><span class="label">13</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51060;&#50773;&#50640; &#45451;&#51004;&#47196; &#45824;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#51109;&#51060; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#44256;&#44032; &#49464; &#44508;&#48727;&#51060;&#46972; &#46896; &#44032;&#50868;&#45936; &#46160;&#50632;&#45908;&#45768; &#51200;&#44032; &#44536; &#50948;&#50640; &#49436;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54924;&#51473; &#50526;&#50640;&#49436; &#47924;&#47502;&#51012; &#44999;&#44256; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#49552;&#51012; &#54196;&#44256; </span></span><span class="verse v14" data-usfm="2CH.6.14"><span class="label">14</span><span class="content">&#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#52380;&#51648;&#50640; &#51452;&#50752; &#44057;&#51008; &#49888;&#51060; &#50630;&#45208;&#51060;&#45796; &#51452;&#44760;&#49436;&#45716; &#50728; &#47560;&#51020;&#51004;&#47196; &#51452;&#51032; &#50526;&#50640;&#49436; &#54665;&#54616;&#45716; &#51452;&#51032; &#51333;&#46308;&#50640;&#44172; &#50616;&#50557;&#51012; &#51648;&#53412;&#49884;&#44256; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="2CH.6.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#51333; &#45236; &#50500;&#48708; &#45796;&#50967;&#50640;&#44172; &#54728;&#54616;&#49888; &#47568;&#50432;&#51012; &#51648;&#53412;&#49884;&#46104; &#51452;&#51032; &#51077;&#51004;&#47196; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#49552;&#51004;&#47196; &#51060;&#47336;&#49900;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="2CH.6.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51452;&#51032; &#51333; &#45236; &#50500;&#48708; &#45796;&#50967;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45348; &#51088;&#49552;&#51060; &#51088;&#44592; &#44600;&#51012; &#49340;&#44032;&#49436; &#45348;&#44032; &#45236; &#50526;&#50640;&#49436; &#54665;&#54620; &#44163; &#44057;&#51060; &#45236; &#50984;&#48277;&#45824;&#47196; &#54665;&#54616;&#44592;&#47564; &#54616;&#47732; &#45348;&#44172;&#47196; &#51335;&#50500; &#45208;&#49436; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#50505;&#51012; &#49324;&#46988;&#51060; &#45236; &#50526;&#50640;&#49436; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#49324;&#50724;&#45768; &#51060;&#51228; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#44536; &#54728;&#54616;&#49888; &#47568;&#50432;&#51012; &#51648;&#53412;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="2CH.6.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#50896;&#52968;&#45824; &#51452;&#45716; &#51452;&#51032; &#51333; &#45796;&#50967;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51060; &#54869;&#49892;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="2CH.6.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#52280;&#51004;&#47196; &#49324;&#46988;&#44284; &#54632;&#44760; &#46405;&#50640; &#44144;&#54616;&#49884;&#47532;&#51060;&#44620; &#54616;&#45720;&#44284; &#54616;&#45720;&#46308;&#51032; &#54616;&#45720;&#51060;&#46972;&#46020; &#51452;&#47484; &#50857;&#45225;&#51648; &#47803;&#54616;&#44192;&#44144;&#46304; &#54616;&#47932;&#47728; &#45236;&#44032; &#44148;&#52629;&#54620; &#51060; &#51204;&#51060;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v19" data-usfm="2CH.6.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51333;&#51032; &#44592;&#46020;&#50752; &#44036;&#44396;&#47484; &#46028;&#50500;&#48372;&#49884;&#47728; &#51333;&#51060; &#51452;&#51032; &#50526;&#50640;&#49436; &#48512;&#47476;&#51670;&#51020;&#44284; &#48708;&#45716; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="2CH.6.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436; &#51204;&#50640; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236; &#51060;&#47492;&#51012; &#44144;&#44592; &#46160;&#47532;&#46972; &#54616;&#49888; &#44275; &#51060; &#51204;&#51012; &#54693;&#54616;&#50668; &#51452;&#51032; &#45576;&#51060; &#51452;&#50556;&#47196; &#48372;&#50741;&#49884;&#47728; &#51333;&#51060; &#51060;&#44275;&#51012; &#54693;&#54616;&#50668; &#48708;&#45716; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v21" data-usfm="2CH.6.21"><span class="label">21</span><span class="content">&#51333;&#44284; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#44275;&#51012; &#54693;&#54616;&#50668; &#44592;&#46020;&#54624; &#46412;&#50640; &#51452;&#45716; &#44536; &#44036;&#44396;&#54632;&#51012; &#46308;&#51004;&#49884;&#46104; &#51452;&#51032; &#44228;&#49888; &#44275; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49884;&#44256; &#46308;&#51004;&#49884;&#49324; &#49324;&#54616;&#50668; &#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="2CH.6.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#44536; &#51060;&#50883;&#50640;&#44172; &#48276;&#51396;&#54616;&#48064;&#47196; &#47609;&#49464;&#49884;&#53428;&#51012; &#48155;&#44256; &#51200;&#44032; &#50752;&#49436; &#51060; &#51204;&#50640; &#51080;&#45716; &#51452;&#51032; &#45800; &#50526;&#50640;&#49436; &#47609;&#49464;&#54616;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.6.23"><span class="label">23</span><span class="content">&#51452;&#45716; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49884;&#44256; &#54665;&#54616;&#49884;&#46104; &#51452;&#51032; &#51333;&#46308;&#51012; &#44397;&#47928;&#54616;&#49324; &#50501;&#54620; &#51088;&#51032; &#51396;&#47484; &#51221;&#54616;&#50668; &#44536; &#54665;&#50948;&#45824;&#47196; &#44536; &#47672;&#47532;&#50640; &#46028;&#47532;&#49884;&#44256; &#51032;&#47196;&#50868; &#51088;&#47484; &#51032;&#47213;&#45796; &#54616;&#49324; &#44536; &#51032;&#47196;&#50868;&#45824;&#47196; &#44058;&#51004;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v24" data-usfm="2CH.6.24"><span class="label">24</span><span class="content">&#47564;&#51068; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51060; &#51452;&#44760; &#48276;&#51396;&#54616;&#50668; &#51201;&#44397; &#50526;&#50640; &#54056;&#54616;&#44172; &#46104;&#48064;&#47196; &#51452;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#51452;&#51032; &#51060;&#47492;&#51012; &#51064;&#51221;&#54616;&#44256; &#51060; &#51204;&#50640;&#49436; &#51452;&#44760; &#48716;&#47728; &#44036;&#44396;&#54616;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.6.25"><span class="label">25</span><span class="content">&#51452;&#45716; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49884;&#44256; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#49324;&#54616;&#49884;&#44256; &#44536;&#50752; &#44536; &#50676;&#51312;&#50640;&#44172; &#51452;&#49888; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v26" data-usfm="2CH.6.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#51200;&#55148;&#44032; &#51452;&#44760; &#48276;&#51396;&#54632;&#51012; &#51064;&#54616;&#50668; &#54616;&#45720;&#51060; &#45803;&#55176;&#44256; &#48708;&#44032; &#50630;&#50612;&#49436; &#51452;&#51032; &#48268;&#51012; &#48155;&#51012; &#46412;&#50640; &#51060;&#44275;&#51012; &#54693;&#54616;&#50668; &#48716;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#51064;&#51221;&#54616;&#44256; &#44536; &#51396;&#50640;&#49436; &#46496;&#45208;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.6.27"><span class="label">27</span><span class="content">&#51452;&#45716; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49324; &#51452;&#51032; &#51333;&#46308;&#44284; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#49324;&#54616;&#49884;&#44256; &#44536; &#47560;&#46405;&#55176; &#54665;&#54624; &#49440;&#54620; &#44600;&#51012; &#44032;&#47476;&#52432; &#51452;&#50741;&#49884;&#47728; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#49888; &#51452;&#51032; &#46405;&#50640; &#48708;&#47484; &#45236;&#47532;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v28" data-usfm="2CH.6.28"><span class="label">28</span><span class="content">&#47564;&#51068; &#51060; &#46405;&#50640; &#44592;&#44540;&#51060;&#45208; &#50728;&#50669;&#51060; &#51080;&#44144;&#45208; &#44257;&#49885;&#51060; &#49884;&#46308;&#44144;&#45208; &#44636;&#48512;&#44592;&#44032; &#45208;&#44144;&#45208; &#47700;&#46748;&#44592;&#45208; &#54889;&#52649;&#51060; &#45208;&#44144;&#45208; &#51201;&#44397;&#51060; &#50752;&#49436; &#49457;&#51021;&#51012; &#50640;&#50892;&#49912;&#44144;&#45208; &#47924;&#49832; &#51116;&#50521;&#51060;&#45208; &#47924;&#49832; &#51656;&#48337;&#51060; &#51080;&#46304;&#51648; &#47924;&#47200;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="2CH.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2CH.6.29"><span class="label">29</span><span class="content">&#54620; &#49324;&#46988;&#51060;&#45208; &#54841; &#51452;&#51032; &#50728; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51060; &#45796; &#44033;&#44033; &#51088;&#44592;&#51032; &#47560;&#51020;&#50640; &#51116;&#50521;&#44284; &#44256;&#53685;&#51012; &#44648;&#45803;&#44256; &#51060; &#51204;&#51012; &#54693;&#54616;&#50668; &#49552;&#51012; &#54196;&#44256; &#47924;&#49832; &#44592;&#46020;&#45208; &#47924;&#49832; &#44036;&#44396;&#47484; &#54616;&#44144;&#46304; </span></span><span class="verse v30" data-usfm="2CH.6.30"><span class="label">30</span><span class="content">&#51452;&#45716; &#44228;&#49888; &#44275; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49884;&#47728; &#49324;&#50976;&#54616;&#49884;&#46104; &#44033; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#50500;&#49884;&#50724;&#45768; &#44536; &#47784;&#46304; &#54665;&#50948;&#45824;&#47196; &#44058;&#51004;&#49884;&#50741;&#49548;&#49436; &#51452;&#47564; &#54848;&#47196; &#51064;&#49373;&#51032; &#47560;&#51020;&#51012; &#50500;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="2CH.6.31"><span class="label">31</span><span class="content">&#44536;&#47532;&#54616;&#49884;&#47732; &#51200;&#55148;&#44032; &#51452;&#44760;&#49436; &#50864;&#47532; &#50676;&#51312;&#50640;&#44172; &#51452;&#49888; &#46405;&#50640;&#49436; &#49324;&#45716; &#46041;&#50504;&#50640; &#54637;&#49345; &#51452;&#47484; &#44221;&#50808;&#54616;&#47728; &#51452;&#51032; &#44600;&#47196; &#54665;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="2CH.6.32"><span class="label">32</span><span class="content">&#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640; &#49549;&#54616;&#51648; &#50506;&#51008; &#51060;&#48169;&#51064;&#50640;&#44172; &#45824;&#54616;&#50668;&#46020; &#51200;&#55148;&#44032; &#51452;&#51032; &#53360; &#51060;&#47492;&#44284; &#45733;&#54620; &#49552;&#44284; &#54196;&#49888; &#54036;&#51012; &#50948;&#54616;&#50668; &#47676; &#51648;&#48169;&#50640;&#49436; &#50752;&#49436; &#51060; &#51204;&#51012; &#54693;&#54616;&#50668; &#44592;&#46020;&#54616;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v32" data-usfm="2CH.6.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2CH.6.33"><span class="label">33</span><span class="content">&#51452;&#45716; &#44228;&#49888; &#44275; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49884;&#44256; &#47924;&#47495; &#51060;&#48169;&#51064;&#51060; &#51452;&#44760; &#48512;&#47476;&#51670;&#45716;&#45824;&#47196; &#51060;&#47336;&#49324; &#46405;&#51032; &#47564;&#48124;&#51004;&#47196; &#51452;&#51032; &#51060;&#47492;&#51012; &#50508;&#44256; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#52376;&#47100; &#44221;&#50808;&#54616;&#44172; &#54616;&#50741;&#49884;&#47728; &#46608; &#45236;&#44032; &#44148;&#52629;&#54620; &#51060; &#51204;&#51012; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#51460;&#51012; &#50508;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v34" data-usfm="2CH.6.34"><span class="label">34</span><span class="content">&#51452;&#51032; &#48177;&#49457;&#51060; &#44536; &#51201;&#44397;&#51004;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#44256;&#51088; &#54616;&#50668; &#51452;&#51032; &#48372;&#45236;&#49888; &#44600;&#47196; &#45208;&#44040; &#46412;&#50640; &#51200;&#55148;&#44032; &#51452;&#51032; &#48764;&#49888; &#51060; &#49457;&#44284; &#45236;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#44148;&#52629;&#54620; &#51204; &#51080;&#45716; &#54200;&#51012; &#54693;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#44144;&#46304; </span></span><span class="verse v35" data-usfm="2CH.6.35"><span class="label">35</span><span class="content">&#51452;&#45716; &#54616;&#45720;&#50640;&#49436; &#51200;&#55148;&#51032; &#44592;&#46020;&#50752; &#44036;&#44396;&#47484; &#46308;&#51004;&#49884;&#44256; &#44536; &#51068;&#51012; &#46028;&#50500; &#48372;&#50741;&#49548;&#49436; </span></span><span class="verse v36" data-usfm="2CH.6.36"><span class="label">36</span><span class="content">&#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#49324;&#50724;&#45768; &#51200;&#55148;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#48064;&#47196; &#51452;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51652;&#45432;&#54616;&#49324; &#51200;&#55148;&#47484; &#51201;&#44397;&#50640;&#44172; &#48537;&#51060;&#49884;&#47588; &#51201;&#44397;&#51060; &#51200;&#55148;&#47484; &#49324;&#47196;&#51105;&#50500; &#46405;&#51032; &#50896;&#44540;&#51012; &#47932;&#47200;&#54616;&#44256; &#45132;&#50612;&#44036; &#54980;&#50640; </span></span><span class="verse v37" data-usfm="2CH.6.37"><span class="label">37</span><span class="content">&#51200;&#55148;&#44032; &#49324;&#47196;&#51105;&#54784; &#44036; &#46405;&#50640;&#49436; &#49828;&#49828;&#47196; &#44648;&#45803;&#44256; &#44536; &#49324;&#47196;&#51105;&#51008; &#51088;&#51032; &#46405;&#50640;&#49436; &#46028;&#51060;&#53020; &#51452;&#44760; &#44036;&#44396;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#50668; &#54056;&#50669;&#51012; &#54665;&#54616;&#47728; &#50501;&#51012; &#51648;&#50632;&#45208;&#51060;&#45796; &#54616;&#47728; </span></span><span class="verse v38" data-usfm="2CH.6.38"><span class="label">38</span><span class="content">&#51088;&#44592;&#47484; &#49324;&#47196;&#51105;&#50500; &#44036; &#51201;&#44397;&#51032; &#46405;&#50640;&#49436; &#50728; &#47560;&#51020;&#44284; &#50728; &#46907;&#51004;&#47196; &#51452;&#44760; &#46028;&#50500;&#50752;&#49436; &#51452;&#44760;&#49436; &#44536; &#50676;&#51312;&#50640;&#44172; &#51452;&#49888; &#46405;&#44284; &#51452;&#51032; &#48764;&#49888; &#49457;&#44284; &#45236;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#44148;&#52629;&#54620; &#51204; &#51080;&#45716; &#54200;&#51012; &#54693;&#54616;&#50668; &#44592;&#46020;&#54616;&#44144;&#46304; </span></span><span class="verse v39" data-usfm="2CH.6.39"><span class="label">39</span><span class="content">&#51452;&#45716; &#44228;&#49888; &#44275; &#54616;&#45720;&#50640;&#49436; &#51200;&#55148;&#51032; &#44592;&#46020;&#50752; &#44036;&#44396;&#47484; &#46308;&#51004;&#49884;&#44256; &#51200;&#55148;&#51032; &#51068;&#51012; &#46028;&#50500; &#48372;&#50741;&#49884;&#47728; &#51452;&#44760; &#46301;&#51396;&#54620; &#51452;&#51032; &#48177;&#49457;&#51012; &#50857;&#49436;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v40" data-usfm="2CH.6.40"><span class="label">40</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51060;&#51228; &#51060;&#44275;&#50640;&#49436; &#54616;&#45716; &#44592;&#46020;&#50640; &#45576;&#51012; &#46300;&#49884;&#44256; &#44480;&#47484; &#44592;&#50872;&#51060;&#49548;&#49436; </span></span><span class="verse v41" data-usfm="2CH.6.41"><span class="label">41</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060;&#50668; &#51068;&#50612;&#45208; &#46308;&#50612; &#44032;&#49324; &#51452;&#51032; &#45733;&#47141;&#51032; &#44452;&#50752; &#54632;&#44760; &#51452;&#51032; &#54217;&#50504;&#54620; &#52376;&#49548;&#50640; &#44228;&#49884;&#50741;&#49548;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060;&#50668; &#50896;&#52968;&#45824; &#51452;&#51032; &#51228;&#49324;&#51109;&#51004;&#47196; &#44396;&#50896;&#51012; &#51077;&#44172; &#54616;&#49884;&#44256; &#46608; &#51452;&#51032; &#49457;&#46020;&#47196; &#51008;&#54812;&#47484; &#44592;&#48848;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v42" data-usfm="2CH.6.42"><span class="label">42</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#44592;&#47492; &#48512;&#51020; &#48155;&#51008; &#51088;&#50640;&#44172;&#49436; &#50620;&#44404;&#51012; &#46028;&#51060;&#53412;&#51648; &#47560;&#50741;&#49884;&#44256; &#51452;&#51032; &#51333; &#45796;&#50967;&#50640;&#44172; &#48288;&#54392;&#49888; &#51008;&#52509;&#51012; &#44592;&#50613;&#54616;&#50741;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
