<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch7" data-usfm="2CH.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.7.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44592;&#46020;&#47484; &#47560;&#52824;&#47588; &#48520;&#51060; &#54616;&#45720;&#50640;&#49436;&#48512;&#53552; &#45236;&#47140;&#50752;&#49436; &#44536; &#48264;&#51228;&#47932;&#44284; &#51228;&#47932;&#46308;&#51012; &#49324;&#47476;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#44536; &#51204;&#50640; &#44032;&#46301;&#54616;&#45768; </span></span><span class="verse v2" data-usfm="2CH.7.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#44032;&#46301;&#54616;&#48064;&#47196; &#51228;&#49324;&#51109;&#51060; &#44536; &#51204;&#50640; &#45733;&#55176; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#50688;&#44256; </span></span><span class="verse v3" data-usfm="2CH.7.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#51008; &#48520;&#51060; &#45236;&#47532;&#45716; &#44163;&#44284; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#51204;&#50640; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#48149;&#49437; &#44624; &#46405;&#50640; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#50668; &#44032;&#47196;&#46104; &#49440;&#54616;&#49884;&#46020;&#45796; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54616;&#46020;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="2CH.7.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#50773;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#51228;&#49324;&#47484; &#46300;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.7.5"><span class="label">5</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51032; &#46300;&#47536; &#51228;&#47932;&#51060; &#49548;&#44032; &#51060;&#47564; &#51060;&#52380;&#51060;&#50836; &#50577;&#51060; &#49901; &#51060;&#47564;&#51060;&#46972; &#51060;&#50752; &#44057;&#51060; &#50773;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#54616;&#45208;&#45784;&#51032; &#51204;&#51032; &#45209;&#49457;&#49885;&#51012; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2CH.7.6"><span class="label">6</span><span class="content">&#46412;&#50640; &#51228;&#49324;&#51109;&#46308;&#51008; &#51649;&#48516;&#45824;&#47196; &#47784;&#49492; &#49436;&#44256; &#47112;&#50948; &#49324;&#46988;&#46020; &#50668;&#54840;&#50752;&#51032; &#50501;&#44592;&#47484; &#44032;&#51648;&#44256; &#49456;&#51004;&#45768; &#51060; &#50501;&#44592;&#45716; &#51204;&#50640; &#45796;&#50967;&#50773;&#51060; &#47112;&#50948; &#49324;&#46988;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47140;&#44256; &#47564;&#46308;&#50612;&#49436; &#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51012; &#44048;&#49324;&#52992; &#54616;&#45912; &#44163;&#51060;&#46972; &#51228;&#49324;&#51109;&#51008; &#47924;&#47532; &#50526;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#44256; &#50728; &#51060;&#49828;&#46972;&#50648;&#51008; &#49456;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="2CH.7.7"><span class="label">7</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204; &#50526;&#46896; &#44032;&#50868;&#45936;&#47484; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#44256; &#44144;&#44592;&#49436; &#48264;&#51228;&#47932;&#44284; &#54868;&#47785;&#51228;&#51032; &#44592;&#47492;&#51012; &#46300;&#47160;&#51004;&#45768; &#51060;&#45716; &#49556;&#47196;&#47788;&#51032; &#51648;&#51008; &#45451;&#45800;&#51060; &#45733;&#55176; &#44536; &#48264;&#51228;&#47932;&#44284; &#49548;&#51228;&#47932;&#44284; &#44592;&#47492;&#51012; &#50857;&#45225;&#54624; &#49688; &#50630;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="2CH.7.8"><span class="label">8</span><span class="content">&#44536; &#46412;&#50640; &#49556;&#47196;&#47788;&#51060; &#52832;&#51068; &#46041;&#50504; &#51208;&#44592;&#47484; &#51648;&#53040;&#45716;&#45936; &#54616;&#47579; &#50612;&#44480;&#50640;&#49436;&#48512;&#53552; &#50528;&#44413; &#54616;&#49688;&#44620;&#51648;&#51032; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#49900;&#55176; &#53360; &#54924;&#51473;&#51060; &#47784;&#50668; &#51200;&#50752; &#54632;&#44760; &#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.7.9"><span class="label">9</span><span class="content">&#51228; &#54036;&#51068;&#50640; &#47924;&#47532;&#44032; &#54620; &#49457;&#54924;&#47484; &#50668;&#45768;&#46972; &#45800;&#51032; &#45209;&#49457;&#49885;&#51012; &#52832;&#51068; &#46041;&#50504; &#54665;&#54620; &#54980; &#51060; &#51208;&#44592;&#47484; &#52832;&#51068; &#46041;&#50504; &#51648;&#53412;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2CH.7.10"><span class="label">10</span><span class="content">&#52832;&#50900; &#51060;&#49901; &#49340;&#51068;&#50640; &#50773;&#51060; &#48177;&#49457;&#51012; &#44536; &#51109;&#47561;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#47588; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#44284; &#49556;&#47196;&#47788;&#44284; &#44536; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48288;&#54392;&#49888; &#51008;&#54812;&#47484; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#47728; &#47560;&#51020;&#50640; &#51600;&#44144;&#50892;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.7.11"><span class="label">11</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417;&#51012; &#54596;&#50669;&#54616;&#44256; &#47924;&#47495; &#44536; &#49900;&#51473;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#51088;&#44592;&#51032; &#44417;&#44432;&#50640; &#50612;&#46523;&#44172; &#47564;&#46308;&#44256;&#51088; &#54620; &#44163;&#51012; &#45796; &#54805;&#53685;&#54616;&#44172; &#51060;&#47336;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2CH.7.12"><span class="label">12</span><span class="content">&#48164;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#49556;&#47196;&#47788;&#50640;&#44172; &#45208;&#53440;&#45208;&#49324; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51060;&#48120; &#45348; &#44592;&#46020;&#47484; &#46307;&#44256; &#51060;&#44275;&#51012; &#53469;&#54616;&#50668; &#45236;&#44172; &#51228;&#49324;&#54616;&#45716; &#51204;&#51012; &#49340;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.7.13"><span class="label">13</span><span class="content">&#54841; &#45236;&#44032; &#54616;&#45720;&#51012; &#45803;&#44256; &#48708;&#47484; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#44144;&#45208; &#54841; &#47700;&#46748;&#44592;&#47196; &#53664;&#49328;&#51012; &#47673;&#44172; &#54616;&#44144;&#45208; &#54841; &#50684;&#48337;&#51004;&#47196; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936; &#50976;&#54665;&#54616;&#44172; &#54624; &#46412;&#50640; </span></span><span class="verse v14" data-usfm="2CH.7.14"><span class="label">14</span><span class="content">&#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#45236; &#48177;&#49457;&#51060; &#44536; &#50501;&#54620; &#44600;&#50640;&#49436; &#46496;&#45208; &#49828;&#49828;&#47196; &#44216;&#48708;&#54616;&#44256; &#44592;&#46020;&#54616;&#50668; &#45236; &#50620;&#44404;&#51012; &#44396;&#54616;&#47732; &#45236;&#44032; &#54616;&#45720;&#50640;&#49436; &#46307;&#44256; &#44536; &#51396;&#47484; &#49324;&#54616;&#44256; &#44536; &#46405;&#51012; &#44256;&#52832;&#52236;&#46972; </span></span><span class="verse v15" data-usfm="2CH.7.15"><span class="label">15</span><span class="content">&#51060;&#44275;&#50640;&#49436; &#54616;&#45716; &#44592;&#46020;&#50640; &#45236;&#44032; &#45576;&#51012; &#46308;&#44256; &#44480;&#47484; &#44592;&#50872;&#51060;&#47532;&#45768; </span></span><span class="verse v16" data-usfm="2CH.7.16"><span class="label">16</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#51060;&#48120; &#51060; &#51204;&#51012; &#53469;&#54616;&#44256; &#44144;&#47337;&#54616;&#44172;&#54616;&#50668; &#45236; &#51060;&#47492;&#51004;&#47196; &#50668;&#44592; &#50689;&#50689;&#55176; &#51080;&#44172; &#54616;&#50688;&#51020;&#51060;&#46972; &#45236; &#45576;&#44284; &#45236; &#47560;&#51020;&#51060; &#54637;&#49345; &#50668;&#44592; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="2CH.7.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45236; &#50526;&#50640;&#49436; &#54665;&#54616;&#44592;&#47484; &#45348; &#50500;&#48708; &#45796;&#50967; &#44057;&#51060; &#54616;&#50668; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620; &#47784;&#46304;&#44163;&#51012; &#54665;&#54616;&#50668; &#45236; &#50984;&#47168;&#50752; &#44508;&#47168;&#47484; &#51648;&#53412;&#47732; </span></span><span class="verse v18" data-usfm="2CH.7.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45348; &#45208;&#46972; &#50948;&#47484; &#44204;&#44256;&#52992; &#54616;&#46104; &#51204;&#50640; &#45236;&#44032; &#45348; &#50500;&#48708; &#45796;&#50967;&#44284; &#50616;&#50557;&#54616;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47540; &#51088;&#44032; &#45348;&#44172;&#49436; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54620;&#45824;&#47196; &#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="2CH.7.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#47564;&#51068; &#46028;&#51060;&#53020; &#45236;&#44032; &#45320;&#55148; &#50526;&#50640; &#46164; &#45236; &#50984;&#47168;&#50752; &#47749;&#47161;&#51012; &#48260;&#47532;&#44256; &#44032;&#49436; &#45796;&#47480; &#49888;&#51012; &#49452;&#44200; &#49709;&#48176;&#54616;&#47732; </span></span><span class="verse v20" data-usfm="2CH.7.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#51456; &#46405;&#50640;&#49436; &#44536; &#49100;&#47532;&#47484; &#48977;&#50500;&#45236;&#44256; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54620; &#51060; &#51204;&#51012; &#45236; &#50526;&#50640;&#49436; &#48260;&#47140; &#47784;&#46304; &#48124;&#51313; &#51473;&#50640; &#49549;&#45812;&#44144;&#47532;&#50752; &#51060;&#50556;&#44592;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v21" data-usfm="2CH.7.21"><span class="label">21</span><span class="content">&#51060; &#51204;&#51060; &#48708;&#47197; &#45458;&#51012;&#52236;&#46972;&#46020; &#47924;&#47495; &#44536;&#47532;&#47196; &#51648;&#45208;&#44032;&#45716; &#51088;&#44032; &#45440;&#46972; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#49832; &#44620;&#45805;&#51004;&#47196; &#51060; &#46405;&#44284; &#51060; &#51204;&#50640; &#51060;&#44057;&#51060; &#54665;&#54616;&#49512;&#45716;&#44256; &#54616;&#47732; </span></span><span class="verse v22" data-usfm="2CH.7.22"><span class="label">22</span><span class="content">&#45824;&#45813;&#54616;&#44592;&#47484; &#51200;&#55148;&#44032; &#51088;&#44592; &#50676;&#51312;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#51088;&#44592; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#50640;&#44172; &#48512;&#51333;&#54616;&#50668; &#44536;&#47484; &#49709;&#48176;&#54616;&#50668; &#49452;&#44592;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#51200;&#55148;&#50640;&#44172; &#45236;&#47532;&#49512;&#45796; &#54616;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
