<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch8" data-usfm="2CH.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.8.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#51088;&#44592;&#51032; &#44417;&#44432;&#51012; &#51060;&#49901;&#45380; &#46041;&#50504;&#50640; &#44148;&#52629;&#54616;&#44592;&#47484; &#47560;&#52824;&#44256; </span></span><span class="verse v2" data-usfm="2CH.8.2"><span class="label">2</span><span class="content">&#54980;&#46988;&#51060; &#51088;&#44592;&#50640;&#44172; &#51456; &#49457;&#51021;&#46308;&#51012; &#45796;&#49884; &#44148;&#52629;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#44144;&#44592; &#44144;&#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2CH.8.3"><span class="label">3</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44032;&#49436; &#54616;&#47579;&#49548;&#48148;&#47484; &#52432;&#49436; &#52712;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="2CH.8.4"><span class="label">4</span><span class="content">&#46608; &#44305;&#50556;&#50640;&#49436; &#45796;&#46300;&#47792;&#51012; &#44148;&#52629;&#54616;&#44256; &#54616;&#47579;&#50640;&#49436; &#47784;&#46304; &#44397;&#44256;&#49457;&#51012; &#44148;&#52629;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="2CH.8.5"><span class="label">5</span><span class="content">&#46608; &#50967; &#48295;&#54840;&#47200;&#44284; &#50500;&#47000; &#48295;&#54840;&#47200;&#51012; &#44148;&#52629;&#54616;&#46104; &#49457;&#44284; &#47928;&#44284; &#47928;&#48727;&#51109;&#51060; &#51080;&#44172; &#54616;&#50668; &#44204;&#44256;&#54620; &#49457;&#51021;&#51012; &#49340;&#44256; </span></span><span class="verse v6" data-usfm="2CH.8.6"><span class="label">6</span><span class="content">&#46608; &#48148;&#50508;&#46991;&#44284; &#51088;&#44592;&#50640;&#44172; &#51080;&#45716; &#47784;&#46304; &#44397;&#44256;&#49457;&#44284; &#47784;&#46304; &#48337;&#44144;&#49457;&#44284; &#47560;&#48337;&#51032; &#49457;&#46308;&#51012; &#44148;&#52629;&#54616;&#44256; &#49556;&#47196;&#47788;&#51060; &#46608; &#50696;&#47336;&#49332;&#47128;&#44284; &#47112;&#48148;&#45436;&#44284; &#44536; &#45796;&#49828;&#47532;&#45716; &#50728; &#46405;&#50640; &#44148;&#52629;&#54616;&#44256;&#51088; &#54616;&#45912; &#44163;&#51012; &#45796; &#44148;&#52629;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="2CH.8.7"><span class="label">7</span><span class="content">&#47924;&#47495; &#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#45772; &#54775; &#51313;&#49549;&#44284; &#50500;&#47784;&#47532; &#51313;&#49549;&#44284; &#48652;&#47532;&#49828; &#51313;&#49549;&#44284; &#55176;&#50948; &#51313;&#49549;&#44284; &#50668;&#48512;&#49828; &#51313;&#49549;&#51032; &#45224;&#50500; &#51080;&#45716;&#51088;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.8.8"><span class="label">8</span><span class="content">&#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796; &#47736;&#54616;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#44536; &#51088;&#49552;&#46308;&#51012; &#49556;&#47196;&#47788;&#51060; &#50669;&#44400;&#51012; &#49340;&#50500; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#46104; </span></span><span class="verse v9" data-usfm="2CH.8.9"><span class="label">9</span><span class="content">&#50724;&#51649; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#49556;&#47196;&#47788;&#51060; &#45432;&#50696;&#47484; &#49340;&#50500; &#51068;&#51012; &#49884;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51200;&#55148;&#45716; &#44400;&#49324;&#50752; &#51109;&#44288;&#51032; &#46160;&#47785;&#44284; &#44536; &#48337;&#44144;&#50752; &#47560;&#48337;&#51032; &#51109;&#44288;&#51060; &#46120;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="2CH.8.10"><span class="label">10</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51032; &#44277;&#51109;&#51012; &#44048;&#46021;&#54616;&#45716; &#51088;&#44032; &#51060;&#48177; &#50724;&#49901;&#51064;&#51060;&#46972; &#51200;&#55148;&#44032; &#48177;&#49457;&#51012; &#45796;&#49828;&#47160;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="2CH.8.11"><span class="label">11</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#48148;&#47196;&#51032; &#46392;&#51012; &#45936;&#47532;&#44256; &#45796;&#50967;&#49457;&#50640;&#49436;&#48512;&#53552; &#51200;&#47484; &#50948;&#54616;&#50668; &#44148;&#52629;&#54620; &#44417;&#50640; &#51060;&#47476;&#47084; &#44032;&#47196;&#46104; &#45236; &#50500;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773; &#45796;&#50967;&#51032; &#44417;&#50640; &#44144;&#54616;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#51060;&#47480; &#44275;&#51008; &#45796; &#44144;&#47337;&#54632;&#51060;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.8.12"><span class="label">12</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#45229;&#49892; &#50526;&#50640; &#49939;&#51008; &#50668;&#54840;&#50752;&#51032; &#45800;&#50948;&#50640; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47484; &#46300;&#47532;&#46104;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.8.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#51032; &#47749;&#51012; &#51335;&#50500; &#47588;&#51068;&#50640; &#54633;&#51032;&#54620;&#45824;&#47196; &#50504;&#49885;&#51068;&#44284; &#50900;&#49325;&#44284; &#51221;&#54620; &#51208;&#44592; &#44263; &#51068;&#45380;&#51032; &#49464; &#51208;&#44592; &#47924;&#44368;&#51208;&#44284; &#52832;&#52832;&#51208;&#44284; &#52488;&#47561;&#51208;&#50640; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="2CH.8.14"><span class="label">14</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#46608; &#44536; &#48512;&#52828; &#45796;&#50967;&#51032; &#51221;&#44508;&#47484; &#51335;&#50500; &#51228;&#49324;&#51109;&#46308;&#51032; &#48152;&#52264;&#47484; &#51221;&#54616;&#50668; &#49452;&#44592;&#44172; &#54616;&#44256; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172;&#46020; &#44536; &#51649;&#48516;&#51012; &#47585;&#44200; &#47588;&#51068;&#50640; &#54633;&#51032;&#54620;&#45824;&#47196; &#52268;&#49569;&#54616;&#47728; &#51228;&#49324;&#51109;&#46308; &#50526;&#50640;&#49436; &#49688;&#51333;&#46308;&#44172; &#54616;&#47728; &#46608; &#47928;&#51648;&#44592;&#47196; &#44536; &#48152;&#52264;&#47484; &#51335;&#50500; &#44033; &#47928;&#51012; &#51648;&#53412;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#45796;&#50967;&#51060; &#51204;&#50640; &#51060;&#47111;&#44172; &#47749;&#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.8.15"><span class="label">15</span><span class="content">&#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51060; &#44397;&#44256; &#51068;&#50640;&#46304;&#51648; &#47924;&#49832; &#51068;&#50640;&#46304;&#51648; &#50773;&#51032; &#47749;&#54620;&#48148;&#47484; &#45796; &#50612;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="2CH.8.16"><span class="label">16</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#44592;&#51648;&#47484; &#49939;&#45912; &#45216;&#48512;&#53552; &#51456;&#44277;&#54616;&#44592;&#44620;&#51648; &#48276;&#48177;&#51012; &#50756;&#48708;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#51204;&#51060; &#44208;&#51216;&#51060; &#50630;&#51060; &#54596;&#50669;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2CH.8.17"><span class="label">17</span><span class="content">&#46412;&#50640; &#49556;&#47196;&#47788;&#51060; &#50640;&#46036; &#46405;&#51032; &#48148;&#45815;&#44032; &#50640;&#49884;&#50728;&#44172;&#48296;&#44284; &#50648;&#47215;&#50640; &#51060;&#47476;&#47104;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.8.18"><span class="label">18</span><span class="content">&#54980;&#46988;&#51060; &#44536; &#49888;&#48373;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#48176;&#50752; &#48148;&#45815;&#44600;&#51012; &#50500;&#45716; &#51333;&#46308;&#51012; &#48372;&#45236;&#47588; &#51200;&#55148;&#44032; &#49556;&#47196;&#47788;&#51032; &#51333;&#44284; &#54632;&#44760; &#50724;&#48716;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#44552; &#49324;&#48177; &#50724;&#49901; &#45804;&#46976;&#53944;&#47484; &#50619;&#44256; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172;&#47196; &#44032;&#51256;&#50772;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
