<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch10" data-usfm="EZR.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.10.1"><span class="label">1</span><span class="content">&#50640;&#49828;&#46972;&#44032; &#54616;&#45208;&#45784;&#51032; &#51204; &#50526;&#50640; &#50638;&#46300;&#47140; &#50872;&#47728; &#44592;&#46020;&#54616;&#50668; &#51396;&#47484; &#51088;&#48373;&#54624; &#46412;&#50640; &#47566;&#51008; &#48177;&#49457;&#51060; &#49900;&#55176; &#53685;&#44257;&#54616;&#47588; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#48177;&#49457;&#51032; &#45224;&#45376;&#50752; &#50612;&#47536; &#50500;&#51060;&#51032; &#53360; &#47924;&#47532;&#44032; &#44536; &#50526;&#50640; &#47784;&#51064;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="EZR.10.2"><span class="label">2</span><span class="content">&#50648;&#46988; &#51088;&#49552;&#51473; &#50668;&#55176;&#50648;&#51032; &#50500;&#46308; &#49828;&#44032;&#45264;&#44032; &#50640;&#49828;&#46972;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#48276;&#51396;&#54616;&#50668; &#51060; &#46405; &#51060;&#48169; &#50668;&#51088;&#47484; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#50520;&#51004;&#45208; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#50724;&#55176;&#47140; &#49548;&#47581;&#51060; &#51080;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="EZR.10.3"><span class="label">3</span><span class="content">&#44263; &#45236; &#51452;&#51032; &#44368;&#54984;&#51012; &#51335;&#51004;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#47749;&#47161;&#51012; &#46504;&#47728; &#51456;&#54665;&#54616;&#45716; &#51088;&#51032; &#51032;&#45436;&#51012; &#51335;&#50500; &#51060; &#47784;&#46304; &#50500;&#45236;&#50752; &#44536; &#49548;&#49373;&#51012; &#45796; &#45236;&#50612; &#48372;&#45236;&#44592;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#50616;&#50557;&#51012; &#49464;&#50864;&#44256; &#50984;&#48277;&#45824;&#47196; &#54665;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="EZR.10.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#45817;&#49888;&#51032; &#51452;&#51109;&#54624; &#51068;&#51060;&#45768; &#51068;&#50612;&#45208;&#49548;&#49436; &#50864;&#47532;&#44032; &#46020;&#50864;&#47532;&#45768; &#55192;&#50024; &#54665;&#54616;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="EZR.10.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#50640;&#49828;&#46972;&#44032; &#51068;&#50612;&#45208; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51060; &#47568;&#45824;&#47196; &#54665;&#54616;&#44592;&#47484; &#47609;&#49464;&#54616;&#44172; &#54616;&#47588; &#47924;&#47532;&#44032; &#47609;&#49464;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="EZR.10.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#50640;&#49828;&#46972;&#44032; &#54616;&#45208;&#45784;&#51032; &#51204; &#50526;&#50640;&#49436; &#51068;&#50612;&#45208; &#50648;&#47532;&#50500;&#49901;&#51032; &#50500;&#46308; &#50668;&#54840;&#54616;&#45212;&#51032; &#48169;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768;&#46972; &#51200;&#44032; &#46308;&#50612;&#44032;&#49436; &#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#51396;&#47484; &#44540;&#49900;&#54616;&#50668; &#46497;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; &#47932;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZR.10.7"><span class="label">7</span><span class="content">&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#51088;&#49552;&#46308;&#50640;&#44172; &#44277;&#54252;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#47784;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="EZR.10.8"><span class="label">8</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#48169;&#48177;&#46308;&#44284; &#51109;&#47196;&#46308;&#51032; &#54984;&#49884;&#47484; &#51335;&#50500; &#49340;&#51068; &#45236;&#50640; &#50724;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536; &#51116;&#49328;&#51012; &#51201;&#47792;&#54616;&#44256; &#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#54924;&#50640;&#49436; &#51923;&#50500; &#45236;&#47532;&#46972; &#54616;&#47588; </span></span><span class="verse v9" data-usfm="EZR.10.9"><span class="label">9</span><span class="content">&#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#47784;&#46304; &#49324;&#46988;&#51060; &#49340;&#51068; &#45236;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51060;&#45768; &#46412;&#45716; &#44396;&#50900; &#51060;&#49901;&#51068;&#51060;&#46972; &#47924;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51204;&#50526; &#44305;&#51109;&#50640; &#50505;&#50500;&#49436; &#51060; &#51068;&#44284; &#53360; &#48708;&#47484; &#51064;&#54616;&#50668; &#46504;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.10.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#44032; &#51068;&#50612;&#49436;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#48276;&#51396;&#54616;&#50668; &#51060;&#48169; &#50668;&#51088;&#47196; &#50500;&#45236;&#47484; &#49340;&#50500; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#45908;&#54616;&#44172; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v11" data-usfm="EZR.10.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#45320;&#55148; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51396;&#47484; &#51088;&#48373;&#54616;&#44256; &#44536; &#46907;&#45824;&#47196; &#54665;&#54616;&#50668; &#51060; &#46405; &#51313;&#49549;&#46308;&#44284; &#51060;&#48169; &#50668;&#51064;&#51012; &#45130;&#50612; &#48260;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="EZR.10.12"><span class="label">12</span><span class="content">&#54924; &#47924;&#47532;&#44032; &#53360; &#49548;&#47532;&#47196; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#47568;&#50432;&#45824;&#47196; &#50864;&#47532;&#44032; &#47560;&#46405;&#55176; &#54665;&#54624; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="EZR.10.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#51060; &#47566;&#44256; &#46608; &#53360; &#48708;&#44032; &#45236;&#47532;&#45716; &#46412;&#45768; &#45733;&#55176; &#48150;&#50640; &#49436;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#50864;&#47532;&#44032; &#51060; &#51068;&#47196; &#53356;&#44172; &#48276;&#51396;&#54616;&#50688;&#51008;&#51593; &#54616;&#47336; &#51060;&#53952;&#50640; &#54624; &#51068;&#51060; &#50500;&#45768;&#50724;&#45768; </span></span><span class="verse v14" data-usfm="EZR.10.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#50728; &#54924;&#51473;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532; &#48169;&#48177;&#46308;&#51012; &#49464;&#50864;&#44256; &#50864;&#47532; &#47784;&#46304; &#49457;&#51021;&#50640; &#51060;&#48169; &#50668;&#51088;&#50640;&#44172; &#51109;&#44032;&#46304; &#51088;&#45716; &#45796; &#44592;&#54620;&#50640; &#48376;&#49457; &#51109;&#47196;&#46308;&#44284; &#51116;&#54032;&#51109;&#44284; &#54632;&#44760; &#50724;&#44172; &#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51060; &#51068;&#47196; &#51064;&#54616;&#49888; &#51652;&#45432;&#44032; &#50864;&#47532;&#50640;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#49548;&#49436; &#54616;&#45208; </span></span><span class="verse v15" data-usfm="EZR.10.15"><span class="label">15</span><span class="content">&#50724;&#51649; &#50500;&#49324;&#54764;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#46356;&#44284;&#51032; &#50500;&#46308; &#50556;&#49828;&#50556;&#44032; &#51068;&#50612;&#45208; &#44536; &#51068;&#51012; &#48152;&#45824;&#54616;&#44256; &#48064;&#49696;&#46988;&#44284; &#47112;&#50948; &#49324;&#46988; &#49341;&#48652;&#45824;&#44032; &#51200;&#55148;&#47484; &#46037;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZR.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZR.10.16"><span class="label">16</span><span class="content">&#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#51088;&#49552;&#51060; &#44536;&#45824;&#47196; &#54620;&#51648;&#46972; &#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#44032; &#44536; &#51333;&#51313;&#51012; &#46384;&#46972; &#44033;&#44592; &#51648;&#47749;&#46108; &#51313;&#51109; &#47751; &#49324;&#46988;&#51012; &#50948;&#51076;&#54616;&#44256; &#49884;&#50900; &#52488;&#54616;&#47336;&#50640; &#50505;&#50500; &#44536; &#51068;&#51012; &#51312;&#49324;&#54616;&#50668; </span></span><span class="verse v17" data-usfm="EZR.10.17"><span class="label">17</span><span class="content">&#51221;&#50900; &#52488;&#54616;&#47336;&#50640; &#51060;&#47476;&#47084; &#51060;&#48169; &#50668;&#51064;&#51012; &#52712;&#54620; &#51088;&#51032; &#51068; &#51312;&#49324;&#54616;&#44592;&#47484; &#47560;&#52824;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EZR.10.18"><span class="label">18</span><span class="content">&#51228;&#49324;&#51109;&#51032; &#47924;&#47532; &#51473;&#50640; &#51060;&#48169; &#50668;&#51064;&#51012; &#52712;&#54620; &#51088;&#45716; &#50696;&#49688;&#50500; &#51088;&#49552; &#51473; &#50836;&#49324;&#45797;&#51032; &#50500;&#46308;&#44284; &#44536; &#54805;&#51228; &#47560;&#50500;&#49464;&#50556;&#50752; &#50648;&#47532;&#50640;&#49472;&#44284; &#50556;&#47549;&#44284; &#44536;&#45804;&#47028;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZR.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZR.10.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#44032; &#45796; &#49552;&#51012; &#51105;&#50500; &#47609;&#49464;&#54616;&#50668; &#44536; &#50500;&#45236;&#47484; &#48372;&#45236;&#44592;&#47196; &#54616;&#44256; &#46608; &#44536; &#51396;&#47484; &#51064;&#54616;&#50668; &#49688;&#50577; &#54616;&#45208;&#47484; &#49549;&#44148;&#51228;&#47196; &#46300;&#47160;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="EZR.10.20"><span class="label">20</span><span class="content">&#46608; &#51076;&#47708; &#51088;&#49552; &#51473;&#50640;&#45716; &#54616;&#45208;&#45768;&#50752; &#49828;&#48148;&#45852;&#50836; </span></span><span class="verse v21" data-usfm="EZR.10.21"><span class="label">21</span><span class="content">&#54616;&#47548; &#51088;&#49552; &#51473;&#50640;&#45716; &#47560;&#50500;&#49464;&#50556;&#50752; &#50648;&#47532;&#50556;&#50752; &#49828;&#47560;&#50556;&#50752; &#50668;&#55176;&#50648;&#44284; &#50883;&#49884;&#50556;&#50836; </span></span><span class="verse v22" data-usfm="EZR.10.22"><span class="label">22</span><span class="content">&#48148;&#49828;&#54988; &#51088;&#49552; &#51473;&#50640;&#45716; &#50648;&#47308;&#50640;&#45236;&#50752; &#47560;&#50500;&#49464;&#50556;&#50752; &#51060;&#49828;&#47560;&#50648;&#44284; &#45712;&#45796;&#45356;&#44284; &#50836;&#49324;&#48167;&#44284; &#50648;&#46972;&#49324;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="EZR.10.23"><span class="label">23</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#51473;&#50640;&#45716; &#50836;&#49324;&#48167;&#44284; &#49884;&#48064;&#51060;&#50752; &#44544;&#46972;&#50556;&#46972; &#54616;&#45716; &#44544;&#47532;&#45796;&#50752; &#48652;&#45796;&#55176;&#50556;&#50752; &#50976;&#45796;&#50752; &#50648;&#47532;&#50640;&#49472;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="EZR.10.24"><span class="label">24</span><span class="content">&#45432;&#47000;&#54616;&#45716; &#51088; &#51473;&#50640;&#45716; &#50648;&#47532;&#50500;&#49901;&#51060;&#50836; &#47928;&#51648;&#44592; &#51473;&#50640;&#45716; &#49332;&#47352;&#44284; &#45944;&#47128;&#44284; &#50864;&#47532;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="EZR.10.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#45716; &#48148;&#47196;&#49828; &#51088;&#49552; &#51473; &#46972;&#47616;&#50752; &#51079;&#49884;&#50556;&#50752; &#47568;&#44592;&#50556;&#50752; &#48120;&#50556;&#48124;&#44284; &#50648;&#47476;&#50500;&#49332;&#44284; &#47568;&#44592;&#50556;&#50752; &#48652;&#45208;&#50556;&#50836; </span></span><span class="verse v26" data-usfm="EZR.10.26"><span class="label">26</span><span class="content">&#50648;&#46988; &#51088;&#49552; &#51473; &#47579;&#45796;&#45264;&#50752; &#49828;&#44032;&#47028;&#50752; &#50668;&#55176;&#50648;&#44284; &#50517;&#46356;&#50752; &#50668;&#47112;&#47803;&#44284; &#50648;&#47532;&#50556;&#50836; </span></span><span class="verse v27" data-usfm="EZR.10.27"><span class="label">27</span><span class="content">&#49343;&#46160; &#51088;&#49552; &#51473; &#50648;&#47308;&#50640;&#45236;&#50752; &#50648;&#47532;&#50500;&#49901;&#44284; &#47579;&#45796;&#45264;&#50752; &#50668;&#47112;&#47803;&#44284; &#49324;&#48167;&#44284; &#50500;&#49884;&#49324;&#50836; </span></span><span class="verse v28" data-usfm="EZR.10.28"><span class="label">28</span><span class="content">&#48288;&#48176; &#51088;&#49552; &#51473; &#50668;&#54840;&#54616;&#45212;&#44284; &#54616;&#45208;&#45264;&#50752; &#49341;&#48176;&#50752; &#50500;&#46308;&#47000;&#50836; </span></span><span class="verse v29" data-usfm="EZR.10.29"><span class="label">29</span><span class="content">&#48148;&#45768; &#51088;&#49552; &#51473; &#48064;&#49696;&#46988;&#44284; &#47568;&#47337;&#44284; &#50500;&#45796;&#50556;&#50752; &#50556;&#49705;&#44284; &#49828;&#50508;&#44284; &#50668;&#47112;&#47803;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="EZR.10.30"><span class="label">30</span><span class="content">&#48148;&#54635;&#47784;&#50517; &#51088;&#49552; &#51473; &#50519;&#45208;&#50752; &#44544;&#46980;&#44284; &#48652;&#45208;&#50556;&#50752; &#47560;&#50500;&#49464;&#50556;&#50752; &#47579;&#45796;&#45264;&#50752; &#48652;&#49332;&#47120;&#44284; &#48712;&#45572;&#51060;&#50752; &#48064;&#45227;&#49464;&#50836; </span></span><span class="verse v31" data-usfm="EZR.10.31"><span class="label">31</span><span class="content">&#54616;&#47548; &#51088;&#49552; &#51473; &#50648;&#47532;&#50640;&#49472;&#44284; &#51079;&#49884;&#50556;&#50752; &#47568;&#44592;&#50556;&#50752; &#49828;&#47560;&#50556;&#50752; &#49884;&#48064;&#50728;&#44284; </span></span><span class="verse v32" data-usfm="EZR.10.32"><span class="label">32</span><span class="content">&#48288;&#45264;&#48124;&#44284; &#47568;&#47337;&#44284; &#49828;&#47560;&#47028;&#50836; </span></span><span class="verse v33" data-usfm="EZR.10.33"><span class="label">33</span><span class="content">&#54616;&#49704; &#51088;&#49552; &#51473; &#47579;&#46300;&#45236;&#50752; &#47579;&#45815;&#45796;&#50752; &#49324;&#48167;&#44284; &#50648;&#47532;&#48296;&#47131;&#44284; &#50668;&#47112;&#47588;&#50752; &#48064;&#45227;&#49464;&#50752; &#49884;&#48064;&#51060;&#50836; </span></span><span class="verse v34" data-usfm="EZR.10.34"><span class="label">34</span><span class="content">&#48148;&#45768; &#51088;&#49552; &#51473; &#47560;&#50500;&#45824;&#50752; &#50500;&#48064;&#46988;&#44284; &#50864;&#50648;&#44284; </span></span><span class="verse v35" data-usfm="EZR.10.35"><span class="label">35</span><span class="content">&#48652;&#45208;&#50556;&#50752; &#48288;&#46300;&#50556;&#50752; &#44544;&#47336;&#55176;&#50752; </span></span><span class="verse v36" data-usfm="EZR.10.36"><span class="label">36</span><span class="content">&#50752;&#45264;&#50752; &#48064;&#47112;&#47803;&#44284; &#50640;&#47028;&#49901;&#44284; </span></span><span class="verse v37" data-usfm="EZR.10.37"><span class="label">37</span><span class="content">&#47579;&#45796;&#45264;&#50752; &#47579;&#46300;&#45236;&#50752; &#50556;&#50500;&#49688;&#50752; </span></span><span class="verse v38" data-usfm="EZR.10.38"><span class="label">38</span><span class="content">&#48148;&#45768;&#50752; &#48712;&#45572;&#51060;&#50752; &#49884;&#48064;&#51060;&#50752; </span></span><span class="verse v39" data-usfm="EZR.10.39"><span class="label">39</span><span class="content">&#49472;&#47112;&#47616;&#50752; &#45208;&#45800;&#44284; &#50500;&#45796;&#50556;&#50752; </span></span><span class="verse v40" data-usfm="EZR.10.40"><span class="label">40</span><span class="content">&#47561;&#45208;&#46300;&#48176;&#50752; &#49324;&#49352;&#50752; &#49324;&#47000;&#50752; </span></span><span class="verse v41" data-usfm="EZR.10.41"><span class="label">41</span><span class="content">&#50500;&#49324;&#47120;&#44284; &#49472;&#47112;&#47616;&#50752; &#49828;&#47560;&#47028;&#50752; </span></span><span class="verse v42" data-usfm="EZR.10.42"><span class="label">42</span><span class="content">&#49332;&#47352;&#44284; &#50500;&#47560;&#47028;&#50752; &#50836;&#49481;&#51060;&#50836; </span></span><span class="verse v43" data-usfm="EZR.10.43"><span class="label">43</span><span class="content">&#45712;&#48372; &#51088;&#49552; &#51473; &#50668;&#51060;&#50648;&#44284; &#47579;&#46356;&#46356;&#50556;&#50752; &#49324;&#48167;&#44284; &#49828;&#48708;&#45236;&#50752; &#51079;&#46020;&#50752; &#50836;&#50648;&#44284; &#48652;&#45208;&#50556;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="EZR.10.44"><span class="label">44</span><span class="content">&#51060;&#49345;&#51008; &#47784;&#46160; &#51060;&#48169; &#50668;&#51064;&#51012; &#52712;&#54620; &#51088;&#46972; &#44536; &#51473;&#50640; &#51088;&#45376;&#47484; &#45235;&#51008; &#50668;&#51064;&#46020; &#51080;&#50632;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
