<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch1" data-usfm="EZR.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.1.1"><span class="label">1</span><span class="content">&#48148;&#49324; &#50773; &#44256;&#47112;&#49828; &#50896;&#45380;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47112;&#48120;&#50556;&#51032; &#51077;&#51004;&#47196; &#54616;&#49888; &#47568;&#50432;&#51012; &#51025;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; &#48148;&#49324; &#50773; &#44256;&#47112;&#49828;&#51032; &#47560;&#51020;&#51012; &#44048;&#46041;&#49884;&#53412;&#49884;&#47588; &#51200;&#44032; &#50728; &#45208;&#46972;&#50640; &#44277;&#54252;&#46020; &#54616;&#44256; &#51312;&#49436;&#46020; &#45236;&#47140; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="EZR.1.2"><span class="label">2</span><span class="content">&#48148;&#49324; &#50773; &#44256;&#47112;&#49828;&#45716; &#47568;&#54616;&#45432;&#45768; &#54616;&#45720;&#51032; &#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#49345; &#47564;&#44397;&#51004;&#47196; &#45236;&#44172; &#51452;&#49512;&#44256; &#45208;&#47484; &#47749;&#54616;&#49324; &#50976;&#45796; &#50696;&#47336;&#49332;&#47128;&#50640; &#51204;&#51012; &#44148;&#52629;&#54616;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="EZR.1.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51008; &#52280; &#49888;&#51060;&#49884;&#46972; &#45320;&#55148; &#51473;&#50640; &#47924;&#47495; &#44536; &#48177;&#49457; &#46108; &#51088;&#45716; &#45796; &#50976;&#45796; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#44144;&#44592; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#46972; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#54632;&#44760; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="EZR.1.4"><span class="label">4</span><span class="content">&#47924;&#47495; &#44536; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457;&#51060; &#50612;&#45712; &#44275;&#50640; &#50864;&#44144;&#54616;&#50688;&#46304;&#51648; &#44536;&#44275; &#49324;&#46988;&#46308;&#51060; &#47560;&#46405;&#55176; &#51008;&#44284; &#44552;&#44284; &#44592;&#53440; &#47932;&#44148;&#44284; &#51664;&#49849;&#51004;&#47196; &#46020;&#50752;&#51452;&#44256; &#44536; &#50808;&#50640;&#46020; &#50696;&#47336;&#49332;&#47128; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#50696;&#47932;&#51012; &#51600;&#44144;&#51060; &#46300;&#47540;&#52236;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="EZR.1.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#51313;&#51109;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#47924;&#47495; &#44536; &#47560;&#51020;&#51060; &#54616;&#45208;&#45784;&#44760; &#44048;&#46041;&#51012; &#48155;&#44256; &#50732;&#46972;&#44032;&#49436; &#50696;&#47336;&#49332;&#47128; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#53076;&#51088; &#54616;&#45716; &#51088;&#44032; &#45796; &#51068;&#50612;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.1.6"><span class="label">6</span><span class="content">&#44536; &#49324;&#47732; &#49324;&#46988;&#46308;&#51060; &#51008;&#44536;&#47495;&#44284; &#54889;&#44552;&#44284; &#44592;&#53440; &#47932;&#44148;&#44284; &#51664;&#49849;&#44284; &#48372;&#47932;&#47196; &#46037;&#44256; &#44536; &#50808;&#50640;&#46020; &#50696;&#47932;&#51012; &#51600;&#44144;&#51060; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="EZR.1.7"><span class="label">7</span><span class="content">&#44256;&#47112;&#49828;&#50773;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204; &#44592;&#47749;&#51012; &#44732;&#45236;&#45768; &#50715;&#51201;&#50640; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50734;&#44200;&#45796;&#44032; &#51088;&#44592; &#49888;&#46308;&#51032; &#45817;&#50640; &#46160;&#50632;&#45912; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZR.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZR.1.8"><span class="label">8</span><span class="content">&#48148;&#49324; &#50773; &#44256;&#47112;&#49828;&#44032; &#44256;&#51648;&#44592; &#48120;&#46300;&#47476;&#45815;&#51012; &#47749;&#54616;&#50668; &#44536; &#44536;&#47495;&#51012; &#44732;&#45236;&#50612; &#44228;&#49688;&#54616;&#50668; &#50976;&#45796; &#47785;&#48177; &#49464;&#49828;&#48148;&#49332;&#50640;&#44172; &#48537;&#51060;&#45768; </span></span><span class="verse v9" data-usfm="EZR.1.9"><span class="label">9</span><span class="content">&#44536; &#49688;&#54952;&#45716; &#44552;&#48152;&#51060; &#49340;&#49901;&#51060;&#50836; &#51008;&#48152;&#51060; &#51068;&#52380;&#51060;&#50836; &#52860;&#51060; &#51060;&#49901; &#44396;&#50836; </span></span><span class="verse v10" data-usfm="EZR.1.10"><span class="label">10</span><span class="content">&#44552;&#45824;&#51217;&#51060; &#49340;&#49901;&#51060;&#50836; &#44536;&#48372;&#45796; &#52264;&#54620; &#51008;&#45824;&#51217;&#51060; &#49324;&#48177; &#50676;&#51060;&#50836; &#44592;&#53440; &#44592;&#47749;&#51060; &#51068;&#52380;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="EZR.1.11"><span class="label">11</span><span class="content">&#44552;, &#51008;&#44592;&#47749;&#51032; &#46020;&#54633;&#51060; &#50724;&#52380; &#49324;&#48177;&#51060;&#46972; &#49324;&#47196;&#51105;&#55180; &#51088;&#47484; &#48148;&#48296;&#47200;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#45936;&#47532;&#44256; &#50732; &#46412;&#50640; &#49464;&#49828;&#48148;&#49332;&#51060; &#44536; &#44592;&#47749;&#46308;&#51012; &#45796; &#44032;&#51648;&#44256; &#50772;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
