<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch3" data-usfm="EZR.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.3.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536; &#48376;&#49457;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768; &#52832;&#50900;&#50640; &#51060;&#47476;&#47084; &#51068;&#51228;&#55176; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51064;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="EZR.3.2"><span class="label">2</span><span class="content">&#50836;&#49324;&#45797;&#51032; &#50500;&#46308; &#50696;&#49688;&#50500;&#50752; &#44536; &#54805;&#51228; &#51228;&#49324;&#51109;&#46308;&#44284; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#49828;&#47353;&#48148;&#48296;&#44284; &#44536; &#54805;&#51228;&#46308;&#51060; &#45796; &#51068;&#50612;&#45208; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#45800;&#51012; &#47564;&#46308;&#44256; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#54620;&#45824;&#47196; &#48264;&#51228;&#47484; &#44536; &#50948;&#50640; &#46300;&#47532;&#47140; &#54624;&#49940; </span></span><span class="verse v3" data-usfm="EZR.3.3"><span class="label">3</span><span class="content">&#47924;&#47532;&#44032; &#50676;&#44397; &#48177;&#49457;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#45800;&#51012; &#44536; &#53552;&#50640; &#49464;&#50864;&#44256; &#44536; &#50948;&#50640; &#51312;&#49437;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47484; &#46300;&#47532;&#47728; </span></span><span class="verse v4" data-usfm="EZR.3.4"><span class="label">4</span><span class="content">&#44592;&#47197;&#46108; &#44508;&#47168;&#45824;&#47196; &#52488;&#47561;&#51208;&#51012; &#51648;&#53020; &#48264;&#51228;&#47484; &#47588;&#51068; &#51221;&#49688;&#45824;&#47196; &#45216;&#47560;&#45796; &#46300;&#47532;&#44256; </span></span><span class="verse v5" data-usfm="EZR.3.5"><span class="label">5</span><span class="content">&#44536; &#54980;&#50640;&#45716; &#54637;&#49345; &#46300;&#47532;&#45716; &#48264;&#51228;&#50752; &#52488;&#54616;&#47336;&#50752; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#44144;&#47337;&#54620; &#51208;&#44592;&#51032; &#48264;&#51228;&#50752; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#51600;&#44144;&#51060; &#46300;&#47532;&#45716; &#50696;&#47932;&#51012; &#46300;&#47532;&#46104; </span></span><span class="verse v6" data-usfm="EZR.3.6"><span class="label">6</span><span class="content">&#52832;&#50900; &#52488;&#54616;&#47336;&#48512;&#53552; &#48708;&#47196;&#49548; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47484; &#46300;&#47160;&#51004;&#45208; &#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204; &#51648;&#45824;&#45716; &#50724;&#55176;&#47140; &#45459;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="EZR.3.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#49437;&#49688;&#50752; &#47785;&#49688;&#50640;&#44172; &#46024;&#51012; &#51452;&#44256; &#46608; &#49884;&#46024; &#49324;&#46988;&#44284; &#46160;&#47196; &#49324;&#46988;&#50640;&#44172; &#47673;&#51012; &#44163;&#44284; &#47560;&#49892; &#44163;&#44284; &#44592;&#47492;&#51012; &#51452;&#44256; &#48148;&#49324; &#50773; &#44256;&#47112;&#49828;&#51032; &#51312;&#49436;&#45824;&#47196; &#48177;&#54693;&#47785;&#51012; &#47112;&#48148;&#45436;&#50640;&#49436; &#50853;&#48148; &#54644;&#48320;&#44620;&#51648; &#49688;&#50868;&#54616;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EZR.3.8"><span class="label">8</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#51060;&#47480;&#51648; &#51060;&#45380; &#51060;&#50900;&#50640; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#49828;&#47353;&#48148;&#48296;&#44284; &#50836;&#49324;&#45797;&#51032; &#50500;&#46308; &#50696;&#49688;&#50500;&#50752; &#45796;&#47480; &#54805;&#51228; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#47924;&#47495; &#49324;&#47196;&#51105;&#54804;&#45796;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500; &#50728; &#51088;&#46308;&#51060; &#50669;&#49324;&#47484; &#49884;&#51089;&#54616;&#44256; &#51060;&#49901; &#49464; &#51060;&#49345;&#51032; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#49464;&#50892; &#50668;&#54840;&#50752;&#51032; &#51204; &#50669;&#49324;&#47484; &#44048;&#46021;&#54616;&#44172; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZR.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZR.3.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#50500;&#50752; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#54805;&#51228;&#46308;&#44284; &#44051;&#48120;&#50648;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#50976;&#45796; &#51088;&#49552;&#44284; &#54756;&#45208;&#45815; &#51088;&#49552;&#44284; &#44536; &#54805;&#51228; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51068;&#51228;&#55176; &#51068;&#50612;&#45208; &#54616;&#45208;&#45784;&#51032; &#51204; &#44277;&#51109;&#51012; &#44048;&#46021;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EZR.3.10"><span class="label">10</span><span class="content">&#44148;&#52629;&#51088;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204; &#51648;&#45824;&#47484; &#45459;&#51012; &#46412;&#50640; &#51228;&#49324;&#51109;&#46308;&#51008; &#50696;&#48373;&#51012; &#51077;&#44256; &#45208;&#54036;&#51012; &#46308;&#44256; &#50500;&#49341; &#51088;&#49552; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#51228;&#44552;&#51012; &#46308;&#44256; &#49436;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773; &#45796;&#50967;&#51032; &#44508;&#47168;&#45824;&#47196; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#46104; </span></span><span class="verse v11" data-usfm="EZR.3.11"><span class="label">11</span><span class="content">&#49436;&#47196; &#52268;&#49569;&#44032;&#47484; &#54868;&#45813;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#45716; &#51648;&#49440;&#54616;&#49884;&#48064;&#47196; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#50689;&#50896;&#54616;&#49884;&#46020;&#45796; &#54616;&#45768; &#47784;&#46304; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204; &#51648;&#45824;&#44032; &#45459;&#51076;&#51012; &#48372;&#44256; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47728; &#53360; &#49548;&#47532;&#47196; &#51600;&#44144;&#51060; &#48512;&#47476;&#47728; </span></span><span class="verse v12" data-usfm="EZR.3.12"><span class="label">12</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#51313;&#51109;&#46308; &#51473;&#50640; &#50668;&#47084; &#45432;&#51064;&#51008; &#52395; &#49457;&#51204;&#51012; &#48372;&#50520;&#45912;&#44256;&#47196; &#51060;&#51228; &#51060; &#51204; &#51648;&#45824; &#45459;&#51076;&#51012; &#48372;&#44256; &#45824;&#49457;&#53685;&#44257;&#54616;&#47728; &#50668;&#47084; &#49324;&#46988;&#51008; &#44592;&#48848;&#54616;&#50668; &#51600;&#44144;&#51060; &#48512;&#47476;&#45768; </span></span><span class="verse v13" data-usfm="EZR.3.13"><span class="label">13</span><span class="content">&#48177;&#49457;&#51032; &#53356;&#44172; &#50808;&#52824;&#45716; &#49548;&#47532;&#44032; &#47680;&#47532; &#46308;&#47532;&#48064;&#47196; &#51600;&#44144;&#51060; &#48512;&#47476;&#45716; &#49548;&#47532;&#50752; &#53685;&#44257;&#54616;&#45716; &#49548;&#47532;&#47484; &#48177;&#49457;&#46308;&#51060; &#48516;&#48320;&#52824; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
