<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch6" data-usfm="EZR.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.6.1"><span class="label">1</span><span class="content">&#51060;&#50640; &#45796;&#47532;&#50724;&#50773;&#51060; &#51312;&#49436;&#47484; &#45236;&#47140; &#49436;&#51201; &#44275;&#44036; &#44263; &#48148;&#48296;&#47200;&#50640;&#49436; &#48372;&#47932;&#51012; &#49939;&#50500;&#46164; &#44275;&#50640;&#49436; &#51312;&#49324;&#54616;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="EZR.6.2"><span class="label">2</span><span class="content">&#47700;&#45824;&#46020; &#50501;&#47700;&#45796; &#44417;&#50640;&#49436; &#54620; &#46160;&#47336;&#47560;&#47532;&#47484; &#50619;&#51004;&#45768; &#44144;&#44592; &#44592;&#47197;&#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v3" data-usfm="EZR.6.3"><span class="label">3</span><span class="content">&#44256;&#47112;&#49828;&#50773; &#50896;&#45380;&#50640; &#51312;&#49436;&#47484; &#45236;&#47140; &#51060;&#47476;&#44592;&#47484; &#50696;&#47336;&#49332;&#47128; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#45824;&#54616;&#50668; &#51060;&#47476;&#45432;&#45768; &#51060; &#51204; &#44263; &#51228;&#49324; &#46300;&#47532;&#45716; &#52376;&#49548;&#47484; &#44148;&#52629;&#54616;&#46104; &#51648;&#45824;&#47484; &#44204;&#44256;&#55176; &#49939;&#44256; &#44536; &#51204;&#51032; &#44256;&#45716; &#50977;&#49901; &#44508;&#48727;&#51004;&#47196;, &#44305;&#46020; &#50977;&#49901; &#44508;&#48727;&#51004;&#47196; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="EZR.6.4"><span class="label">4</span><span class="content">&#53360; &#46028; &#49464; &#53020;&#50640; &#49352; &#45208;&#47924; &#54620; &#53020;&#47484; &#45459;&#51004;&#46972; &#44536; &#44221;&#48708;&#45716; &#45796; &#50773;&#49892;&#50640;&#49436; &#45236;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="EZR.6.5"><span class="label">5</span><span class="content">&#46608; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128; &#51204;&#50640;&#49436; &#52712;&#54616;&#50668; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44220;&#45912; &#54616;&#45208;&#45784;&#51032; &#51204; &#44552;, &#51008;&#44592;&#47749;&#51012; &#46028;&#47140; &#48372;&#45236;&#50612; &#50696;&#47336;&#49332;&#47128; &#51204;&#50640; &#44032;&#51256;&#45796;&#44032; &#54616;&#45208;&#45784;&#51032; &#51204; &#50504; &#44033;&#44592; &#48376;&#52376;&#50640; &#46168;&#52236;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="EZR.6.6"><span class="label">6</span><span class="content">&#51060;&#51228; &#44053; &#49436;&#54200; &#52509;&#46021; &#45815;&#46300;&#45236;&#50752; &#49828;&#45804;&#48372;&#49828;&#45236;&#50752; &#45320;&#55148; &#46041;&#47308; &#44053; &#49436;&#54200; &#50500;&#48148;&#49325; &#49324;&#46988;&#46308;&#51008; &#44536;&#44275;&#51012; &#47680;&#47532;&#54616;&#50668; </span></span><span class="verse v7" data-usfm="EZR.6.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51204; &#50669;&#49324;&#47484; &#47561;&#51648; &#47568;&#44256; &#50976;&#45796; &#52509;&#46021;&#44284; &#51109;&#47196;&#46308;&#47196; &#54616;&#45208;&#45784;&#51032; &#51060; &#51204;&#51012; &#48376;&#52376;&#50640; &#44148;&#52629;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="EZR.6.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#46608; &#51312;&#49436;&#47484; &#45236;&#47140;&#49436; &#54616;&#45208;&#45784;&#51032; &#51060; &#51204;&#51012; &#44148;&#52629;&#54632;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#44032; &#50976;&#45796; &#49324;&#46988;&#51032; &#51109;&#47196;&#46308;&#50640;&#44172; &#54665;&#54624; &#44163;&#51012; &#50508;&#44172; &#54616;&#45432;&#45768; &#50773;&#51032; &#51116;&#49328; &#44263; &#44053; &#49436;&#54200; &#49464;&#44552; &#51473;&#50640;&#49436; &#44536; &#44221;&#48708;&#47484; &#51060; &#49324;&#46988;&#46308;&#50640;&#44172; &#49888;&#49549;&#55176; &#51452;&#50612; &#51200;&#55148;&#47196; &#51648;&#52404;&#52824; &#50506;&#44172; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="EZR.6.9"><span class="label">9</span><span class="content">&#46608; &#44536; &#49688;&#50857;&#47932; &#44263; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#44760; &#46300;&#47540; &#48264;&#51228;&#51032; &#49688;&#49569;&#50500;&#51648;&#50752; &#49688;&#50577;&#44284; &#50612;&#47536; &#50577;&#44284; &#46608; &#48128;&#44284; &#49548;&#44552;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51012; &#50696;&#47336;&#49332;&#47128; &#51228;&#49324;&#51109;&#51032; &#49548;&#52397;&#45824;&#47196; &#50689;&#46973; &#50630;&#51060; &#45216;&#47560;&#45796; &#51452;&#50612; </span></span><span class="verse v10" data-usfm="EZR.6.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#47196; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#44760; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#51012; &#46300;&#47140; &#50773;&#44284; &#50773;&#51088;&#46308;&#51032; &#49373;&#47749;&#51012; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v11" data-usfm="EZR.6.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#46608; &#51312;&#49436;&#47484; &#45236;&#47532;&#45432;&#45768; &#47924;&#47200; &#45572;&#44396;&#46304;&#51648; &#51060; &#47749;&#47161;&#51012; &#48320;&#44060;&#54616;&#47732; &#44536; &#51665;&#50640;&#49436; &#46308;&#48372;&#47484; &#48764;&#50612;&#45236;&#44256; &#51200;&#47484; &#44536; &#50948;&#50640; &#47588;&#50612;&#45804;&#44172; &#54616;&#44256; &#44536; &#51665;&#51008; &#51060;&#47196; &#51064;&#54616;&#50668; &#44144;&#47492;&#45908;&#48120;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="EZR.6.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#50676;&#50773;&#51060;&#45208; &#48177;&#49457;&#51060; &#51060; &#51312;&#49436;&#47484; &#48320;&#44060;&#54616;&#44256; &#49552;&#51012; &#46308;&#50612; &#50696;&#47336;&#49332;&#47128; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#54736;&#52240;&#45824; &#44536;&#44275;&#50640; &#51060;&#47492;&#51012; &#46160;&#49888; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#47484; &#47736;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#45208; &#45796;&#47532;&#50724;&#44032; &#51312;&#49436;&#47484; &#45236;&#47160;&#45432;&#45768; &#49888;&#49549;&#55176; &#54665;&#54624;&#52236;&#50612;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="EZR.6.13"><span class="label">13</span><span class="content">&#45796;&#47532;&#50724;&#50773;&#51032; &#51312;&#49436;&#44032; &#45236;&#47532;&#47588; &#44053; &#49436;&#54200; &#52509;&#46021; &#45815;&#46300;&#45236;&#50752; &#49828;&#45804;&#48372;&#49828;&#45236;&#50752; &#44536; &#46041;&#47308;&#46308;&#51060; &#49888;&#49549;&#55176; &#51456;&#54665;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZR.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZR.6.14"><span class="label">14</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#51032; &#51109;&#47196;&#46308;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#50752; &#51079;&#46020;&#51032; &#49552;&#51088; &#49828;&#44032;&#47028;&#51032; &#44428;&#47732;&#54632;&#51004;&#47196; &#51064;&#54616;&#50668; &#51204; &#44148;&#52629;&#54624; &#51068;&#51060; &#54805;&#53685;&#54620;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#47749;&#47161;&#44284; &#48148;&#49324; &#50773; &#44256;&#47112;&#49828;&#50752; &#45796;&#47532;&#50724;&#50752; &#50500;&#45797;&#49324;&#49828;&#45796;&#51032; &#51312;&#49436;&#47484; &#51335;&#50500; &#51204;&#51012; &#44148;&#52629;&#54616;&#47728; &#54596;&#50669;&#54616;&#46104; </span></span><span class="verse v15" data-usfm="EZR.6.15"><span class="label">15</span><span class="content">&#45796;&#47532;&#50724;&#50773; &#50977;&#45380; &#50500;&#45804;&#50900; &#49340;&#51068;&#50640; &#51204;&#51012; &#54596;&#50669;&#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EZR.6.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#44592;&#53440; &#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#51088;&#49552;&#51060; &#51600;&#44144;&#51060; &#54616;&#45208;&#45784;&#51032; &#51204; &#48393;&#54732;&#49885;&#51012; &#54665;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZR.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZR.6.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51204; &#48393;&#54732;&#49885;&#51012; &#54665;&#54624; &#46412;&#50640; &#49688;&#49548; &#51068;&#48177;&#44284; &#49688;&#50577; &#51060;&#48177;&#44284; &#50612;&#47536; &#50577; &#49324;&#48177;&#51012; &#46300;&#47532;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#51032; &#49688;&#47484; &#46384;&#46972; &#49688;&#50684;&#49548; &#50676; &#46168;&#47196; &#51060;&#49828;&#46972;&#50648; &#51204;&#52404;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#51228;&#47484; &#46300;&#47532;&#44256; </span></span><span class="verse v18" data-usfm="EZR.6.18"><span class="label">18</span><span class="content">&#51228;&#49324;&#51109;&#51012; &#44536; &#48516;&#48152;&#45824;&#47196;, &#47112;&#50948; &#49324;&#46988;&#51012; &#44536; &#48152;&#52264;&#45824;&#47196; &#49464;&#50892; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#44172; &#54616;&#46104; &#47784;&#49464;&#51032; &#52293;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="EZR.6.19"><span class="label">19</span><span class="content">&#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#51088;&#49552;&#51060; &#51221;&#50900; &#49901;&#49324;&#51068;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#46104; </span></span><span class="verse v20" data-usfm="EZR.6.20"><span class="label">20</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51068;&#51228;&#55176; &#47800;&#51012; &#51221;&#44208;&#52992; &#54616;&#50668; &#45796; &#51221;&#44208;&#54616;&#47588; &#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#47784;&#46304; &#51088;&#49552;&#44284; &#51088;&#44592; &#54805;&#51228; &#51228;&#49324;&#51109;&#46308;&#44284; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#51004;&#45768; </span></span><span class="verse v21" data-usfm="EZR.6.21"><span class="label">21</span><span class="content">&#49324;&#47196;&#51105;&#54804;&#45796;&#44032; &#46028;&#50500;&#50728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#47924;&#47495; &#49828;&#49828;&#47196; &#44396;&#48324;&#54616;&#50668; &#51088;&#44592; &#46405; &#51060;&#48169; &#49324;&#46988;&#51032; &#45908;&#47084;&#50868; &#44163;&#51012; &#48260;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#50640;&#44172; &#49549;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44396;&#54616;&#45716; &#51088;&#44032; &#45796; &#47673;&#44256; </span></span><span class="verse v22" data-usfm="EZR.6.22"><span class="label">22</span><span class="content">&#51600;&#44144;&#50864;&#48064;&#47196; &#52832;&#51068; &#46041;&#50504; &#47924;&#44368;&#51208;&#51012; &#51648;&#53040;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#47196; &#51600;&#44161;&#44172; &#54616;&#49884;&#44256; &#46608; &#50519;&#49688;&#47476; &#50773;&#51032; &#47560;&#51020;&#51012; &#51200;&#55148;&#50640;&#44172;&#47196; &#46028;&#51060;&#53020; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#49888; &#54616;&#45208;&#45784;&#51032; &#51204; &#50669;&#49324;&#54616;&#45716; &#49552;&#51012; &#55192;&#51080;&#44172; &#54616;&#46020;&#47197; &#54616;&#49512;&#51020;&#51060;&#50632;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
