<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch7" data-usfm="EZR.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.7.1"><span class="label">1</span><span class="content">&#51060; &#51068; &#54980; &#48148;&#49324; &#50773; &#50500;&#45797;&#49324;&#49828;&#45796;&#44032; &#50948;&#50640; &#51080;&#51012; &#46412;&#50640; &#50640;&#49828;&#46972;&#46972; &#54616;&#45716; &#51088;&#44032; &#51080;&#51004;&#45768;&#46972; &#51200;&#45716; &#49828;&#46972;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; &#50500;&#49324;&#47028;&#51032; &#49552;&#51088;&#50836; &#55184;&#44592;&#50556;&#51032; &#51613;&#49552;&#51060;&#50836; </span></span><span class="verse v2" data-usfm="EZR.7.2"><span class="label">2</span><span class="content">&#49332;&#47352;&#51032; &#54788;&#49552;&#51060;&#50836; &#49324;&#46021;&#51032; &#50724;&#45824;&#49552;&#51060;&#50836; &#50500;&#55176;&#46177;&#51032; &#50977;&#45824;&#49552;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="EZR.7.3"><span class="label">3</span><span class="content">&#50500;&#47560;&#47028;&#51032; &#52832;&#45824;&#49552;&#51060;&#50836; &#50500;&#49324;&#47028;&#51032; &#54036;&#45824;&#49552;&#51060;&#50836; &#48064;&#46972;&#50855;&#51032; &#44396;&#45824;&#49552;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="EZR.7.4"><span class="label">4</span><span class="content">&#49828;&#46972;&#55176;&#50556;&#51032; &#49901;&#45824;&#49552;&#51060;&#50836; &#50883;&#49884;&#50648;&#51032; &#49901; &#51068;&#45824;&#49552;&#51060;&#50836; &#48513;&#44592;&#51032; &#49901; &#51060;&#45824;&#49552;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="EZR.7.5"><span class="label">5</span><span class="content">&#50500;&#48708;&#49688;&#50500;&#51032; &#49901; &#49340;&#45824;&#49552;&#51060;&#50836; &#48708;&#45712;&#54616;&#49828;&#51032; &#49901; &#49324;&#45824;&#49552;&#51060;&#50836; &#50648;&#47476;&#50500;&#49332;&#51032; &#49901; &#50724;&#45824;&#49552;&#51060;&#50836; &#45824;&#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#49901; &#47449;&#45824;&#49552;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="EZR.7.6"><span class="label">6</span><span class="content">&#51060; &#50640;&#49828;&#46972;&#44032; &#48148;&#48296;&#47200;&#50640;&#49436; &#50732;&#46972;&#50772;&#51004;&#45768; &#51200;&#45716; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888;&#48148; &#47784;&#49464;&#51032; &#50984;&#48277;&#50640; &#51061;&#49689;&#54620; &#54617;&#49324;&#47196;&#49436; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#46020;&#50864;&#49900;&#51012; &#51077;&#51004;&#48064;&#47196; &#50773;&#50640;&#44172; &#44396;&#54616;&#45716; &#44163;&#51008; &#45796; &#48155;&#45716; &#51088;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="EZR.7.7"><span class="label">7</span><span class="content">&#50500;&#45797;&#49324;&#49828;&#45796;&#50773; &#52832;&#45380;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#44284; &#47928;&#51648;&#44592;&#46308;&#44284; &#45712;&#46356;&#45784; &#49324;&#46988;&#46308; &#51473;&#50640; &#47751; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#50732; &#46412;&#50640; </span></span><span class="verse v8" data-usfm="EZR.7.8"><span class="label">8</span><span class="content">&#51060; &#50640;&#49828;&#46972;&#44032; &#50732;&#46972;&#50772;&#51004;&#45768; &#50773;&#51032; &#52832;&#45380; &#50724;&#50900;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="EZR.7.9"><span class="label">9</span><span class="content">&#51221;&#50900; &#52488;&#54616;&#47336;&#50640; &#48148;&#48296;&#47200;&#50640;&#49436; &#44600;&#51012; &#46496;&#45228;&#44256; &#54616;&#45208;&#45784;&#51032; &#49440;&#54620; &#49552;&#51032; &#46020;&#50864;&#49900;&#51012; &#51077;&#50612; &#50724;&#50900; &#52488;&#54616;&#47336;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EZR.7.10"><span class="label">10</span><span class="content">&#50640;&#49828;&#46972;&#44032; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#50672;&#44396;&#54616;&#50668; &#51456;&#54665;&#54616;&#47728; &#50984;&#47168;&#50752; &#44508;&#47168;&#47484; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44032;&#47476;&#52824;&#44592;&#47196; &#44208;&#49900;&#54616;&#50688;&#50632;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="EZR.7.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44228;&#47749;&#51032; &#47568;&#50432;&#44284; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51452;&#49888; &#50984;&#47168;&#51032; &#54617;&#49324;&#51064; &#54617;&#49324;&#44216; &#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#50640;&#44172; &#50500;&#45797;&#49324;&#49828;&#45796;&#50773;&#51060; &#45236;&#47536; &#51312;&#49436; &#52488;&#48376;&#51008; &#50500;&#47000;&#50752; &#44057;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZR.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZR.7.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#50773;&#51032; &#50773; &#50500;&#45797;&#49324;&#49828;&#45796;&#45716; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#50640; &#50756;&#51204;&#54620; &#54617;&#49324;&#44216; &#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#50640;&#44172; </span></span><span class="verse v13" data-usfm="EZR.7.13"><span class="label">13</span><span class="content">&#51312;&#49436;&#54616;&#45432;&#45768; &#50864;&#47532; &#45208;&#46972;&#50640; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#51200;&#55148; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308; &#51473;&#50640; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44040; &#46907;&#51060; &#51080;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#45320;&#50752; &#54632;&#44760; &#44040;&#52236;&#50612;&#45796; </span></span><span class="verse v14" data-usfm="EZR.7.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#45348; &#49552;&#50640; &#51080;&#45716; &#45348; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51012; &#51335;&#50500; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#51221;&#54805;&#51012; &#49332;&#54588;&#44592; &#50948;&#54616;&#50668; &#50773;&#44284; &#51068;&#44273; &#47784;&#49324;&#51032; &#48372;&#45252;&#51012; &#48155;&#50520;&#51004;&#45768; </span></span><span class="verse v15" data-usfm="EZR.7.15"><span class="label">15</span><span class="content">&#50773;&#44284; &#47784;&#49324;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#49888; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#44760; &#49457;&#49900;&#51004;&#47196; &#46300;&#47532;&#45716; &#51008;&#44552;&#51012; &#44032;&#51256;&#44032;&#44256; </span></span><span class="verse v16" data-usfm="EZR.7.16"><span class="label">16</span><span class="content">&#46608; &#45348;&#44032; &#48148;&#48296;&#47200; &#50728; &#46020;&#50640;&#49436; &#50619;&#51012; &#47784;&#46304; &#51008;&#44552;&#44284; &#48143; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128; &#44536; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#51600;&#44144;&#51060; &#46300;&#47540; &#50696;&#47932;&#51012; &#44032;&#51256;&#45796;&#44032; </span></span><span class="verse v17" data-usfm="EZR.7.17"><span class="label">17</span><span class="content">&#44536; &#46024;&#51004;&#47196; &#49688;&#49569;&#50500;&#51648;&#50752; &#49688;&#50577;&#44284; &#50612;&#47536; &#50577;&#44284; &#44536; &#49548;&#51228;&#50752; &#44536; &#51204;&#51228;&#51032; &#47932;&#54408;&#51012; &#49888;&#49549;&#55176; &#49324;&#49436; &#50696;&#47336;&#49332;&#47128; &#45348; &#54616;&#45208;&#45784;&#51032; &#51204; &#45800; &#50948;&#50640; &#46300;&#47532;&#44256; </span></span><span class="verse v18" data-usfm="EZR.7.18"><span class="label">18</span><span class="content">&#44536; &#45208;&#47672;&#51648; &#51008;&#44552;&#51008; &#45320;&#50752; &#45320;&#51032; &#54805;&#51228;&#44032; &#49440;&#55176; &#50668;&#44592;&#45716; &#51068;&#50640; &#45320;&#55148; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#51335;&#50500; &#50424;&#52236;&#47728; </span></span><span class="verse v19" data-usfm="EZR.7.19"><span class="label">19</span><span class="content">&#45348; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51068;&#51012; &#50948;&#54616;&#50668; &#45348;&#44172; &#51456; &#44592;&#47749;&#51008; &#50696;&#47336;&#49332;&#47128; &#54616;&#45208;&#45784; &#50526;&#50640; &#46300;&#47532;&#44256; </span></span><span class="verse v20" data-usfm="EZR.7.20"><span class="label">20</span><span class="content">&#44536; &#50808;&#50640;&#46020; &#45348; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#50416;&#51068; &#44163;&#51060; &#51080;&#50612;&#49436; &#45348;&#44032; &#46300;&#47532;&#44256;&#51088; &#54616;&#44144;&#46304; &#47924;&#50631;&#51060;&#46304;&#51648; &#50773;&#51032; &#45236;&#53461;&#44256;&#50640;&#49436; &#52712;&#54616;&#50668; &#46300;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZR.7.21"><span class="label">21</span><span class="content">&#45208; &#44263; &#45208; &#50500;&#45797;&#49324;&#49828;&#45796;&#50773;&#51060; &#44053; &#49436;&#54200; &#47784;&#46304; &#44256;&#51648;&#44592;&#50640;&#44172; &#51312;&#49436;&#47484; &#45236;&#47140; &#51060;&#47476;&#44592;&#47484; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51032; &#54617;&#49324;&#44216; &#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#44032; &#47924;&#47495; &#45320;&#55148;&#50640;&#44172; &#44396;&#54616;&#45716; &#44163;&#51008; &#49888;&#49549;&#55176; &#49884;&#54665;&#54616;&#46104; </span></span><span class="verse v22" data-usfm="EZR.7.22"><span class="label">22</span><span class="content">&#51008;&#51008; &#51068;&#48177; &#45804;&#46976;&#53944;&#44620;&#51648;, &#48128;&#51008; &#51068;&#48177; &#44256;&#47476;&#44620;&#51648;, &#54252;&#46020;&#51452;&#45716; &#51068;&#48177; &#48167;&#44620;&#51648;, &#44592;&#47492;&#46020; &#51068;&#48177; &#48167;&#44620;&#51648; &#54616;&#44256; &#49548;&#44552;&#51008; &#51221;&#49688; &#50630;&#51060; &#54616;&#46972; </span></span><span class="verse v23" data-usfm="EZR.7.23"><span class="label">23</span><span class="content">&#47924;&#47495; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51032; &#47749;&#54616;&#49888; &#44163;&#51008; &#49340;&#44032; &#54665;&#54616;&#46972; &#50612;&#52236;&#54616;&#50668; &#51652;&#45432;&#44032; &#50773;&#44284; &#50773;&#51088;&#51032; &#45208;&#46972;&#50640; &#51076;&#54616;&#44172; &#54616;&#47028; </span></span><span class="verse v24" data-usfm="EZR.7.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51228;&#49324;&#51109;&#46308;&#51060;&#45208; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060;&#45208; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#51060;&#45208; &#47928;&#51648;&#44592;&#46308;&#51060;&#45208; &#45712;&#46356;&#45784; &#49324;&#46988;&#46308;&#51060;&#45208; &#54841; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#51068;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51312;&#44277;&#44284; &#51105;&#49464;&#50752; &#48512;&#49464;&#47484; &#48155;&#45716; &#44163;&#51060; &#48520;&#44032;&#54616;&#45768;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v25" data-usfm="EZR.7.25"><span class="label">25</span><span class="content">&#50640;&#49828;&#46972;&#50668; &#45320;&#45716; &#45348; &#49552;&#50640; &#51080;&#45716; &#45348; &#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#47484; &#46384;&#46972; &#45348; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51012; &#50500;&#45716; &#51088;&#47196; &#50976;&#49324;&#50752; &#51116;&#54032;&#44288;&#51012; &#49340;&#50500; &#44053; &#49436;&#54200; &#47784;&#46304; &#48177;&#49457;&#51012; &#51116;&#54032;&#54616;&#44172; &#54616;&#44256; &#44536; &#50508;&#51648; &#47803;&#54616;&#45716; &#51088;&#45716; &#45320;&#55148;&#44032; &#44032;&#47476;&#52824;&#46972; </span></span><span class="verse v26" data-usfm="EZR.7.26"><span class="label">26</span><span class="content">&#47924;&#47495; &#45348; &#54616;&#45208;&#45784;&#51032; &#47749;&#47161;&#44284; &#50773;&#51032; &#47749;&#47161;&#51012; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#49549;&#55176; &#44536; &#51396;&#47484; &#51221;&#54616;&#50668; &#54841; &#51453;&#51060;&#44144;&#45208; &#51221;&#48176;&#54616;&#44144;&#45208; &#44032;&#49328;&#51012; &#51201;&#47792;&#54616;&#44144;&#45208; &#50725;&#50640; &#44032;&#46168;&#52236;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="EZR.7.27"><span class="label">27</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54624;&#52236;&#47196;&#45796; &#44536;&#44032; &#50773;&#51032; &#47560;&#51020;&#50640; &#50696;&#47336;&#49332;&#47128; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#50500;&#47492;&#45813;&#44172; &#54624; &#46907;&#51012; &#46160;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="EZR.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZR.7.28"><span class="label">28</span><span class="content">&#46608; &#45208;&#47196; &#50773;&#44284; &#44536; &#47784;&#49324;&#46308;&#51032; &#50526;&#44284; &#50773;&#51032; &#44428;&#49464; &#51080;&#45716; &#47784;&#46304; &#48169;&#48177;&#51032; &#50526;&#50640;&#49436; &#51008;&#54812;&#47484; &#50619;&#44172; &#54616;&#49512;&#46020;&#45796; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#45208;&#51032; &#50948;&#50640; &#51080;&#51004;&#48064;&#47196; &#45236;&#44032; &#55192;&#51012; &#50619;&#50612; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#46160;&#47785;&#51012; &#47784;&#50500; &#45208;&#50752; &#54632;&#44760; &#50732;&#46972;&#50724;&#44172; &#54616;&#50688;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
