<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch8" data-usfm="EZR.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.8.1"><span class="label">1</span><span class="content">&#50500;&#45797;&#49324;&#49828;&#45796;&#50773;&#51060; &#50948;&#50640; &#51080;&#51012; &#46412;&#50640; &#45208;&#50752; &#54632;&#44760; &#48148;&#48296;&#47200;&#50640;&#49436; &#50732;&#46972;&#50728; &#51313;&#51109;&#46308;&#44284; &#44536;&#46308;&#51032; &#48372;&#44228;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EZR.8.2"><span class="label">2</span><span class="content">&#48708;&#45712;&#54616;&#49828; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#44172;&#47476;&#49564;&#51060;&#50836; &#51060;&#45796;&#47568; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#45796;&#45768;&#50648;&#51060;&#50836; &#45796;&#50967; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#54635;&#46160;&#49828;&#50836; </span></span><span class="verse v3" data-usfm="EZR.8.3"><span class="label">3</span><span class="content">&#49828;&#44032;&#45264; &#51088;&#49552; &#44263; &#48148;&#47196;&#49828; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#49828;&#44032;&#47028;&#45768; &#44536;&#50752; &#54632;&#44760; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#45224;&#51088;&#44032; &#51068;&#48177; &#50724;&#49901;&#47749;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="EZR.8.4"><span class="label">4</span><span class="content">&#48148;&#54635;&#47784;&#50517; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#49828;&#46972;&#55176;&#50556;&#51032; &#50500;&#46308; &#50648;&#50668;&#54840;&#50640;&#45236;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#51060;&#48177;&#47749;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="EZR.8.5"><span class="label">5</span><span class="content">&#49828;&#44032;&#45264; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#50556;&#54616;&#49884;&#50648;&#51032; &#50500;&#46308;&#51060;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#49340;&#48177;&#47749;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="EZR.8.6"><span class="label">6</span><span class="content">&#50500;&#46360; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#50836;&#45208;&#45800;&#51032; &#50500;&#46308; &#50640;&#48307;&#51060;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#50724;&#49901;&#47749;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="EZR.8.7"><span class="label">7</span><span class="content">&#50648;&#46988; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#50500;&#45804;&#47532;&#50556;&#51032; &#50500;&#46308; &#50668;&#49324;&#50556;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#52832;&#49901;&#47749;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="EZR.8.8"><span class="label">8</span><span class="content">&#49828;&#48148;&#45852; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#48120;&#44032;&#50648;&#51032; &#50500;&#46308; &#49828;&#48148;&#45852;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#54036;&#49901;&#47749;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="EZR.8.9"><span class="label">9</span><span class="content">&#50836;&#50517; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#50668;&#55176;&#50648;&#51032; &#50500;&#46308; &#50724;&#48148;&#45852;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#51060;&#48177; &#49901; &#54036;&#47749;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="EZR.8.10"><span class="label">10</span><span class="content">&#49836;&#47196;&#48139; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#50836;&#49884;&#48204;&#51032; &#50500;&#46308;&#51060;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#51068;&#48177; &#50977;&#49901;&#47749;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="EZR.8.11"><span class="label">11</span><span class="content">&#48288;&#48176; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#48288;&#48176;&#51032; &#50500;&#46308; &#49828;&#44032;&#47028;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#51060;&#49901; &#54036;&#47749;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="EZR.8.12"><span class="label">12</span><span class="content">&#50500;&#49828;&#44051; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#54617;&#44032;&#45800;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#51060;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#51068;&#48177; &#49901;&#47749;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="EZR.8.13"><span class="label">13</span><span class="content">&#50500;&#46020;&#45768;&#44048; &#51088;&#49552; &#51473;&#50640; &#45208;&#51473;&#46108; &#51088;&#51032; &#51060;&#47492;&#51008; &#50648;&#47532;&#48296;&#47131;&#44284; &#50668;&#50864;&#50648;&#44284; &#49828;&#47560;&#50556;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#50977;&#49901;&#47749;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="EZR.8.14"><span class="label">14</span><span class="content">&#48708;&#44536;&#50780; &#51088;&#49552; &#51473;&#50640;&#49436;&#45716; &#50864;&#45824;&#50752; &#49324;&#48531;&#51060;&#45768; &#44536;&#50752; &#54632;&#44760;&#54620; &#45224;&#51088;&#44032; &#52832;&#49901;&#47749;&#51060;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EZR.8.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#47924;&#47532;&#47484; &#50500;&#54616;&#50752;&#47196; &#55120;&#47476;&#45716; &#44053;&#44032;&#50640; &#47784;&#51004;&#44256; &#44144;&#44592;&#49436; &#49340;&#51068; &#46041;&#50504; &#51109;&#47561;&#50640; &#50976;&#54616;&#47728; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#46308;&#51012; &#49332;&#54592;&#51593; &#44536; &#51473;&#50640; &#47112;&#50948; &#51088;&#49552;&#51060; &#54616;&#45208;&#46020; &#50630;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZR.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZR.8.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#47784;&#46304; &#51313;&#51109; &#44263; &#50648;&#47532;&#50640;&#49472;&#44284; &#50500;&#47532;&#50648;&#44284; &#49828;&#47560;&#50556;&#50752; &#50648;&#46972;&#45800;&#44284; &#50556;&#47549;&#44284; &#50648;&#46972;&#45800;&#44284; &#45208;&#45800;&#44284; &#49828;&#44032;&#47028;&#50752; &#48064;&#49696;&#46988;&#51012; &#48512;&#47476;&#44256; &#46608; &#47749;&#52384;&#54620; &#49324;&#46988; &#50836;&#50556;&#47549;&#44284; &#50648;&#46972;&#45800;&#51012; &#48520;&#47084; </span></span><span class="verse v17" data-usfm="EZR.8.17"><span class="label">17</span><span class="content">&#44032;&#49884;&#48204; &#51648;&#48169;&#51004;&#47196; &#48372;&#45236;&#50612; &#44536;&#44275; &#51313;&#51109; &#51079;&#46020;&#50640;&#44172; &#45208;&#50500;&#44032;&#44172; &#54616;&#44256; &#51079;&#46020;&#50752; &#44536; &#54805;&#51228; &#44263; &#44032;&#49884;&#48204; &#51648;&#48169;&#50640; &#44144;&#54620; &#45712;&#46356;&#45784; &#49324;&#46988;&#46308;&#50640;&#44172; &#54624; &#47568;&#51012; &#51068;&#47084;&#51452;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#49688;&#51333;&#46308; &#51088;&#47484; &#45936;&#47532;&#44256; &#50724;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="EZR.8.18"><span class="label">18</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49440;&#54620; &#49552;&#51032; &#46020;&#50864;&#49900;&#51012; &#51077;&#44256; &#51200;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#49552;&#51088; &#47112;&#50948;&#51032; &#50500;&#46308; &#47568;&#47532;&#51032; &#51088;&#49552; &#51473;&#50640;&#49436; &#54620; &#47749;&#52384;&#54620; &#49324;&#46988;&#51012; &#45936;&#47140;&#50724;&#44256; &#46608; &#49464;&#47112;&#48204;&#50752; &#44536; &#50500;&#46308;&#46308;&#44284; &#54805;&#51228; &#49901; &#54036;&#47749;&#44284; </span></span><span class="verse v19" data-usfm="EZR.8.19"><span class="label">19</span><span class="content">&#54616;&#49324;&#48204;&#50752; &#48064;&#46972;&#47532; &#51088;&#49552; &#51473; &#50668;&#49324;&#50556;&#50752; &#44536; &#54805;&#51228;&#50752; &#51200;&#51032; &#50500;&#46308;&#46308; &#51060;&#49901;&#47749;&#51012; &#45936;&#47140;&#50724;&#44256; </span></span><span class="verse v20" data-usfm="EZR.8.20"><span class="label">20</span><span class="content">&#46608; &#45712;&#46356;&#45784; &#49324;&#46988; &#44263; &#45796;&#50967;&#44284; &#48169;&#48177;&#46308;&#51060; &#51452;&#50612; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#49688;&#51333;&#46308;&#44172; &#54620; &#44536; &#45712;&#46356;&#45784; &#49324;&#46988; &#51473; &#51060;&#48177; &#51060;&#49901;&#47749;&#51012; &#45936;&#47140;&#50772;&#51004;&#45768; &#44536; &#51060;&#47492;&#51060; &#45796; &#44592;&#47197;&#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZR.8.21"><span class="label">21</span><span class="content">&#46412;&#50640; &#45236;&#44032; &#50500;&#54616;&#50752;&#44053; &#44032;&#50640;&#49436; &#44552;&#49885;&#51012; &#49440;&#54252;&#54616;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#49828;&#49828;&#47196; &#44216;&#48708;&#54616;&#50668; &#50864;&#47532;&#50752; &#50864;&#47532; &#50612;&#47536;&#44163;&#44284; &#47784;&#46304; &#49548;&#50976;&#47484; &#50948;&#54616;&#50668; &#54217;&#53444;&#54620; &#44600;&#51012; &#44536;&#50640;&#44172; &#44036;&#44396;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZR.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZR.8.22"><span class="label">22</span><span class="content">&#51060;&#45716; &#50864;&#47532;&#44032; &#51204;&#50640; &#50773;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49552;&#51008; &#51088;&#44592;&#47484; &#52286;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#49440;&#51012; &#48288;&#54392;&#49884;&#44256; &#51088;&#44592;&#47484; &#48176;&#48152;&#54616;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172;&#45716; &#44428;&#45733;&#44284; &#51652;&#45432;&#47484; &#48288;&#54392;&#49888;&#45796; &#54616;&#50688;&#51004;&#48064;&#47196; &#44600;&#50640;&#49436; &#51201;&#44400;&#51012; &#47561;&#44256; &#50864;&#47532;&#47484; &#46020;&#50872; &#48372;&#48337;&#44284; &#47560;&#48337;&#51012; &#50773;&#50640;&#44172; &#44396;&#54616;&#44592;&#47484; &#48512;&#45124;&#47084;&#50892; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="EZR.8.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#51060;&#47484; &#50948;&#54616;&#50668; &#44552;&#49885;&#54616;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#44036;&#44396;&#54616;&#50688;&#45908;&#45768; &#44536; &#51025;&#45209;&#54616;&#49900;&#51012; &#51077;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="EZR.8.24"><span class="label">24</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#51228;&#49324;&#51109;&#51032; &#46160;&#47785; &#51473; &#49901; &#51060;&#51064; &#44263; &#49464;&#47112;&#48204;&#50752; &#54616;&#49324;&#48204;&#50752; &#44536; &#54805;&#51228; &#49901;&#51064;&#51012; &#46384;&#47196; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZR.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZR.8.25"><span class="label">25</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#50773;&#44284; &#47784;&#49324;&#46308;&#44284; &#48169;&#48177;&#46308;&#44284; &#46608; &#44536;&#44275;&#50640; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#46300;&#47536; &#51008;&#44284; &#44552;&#44284; &#44592;&#47749;&#46308;&#51012; &#45804;&#50500;&#49436; &#51452;&#50632;&#51004;&#45768; </span></span><span class="verse v26" data-usfm="EZR.8.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45804;&#50500;&#49436; &#51200;&#55148; &#49552;&#50640; &#51456; &#44163;&#51008; &#51008;&#51060; &#50977;&#48177; &#50724;&#49901; &#45804;&#46976;&#53944;&#50836; &#51008; &#44592;&#47749;&#51060; &#51068;&#48177; &#45804;&#46976;&#53944;&#50836; &#44552;&#51060; &#51068;&#48177; &#45804;&#46976;&#53944;&#47728; </span></span><span class="verse v27" data-usfm="EZR.8.27"><span class="label">27</span><span class="content">&#46608; &#44552;&#51092;&#51060; &#51060;&#49901;&#44060;&#46972; &#51473;&#49688;&#45716; &#51068;&#52380; &#45796;&#47533;&#51060;&#50836; &#46608; &#50500;&#47492;&#45813;&#44256; &#48731;&#45208; &#44552; &#44057;&#51060; &#48372;&#48176;&#47196;&#50868; &#45451;&#44536;&#47495;&#51060; &#46160;&#44060;&#46972; </span></span><span class="verse v28" data-usfm="EZR.8.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#51088;&#50836; &#51060; &#44592;&#47749;&#46308;&#46020; &#44144;&#47337;&#54616;&#44256; &#44536; &#51008;&#44284; &#44552;&#51008; &#45320;&#55148; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51600;&#44144;&#51060; &#46300;&#47536; &#50696;&#47932;&#51060;&#45768; </span></span><span class="verse v29" data-usfm="EZR.8.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128; &#50668;&#54840;&#50752;&#51032; &#51204; &#44264;&#48169;&#50640; &#51060;&#47476;&#47084; &#51228;&#49324;&#51109;&#51032; &#46160;&#47785;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#51032; &#46160;&#47785;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#51313;&#51109; &#50526;&#50640;&#49436; &#51060; &#44592;&#47749;&#51012; &#45804;&#44592;&#44620;&#51648; &#49340;&#44032; &#51648;&#53412;&#46972; </span></span><span class="verse v30" data-usfm="EZR.8.30"><span class="label">30</span><span class="content">&#51060;&#50640; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51008;&#44284; &#44552;&#44284; &#44592;&#47749;&#51012; &#50696;&#47336;&#49332;&#47128; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#51004;&#47196; &#44032;&#51256;&#44032;&#47140; &#54616;&#50668; &#44536; &#51473;&#49688;&#45824;&#47196; &#48155;&#51004;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="EZR.8.31"><span class="label">31</span><span class="content">&#51221;&#50900; &#49901; &#51060;&#51068;&#50640; &#50864;&#47532;&#44032; &#50500;&#54616;&#50752;&#44053;&#51012; &#46496;&#45208; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44040;&#49940; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49552;&#51060; &#50864;&#47532;&#47484; &#46020;&#50864;&#49324; &#45824;&#51201;&#44284; &#44600;&#50640; &#47588;&#48373;&#54620; &#51088;&#51032; &#49552;&#50640;&#49436; &#44148;&#51648;&#49888;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="EZR.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZR.8.32"><span class="label">32</span><span class="content">&#51060;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#49340;&#51068;&#51012; &#50976;&#54616;&#44256; </span></span><span class="verse v33" data-usfm="EZR.8.33"><span class="label">33</span><span class="content">&#51228; &#49324;&#51068;&#50640; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#51008;&#44284; &#44552;&#44284; &#44592;&#47749;&#51012; &#45804;&#50500;&#49436; &#51228;&#49324;&#51109; &#50864;&#47532;&#50500;&#51032; &#50500;&#46308; &#48064;&#47112;&#47803;&#51032; &#49552;&#50640; &#48537;&#51060;&#45768; &#48708;&#45712;&#54616;&#49828;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#44284; &#47112;&#50948; &#49324;&#46988; &#50696;&#49688;&#50500;&#51032; &#50500;&#46308; &#50836;&#49324;&#48167;&#44284; &#48712;&#45572;&#51060;&#51032; &#50500;&#46308; &#45432;&#50500;&#45852;&#44032; &#54632;&#44760; &#51080;&#50612;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZR.8.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EZR.8.34"><span class="label">34</span><span class="content">&#47784;&#46304; &#44163;&#51012; &#45796; &#44228;&#49688;&#54616;&#44256; &#45804;&#50500;&#48372;&#44256; &#44536; &#51473;&#49688;&#47484; &#45817;&#51109;&#50640; &#52293;&#50640; &#44592;&#47197;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="EZR.8.35"><span class="label">35</span><span class="content">&#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#51088;&#49552; &#44263; &#51060;&#48169;&#50640;&#49436; &#46028;&#50500;&#50728; &#51088;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#44760; &#48264;&#51228;&#47484; &#46300;&#47160;&#45716;&#45936; &#51060;&#49828;&#46972;&#50648; &#51204;&#52404;&#47484; &#50948;&#54620; &#49688;&#49569;&#50500;&#51648;&#44032; &#50676; &#46168;&#51060;&#50836; &#46608; &#49688;&#50577;&#51060; &#50500;&#55124; &#50668;&#49455;&#51060;&#50836; &#50612;&#47536; &#50577;&#51060; &#51068;&#55124; &#51068;&#44273;&#51060;&#50836; &#46608; &#49549;&#51396;&#51228;&#51032; &#49688;&#50684;&#49548;&#44032; &#50676; &#46168;&#51060;&#45768; &#47784;&#46160; &#50668;&#54840;&#50752;&#44760; &#46300;&#47536; &#48264;&#51228;&#47932;&#51060;&#46972; </span></span><span class="verse v36" data-usfm="EZR.8.36"><span class="label">36</span><span class="content">&#47924;&#47532;&#44032; &#46608; &#50773;&#51032; &#51312;&#49436;&#47484; &#50773;&#51032; &#44288;&#50896;&#44284; &#44053; &#49436;&#54200; &#52509;&#46021;&#46308;&#50640;&#44172; &#48512;&#52824;&#47588; &#51200;&#55148;&#44032; &#48177;&#49457;&#44284; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#46020;&#50772;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
