<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch9" data-usfm="EZR.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.9.1"><span class="label">1</span><span class="content">&#51060; &#51068; &#54980;&#50640; &#48169;&#48177;&#46308;&#51060; &#45236;&#44172; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51060; &#46405; &#48177;&#49457;&#44284; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#54775; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#50668;&#48512;&#49828; &#49324;&#46988;&#44284; &#50516;&#47788; &#49324;&#46988;&#44284; &#47784;&#50517; &#49324;&#46988;&#44284; &#50528;&#44413; &#49324;&#46988;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="EZR.9.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51032; &#46392;&#51012; &#52712;&#54616;&#50668; &#50500;&#45236;&#50752; &#47728;&#45712;&#47532;&#47484; &#49340;&#50500; &#44144;&#47337;&#54620; &#51088;&#49552;&#51004;&#47196; &#51060;&#48169; &#51313;&#49549;&#44284; &#49436;&#47196; &#49438;&#51060;&#44172; &#54616;&#45716;&#45936; &#48169;&#48177;&#46308;&#44284; &#46160;&#47785;&#46308;&#51060; &#51060; &#51396;&#50640; &#45908;&#50865; &#51004;&#46904;&#51060; &#46104;&#50632;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="EZR.9.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51060; &#51068;&#51012; &#46307;&#44256; &#49549;&#50743;&#44284; &#44169;&#50743;&#51012; &#52258;&#44256; &#47672;&#47532;&#53560;&#44284; &#49688;&#50684;&#51012; &#46895;&#51004;&#47728; &#44592;&#44032; &#47561;&#54784; &#50505;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="EZR.9.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51064;&#54616;&#50668; &#46496;&#45716; &#51088;&#44032; &#51060; &#49324;&#47196;&#51105;&#54804;&#45912; &#51088;&#51032; &#51396;&#47484; &#51064;&#54616;&#50668; &#45796; &#45236;&#44172;&#47196; &#47784;&#50668; &#50724;&#45908;&#46972; &#45236;&#44032; &#51200;&#45377; &#51228;&#49324; &#46300;&#47540; &#46412;&#44620;&#51648; &#44592;&#44032; &#47561;&#54784; &#50505;&#50520;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="EZR.9.5"><span class="label">5</span><span class="content">&#51200;&#45377; &#51228;&#49324;&#47484; &#46300;&#47540; &#46412;&#50640; &#45236;&#44032; &#44540;&#49900; &#51473;&#50640; &#51068;&#50612;&#45208;&#49436; &#49549;&#50743;&#44284; &#44169;&#50743;&#51012; &#52258;&#51008;&#45824;&#47196; &#47924;&#47502;&#51012; &#44999;&#44256; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#54693;&#54616;&#50668; &#49552;&#51012; &#46308;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.9.6"><span class="label">6</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#48512;&#45124;&#47084;&#50892; &#45231;&#51060; &#46888;&#46907;&#54616;&#50668; &#44048;&#55176; &#45208;&#51032; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#50620;&#44404;&#51012; &#46308;&#51648; &#47803;&#54616;&#50724;&#45768; &#51060;&#45716; &#50864;&#47532; &#51396;&#50501;&#51060; &#47566;&#50500; &#51221;&#49688;&#47532;&#50640; &#45336;&#52824;&#44256; &#50864;&#47532; &#54728;&#47932;&#51060; &#52964;&#49436; &#54616;&#45720;&#50640; &#48120;&#52840;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="EZR.9.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#51032; &#50676;&#51312; &#46412;&#47196;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#50864;&#47532; &#51396;&#44032; &#49900;&#54616;&#47588; &#50864;&#47532;&#51032; &#51396;&#50501;&#51004;&#47196; &#51064;&#54616;&#50668; &#50864;&#47532;&#50752; &#50864;&#47532; &#50773;&#46308;&#44284; &#50864;&#47532; &#51228;&#49324;&#51109;&#46308;&#51012; &#50676;&#48169; &#50773;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#49324; &#52860;&#50640; &#51453;&#51004;&#47728; &#49324;&#47196;&#51105;&#55176;&#47728; &#45432;&#47029;&#51012; &#45817;&#54616;&#47728; &#50620;&#44404;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#49900;&#51060; &#50724;&#45720;&#45216; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="EZR.9.8"><span class="label">8</span><span class="content">&#51060;&#51228; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51104;&#44036; &#51008;&#54812;&#47484; &#48288;&#54392;&#49324; &#50620;&#47560;&#47484; &#45224;&#44200;&#46160;&#50612; &#54588;&#54616;&#44172; &#54616;&#49888; &#50864;&#47532;&#47484; &#44536; &#44144;&#47337;&#54620; &#52376;&#49548;&#50640; &#48149;&#55180; &#47803;&#44284; &#44057;&#44172; &#54616;&#49884;&#44256; &#50864;&#47532; &#45576;&#51012; &#48157;&#55176;&#49324; &#50864;&#47532;&#47196; &#51333;&#45432;&#47495; &#54616;&#45716; &#51473;&#50640;&#49436; &#51312;&#44552; &#49548;&#49457;&#54616;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="EZR.9.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#48708;&#47197; &#45432;&#50696;&#44032; &#46104;&#50632;&#49324;&#50724;&#45208; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#44536; &#48373;&#50669;&#54616;&#45716; &#51473;&#50640; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#48148;&#49324; &#50676;&#50773; &#50526;&#50640;&#49436; &#50864;&#47532;&#47196; &#44557;&#55100;&#55176; &#50668;&#44608;&#51012; &#51077;&#44256; &#49548;&#49457;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#49464;&#50864;&#44172; &#54616;&#49884;&#47728; &#44536; &#53748;&#46973;&#54620; &#44163;&#51012; &#49688;&#47532;&#54616;&#44172; &#54616;&#49884;&#47728; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#50872;&#51012; &#51452;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="EZR.9.10"><span class="label">10</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#50668; &#51060;&#47111;&#44172; &#54616;&#49888; &#54980;&#50640;&#46020; &#50864;&#47532;&#44032; &#51452;&#51032; &#44228;&#47749;&#51012; &#48176;&#48152;&#54616;&#50688;&#49324;&#50724;&#45768; &#51060;&#51228; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v11" data-usfm="EZR.9.11"><span class="label">11</span><span class="content">&#51204;&#50640; &#51452;&#44760;&#49436; &#51452;&#51032; &#51333; &#49440;&#51648;&#51088;&#46308;&#47196; &#47749;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#44032;&#49436; &#50619;&#51004;&#47140;&#54616;&#45716; &#46405;&#51008; &#45908;&#47084;&#50868; &#46405;&#51060;&#45768; &#51060;&#45716; &#51060;&#48169; &#48177;&#49457;&#46308;&#51060; &#45908;&#47101;&#44256; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#50668; &#51060; &#44032;&#50640;&#49436; &#51200; &#44032;&#44620;&#51648; &#44536; &#45908;&#47084;&#50880;&#51004;&#47196; &#52292;&#50912;&#51020;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="EZR.9.12"><span class="label">12</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148; &#50668;&#51088;&#46308;&#51012; &#51200;&#55148; &#50500;&#46308;&#46308;&#50640;&#44172; &#51452;&#51648; &#47568;&#44256; &#51200;&#55148; &#46392;&#51012; &#45320;&#55148; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#45936;&#47140;&#50724;&#51648; &#47568;&#47728; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#54217;&#44053;&#44284; &#54805;&#53685;&#51012; &#50689;&#50689;&#55176; &#44396;&#54616;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#50773;&#49457;&#54616;&#50668; &#44536; &#46405;&#51032; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#47673;&#51004;&#47728; &#44536; &#46405;&#51012; &#51088;&#49552;&#50640;&#44172; &#50976;&#51204;&#54616;&#50668; &#50689;&#50896;&#54620; &#44592;&#50629;&#51012; &#49340;&#44172; &#46104;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="EZR.9.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#51032; &#50501;&#54620; &#54665;&#49892;&#44284; &#53360; &#51396;&#47196; &#51064;&#54616;&#50668; &#51060; &#47784;&#46304; &#51068;&#51012; &#45817;&#54616;&#50688;&#49324;&#50724;&#45208; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51396;&#50501;&#48372;&#45796; &#54805;&#48268;&#51012; &#44221;&#54616;&#44172; &#54616;&#49884;&#44256; &#51060;&#47564;&#53372; &#48177;&#49457;&#51012; &#45224;&#44200; &#51452;&#49512;&#49324;&#50724;&#45768; </span></span><span class="verse v14" data-usfm="EZR.9.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#52236; &#45796;&#49884; &#51452;&#51032; &#44228;&#47749;&#51012; &#44144;&#50669;&#54616;&#44256; &#51060; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#45716; &#51313;&#49549;&#46308;&#44284; &#50672;&#54844;&#54616;&#50724;&#47532;&#51060;&#44620; &#44536;&#47532;&#54616;&#50724;&#47732; &#51452;&#44760;&#49436; &#50612;&#52236; &#51652;&#45432;&#54616;&#49324; &#50864;&#47532;&#47484; &#47736;&#54616;&#49884;&#44256; &#45224;&#50500; &#54588;&#54624; &#51088;&#44032; &#50630;&#46020;&#47197; &#54616;&#49884;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#51060;&#44620; </span></span><span class="verse v15" data-usfm="EZR.9.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#51032;&#47213;&#46020;&#49548;&#51060;&#45796; &#50864;&#47532;&#44032; &#45224;&#50500; &#54588;&#54620; &#44163;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#49324;&#50741;&#44144;&#45720; &#46020;&#47532;&#50612; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#49324;&#50724;&#45768; &#51060;&#47196; &#51064;&#54616;&#50668; &#51452; &#50526;&#50640; &#54620; &#49324;&#46988;&#46020; &#44048;&#55176; &#49436;&#51648; &#47803;&#54616;&#44192;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
