<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch1" data-usfm="NEH.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.1.1"><span class="label">1</span><span class="content">&#54616;&#44032;&#47028;&#51032; &#50500;&#46308; &#45712;&#54756;&#48120;&#50556;&#51032; &#47568;&#51060;&#46972; &#50500;&#45797;&#49324;&#49828;&#45796;&#50773; &#51228; &#51060;&#49901;&#45380; &#44592;&#49836;&#47476;&#50900;&#50640; &#45236;&#44032; &#49688;&#49328;&#44417;&#50640; &#51080;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="NEH.1.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#54620; &#54805;&#51228; &#51473; &#54616;&#45208;&#45768;&#44032; &#46160;&#50612; &#49324;&#46988;&#44284; &#54632;&#44760; &#50976;&#45796;&#50640;&#49436; &#51060;&#47476;&#47104;&#44592;&#47196; &#45236;&#44032; &#44536; &#49324;&#47196;&#51105;&#55192;&#51012; &#47732;&#54616;&#44256; &#45224;&#50500; &#51080;&#45716; &#50976;&#45796; &#49324;&#46988;&#44284; &#50696;&#47336;&#49332;&#47128; &#54805;&#54200;&#51012; &#47932;&#51008;&#51593; </span></span><span class="verse v3" data-usfm="NEH.1.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#49324;&#47196;&#51105;&#55192;&#51012; &#47732;&#54616;&#44256; &#45224;&#51008; &#51088;&#44032; &#44536; &#46020;&#50640;&#49436; &#53360; &#54872;&#45212;&#51012; &#47564;&#45208;&#44256; &#45733;&#50837;&#51012; &#48155;&#51004;&#47728; &#50696;&#47336;&#49332;&#47128;&#49457;&#51008; &#55036;&#54028;&#46104;&#44256; &#49457;&#47928;&#46308;&#51008; &#49548;&#54868;&#46104;&#50632;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="NEH.1.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#50505;&#50500;&#49436; &#50872;&#44256; &#49688;&#51068; &#46041;&#50504; &#49836;&#54140;&#54616;&#47728; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640; &#44552;&#49885;&#54616;&#47728; &#44592;&#46020;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.1.5"><span class="label">5</span><span class="content">&#44032;&#47196;&#46104; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#53356;&#44256; &#46160;&#47140;&#50864;&#49888; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#47484; &#49324;&#46993;&#54616;&#44256; &#51452;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#50640;&#44172; &#50616;&#50557;&#51012; &#51648;&#53412;&#49884;&#47728; &#44557;&#55100;&#51012; &#48288;&#54392;&#49884;&#45716; &#51452;&#50668; &#44036;&#44396;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.1.6"><span class="label">6</span><span class="content">&#51060;&#51228; &#51333;&#51060; &#51452;&#51032; &#51333; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#51452;&#50556;&#47196; &#44592;&#46020;&#54616;&#50724;&#47728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51452; &#50526;&#50640; &#48276;&#51396;&#54632;&#51012; &#51088;&#48373;&#54616;&#50724;&#45768; &#51452;&#45716; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#47728; &#45576;&#51012; &#50668;&#49884;&#49324; &#51333;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#50741;&#49548;&#49436; &#45208;&#50752; &#45208;&#51032; &#50500;&#48708; &#51665;&#51060; &#48276;&#51396;&#54616;&#50668; </span></span><span class="verse v7" data-usfm="NEH.1.7"><span class="label">7</span><span class="content">&#51452;&#47484; &#54693;&#54616;&#50668; &#49900;&#55176; &#50501;&#51012; &#54665;&#54616;&#50668; &#51452;&#51032; &#51333; &#47784;&#49464;&#50640;&#44172; &#51452;&#44760;&#49436; &#47749;&#54616;&#49888; &#44228;&#47749;&#44284; &#50984;&#47168;&#50752; &#44508;&#47168;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="NEH.1.8"><span class="label">8</span><span class="content">&#50715;&#51201;&#50640; &#51452;&#44760;&#49436; &#51452;&#51032; &#51333; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#47564;&#51068; &#45320;&#55148;&#44032; &#48276;&#51396;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#50676;&#44397; &#51473;&#50640; &#55145;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="NEH.1.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#45236;&#44172;&#47196; &#46028;&#50500;&#50752;&#49436; &#45236; &#44228;&#47749;&#51012; &#51648;&#53020; &#54665;&#54616;&#47732; &#45320;&#55148; &#51923;&#44596; &#51088;&#44032; &#54616;&#45720; &#45149;&#50640; &#51080;&#51012;&#52236;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436;&#48512;&#53552; &#47784;&#50500; &#45236; &#51060;&#47492;&#51012; &#46160;&#47140;&#44256; &#53469;&#54620; &#44275;&#50640; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#46972; &#54616;&#49888; &#47568;&#50432;&#51012; &#51060;&#51228; &#52397;&#52968;&#45824; &#44592;&#50613;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="NEH.1.10"><span class="label">10</span><span class="content">&#51060;&#46308;&#51008; &#51452;&#44760;&#49436; &#51068;&#52237; &#53360; &#44428;&#45733;&#44284; &#44053;&#54620; &#49552;&#51004;&#47196; &#44396;&#49549;&#54616;&#49888; &#51452;&#51032; &#51333;&#51060;&#50836; &#51452;&#51032; &#48177;&#49457;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="NEH.1.11"><span class="label">11</span><span class="content">&#51452;&#50668; &#44396;&#54616;&#50724;&#45768; &#44480;&#47484; &#44592;&#50872;&#51060;&#49324; &#51333;&#51032; &#44592;&#46020;&#50752; &#51452;&#51032; &#51060;&#47492;&#51012; &#44221;&#50808;&#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#45716; &#51333;&#46308;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#50724;&#45720;&#45216; &#51333;&#51004;&#47196; &#54805;&#53685;&#54616;&#50668; &#51060; &#49324;&#46988; &#50526;&#50640;&#49436; &#51008;&#54812;&#47484; &#51077;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45208;&#45768; &#44536; &#46412;&#50640; &#45236;&#44032; &#50773;&#51032; &#49696; &#44288;&#50896;&#51060; &#46104;&#50632;&#50632;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
