<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch10" data-usfm="NEH.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.10.1"><span class="label">1</span><span class="content">&#44536; &#51064;&#52828; &#51088;&#45716; &#54616;&#44032;&#47028;&#51032; &#50500;&#46308; &#48169;&#48177; &#45712;&#54756;&#48120;&#50556;&#50752; &#49884;&#46300;&#44592;&#50556;, </span></span><span class="verse v2" data-usfm="NEH.10.2"><span class="label">2</span><span class="content">&#49828;&#46972;&#50556;, &#50500;&#49324;&#47028;, &#50696;&#47112;&#48120;&#50556;, </span></span><span class="verse v3" data-usfm="NEH.10.3"><span class="label">3</span><span class="content">&#48148;&#49828;&#54988;, &#50500;&#47560;&#47028;, &#47568;&#44592;&#50556;, </span></span><span class="verse v4" data-usfm="NEH.10.4"><span class="label">4</span><span class="content">&#54635;&#46160;&#49828;, &#49828;&#48148;&#45264;, &#47568;&#47337;, </span></span><span class="verse v5" data-usfm="NEH.10.5"><span class="label">5</span><span class="content">&#54616;&#47548;, &#48064;&#47112;&#47803;, &#50724;&#48148;&#45852;, </span></span><span class="verse v6" data-usfm="NEH.10.6"><span class="label">6</span><span class="content">&#45796;&#45768;&#50648;, &#44596;&#45712;&#46024;, &#48148;&#47337;, </span></span><span class="verse v7" data-usfm="NEH.10.7"><span class="label">7</span><span class="content">&#48064;&#49696;&#46988;, &#50500;&#48708;&#50556;, &#48120;&#50556;&#48124;, </span></span><span class="verse v8" data-usfm="NEH.10.8"><span class="label">8</span><span class="content">&#47560;&#50500;&#49884;&#50556;, &#48716;&#44060;, &#49828;&#47560;&#50556;&#45768; &#51060;&#45716; &#45796; &#51228;&#49324;&#51109;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="NEH.10.9"><span class="label">9</span><span class="content">&#46608; &#47112;&#50948; &#49324;&#46988; &#44263; &#50500;&#49324;&#45264;&#51032; &#50500;&#46308; &#50696;&#49688;&#50500;, &#54756;&#45208;&#45815;&#51032; &#51088;&#49552; &#51473; &#48712;&#45572;&#51060;, &#44051;&#48120;&#50648;&#44284; </span></span><span class="verse v10" data-usfm="NEH.10.10"><span class="label">10</span><span class="content">&#44536; &#54805;&#51228; &#49828;&#48148;&#45264;, &#54840;&#46356;&#50556;, &#44536;&#47532;&#45796;, &#48660;&#46972;&#50556;, &#54616;&#45212;, </span></span><span class="verse v11" data-usfm="NEH.10.11"><span class="label">11</span><span class="content">&#48120;&#44032;, &#47476;&#54857;, &#54616;&#49324;&#48204;, </span></span><span class="verse v12" data-usfm="NEH.10.12"><span class="label">12</span><span class="content">&#49325;&#44404;, &#49464;&#47112;&#48204;, &#49828;&#48148;&#45264;, </span></span><span class="verse v13" data-usfm="NEH.10.13"><span class="label">13</span><span class="content">&#54840;&#46356;&#50556;, &#48148;&#45768;, &#48652;&#45768;&#45572;&#50836; </span></span><span class="verse v14" data-usfm="NEH.10.14"><span class="label">14</span><span class="content">&#46608; &#48177;&#49457;&#51032; &#46160;&#47785;&#46308; &#44263; &#48148;&#47196;&#49828;, &#48148;&#54635;&#47784;&#50517;, &#50648;&#46988;, &#49343;&#46160;, &#48148;&#45768;, </span></span><span class="verse v15" data-usfm="NEH.10.15"><span class="label">15</span><span class="content">&#48516;&#45768;, &#50500;&#49828;&#44051;, &#48288;&#48176;, </span></span><span class="verse v16" data-usfm="NEH.10.16"><span class="label">16</span><span class="content">&#50500;&#46020;&#45768;&#50556;, &#48708;&#44536;&#50780;, &#50500;&#46360;, </span></span><span class="verse v17" data-usfm="NEH.10.17"><span class="label">17</span><span class="content">&#50500;&#45944;, &#55176;&#49828;&#44592;&#50556;, &#50519;&#49696;, </span></span><span class="verse v18" data-usfm="NEH.10.18"><span class="label">18</span><span class="content">&#54840;&#46356;&#50556;, &#54616;&#49704;, &#48288;&#49352;, </span></span><span class="verse v19" data-usfm="NEH.10.19"><span class="label">19</span><span class="content">&#54616;&#47549;, &#50500;&#45208;&#46039;, &#45432;&#48176;, </span></span><span class="verse v20" data-usfm="NEH.10.20"><span class="label">20</span><span class="content">&#47561;&#48708;&#50500;&#49828;, &#48064;&#49696;&#46988;, &#54756;&#49892;, </span></span><span class="verse v21" data-usfm="NEH.10.21"><span class="label">21</span><span class="content">&#48064;&#49464;&#49324;&#48296;, &#49324;&#46021;, &#50575;&#46160;&#50500;, </span></span><span class="verse v22" data-usfm="NEH.10.22"><span class="label">22</span><span class="content">&#48660;&#46972;&#45852;, &#54616;&#45212;, &#50500;&#45208;&#50556;, </span></span><span class="verse v23" data-usfm="NEH.10.23"><span class="label">23</span><span class="content">&#54840;&#49464;&#50500;, &#54616;&#45208;&#45264;, &#54635;&#49705;, </span></span><span class="verse v24" data-usfm="NEH.10.24"><span class="label">24</span><span class="content">&#54624;&#47476;&#54756;&#49828;, &#48716;&#54616;, &#49548;&#48289;, </span></span><span class="verse v25" data-usfm="NEH.10.25"><span class="label">25</span><span class="content">&#47476;&#54996;, &#54616;&#49341;&#45208;, &#47560;&#50500;&#49464;&#50556;, </span></span><span class="verse v26" data-usfm="NEH.10.26"><span class="label">26</span><span class="content">&#50500;&#55176;&#50556;, &#54616;&#45212;, &#50500;&#45212;, </span></span><span class="verse v27" data-usfm="NEH.10.27"><span class="label">27</span><span class="content">&#47568;&#47337;, &#54616;&#47548;, &#48148;&#50500;&#45208;&#51060;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="NEH.10.28"><span class="label">28</span><span class="content">&#44536; &#45224;&#51008; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#47928;&#51648;&#44592;&#46308;&#44284; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#44284; &#45712;&#46356;&#45784; &#49324;&#46988;&#46308;&#44284; &#48143; &#51060;&#48169; &#49324;&#46988;&#44284; &#51208;&#44368;&#54616;&#44256; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51012; &#51456;&#54665;&#54616;&#45716; &#47784;&#46304; &#51088;&#50752; &#44536; &#50500;&#45236;&#50752; &#44536; &#51088;&#45376;&#46308; &#47924;&#47495; &#51648;&#49885;&#44284; &#52509;&#47749;&#51060; &#51080;&#45716; &#51088;&#44032;</span></span></div><div class="p"><span class="verse v28" data-usfm="NEH.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NEH.10.29"><span class="label">29</span><span class="content">&#45796; &#44536; &#54805;&#51228; &#44480;&#51064;&#46308;&#51012; &#51335;&#50500; &#51200;&#51452;&#47196; &#47609;&#49464;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#47196; &#51452;&#49888; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51012; &#51335;&#50500; &#50864;&#47532; &#51452; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#44228;&#47749;&#44284; &#44508;&#47168;&#50752; &#50984;&#47168;&#47484; &#51648;&#53020; </span></span><span class="verse v30" data-usfm="NEH.10.30"><span class="label">30</span><span class="content">&#50864;&#47532; &#46392;&#51008; &#51060; &#46405; &#48177;&#49457;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54616;&#44256; &#50864;&#47532; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#51200;&#55148; &#46392;&#51012; &#45936;&#47140;&#50724;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v31" data-usfm="NEH.10.31"><span class="label">31</span><span class="content">&#54841;&#49884; &#51060; &#46405; &#48177;&#49457;&#51060; &#50504;&#49885;&#51068;&#50640; &#47932;&#54868;&#45208; &#49885;&#47932;&#51012; &#44032;&#51256;&#45796;&#44032; &#54036;&#47140; &#54624;&#51648;&#46972;&#46020; &#50864;&#47532;&#44032; &#50504;&#49885;&#51068;&#51060;&#45208; &#49457;&#51068;&#50640;&#45716; &#49324;&#51648; &#50506;&#44192;&#44256; &#51228; &#52832;&#45380;&#47560;&#45796; &#46405;&#51012; &#49772;&#44172; &#54616;&#44256; &#47784;&#46304; &#48730;&#51012; &#53461;&#44048;&#54616;&#47532;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v32" data-usfm="NEH.10.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#44032; &#46608; &#49828;&#49828;&#47196; &#44508;&#47168;&#47484; &#51221;&#54616;&#44592;&#47484; &#54644;&#47560;&#45796; &#44033;&#44592; &#49464;&#44180;&#51032; &#49340;&#48516; &#51068;&#51012; &#49688;&#45225;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#50416;&#44172; &#54616;&#46104;</span></span></div><div class="p"><span class="verse v32" data-usfm="NEH.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NEH.10.33"><span class="label">33</span><span class="content">&#44263; &#51652;&#49444;&#48337;&#44284; &#54637;&#49345; &#46300;&#47532;&#45716; &#49548;&#51228;&#50752; &#54637;&#49345; &#46300;&#47532;&#45716; &#48264;&#51228;&#50752; &#50504;&#49885;&#51068;&#44284; &#52488;&#54616;&#47336;&#50752; &#51221;&#54620; &#51208;&#44592;&#50640; &#50424; &#44163;&#44284; &#49457;&#47932;&#44284; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#45716; &#49549;&#51396;&#51228;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#51032; &#47784;&#46304; &#51068;&#51012; &#50948;&#54616;&#50668; &#50416;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v34" data-usfm="NEH.10.34"><span class="label">34</span><span class="content">&#46608; &#50864;&#47532; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#48177;&#49457;&#46308;&#51060; &#51228;&#48708; &#48977;&#50500; &#44033;&#44592; &#51333;&#51313;&#45824;&#47196; &#54644;&#47560;&#45796; &#51221;&#54620; &#44592;&#54620;&#50640; &#45208;&#47924;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#46300;&#47140;&#49436; &#50984;&#48277;&#50640; &#44592;&#47197;&#54620;&#45824;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45800;&#50640; &#49324;&#47476;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v35" data-usfm="NEH.10.35"><span class="label">35</span><span class="content">&#54644;&#47560;&#45796; &#50864;&#47532; &#53664;&#51648; &#49548;&#49328;&#51032; &#47567;&#47932;&#44284; &#44033;&#51333; &#44284;&#47785;&#51032; &#52395; &#50676;&#47588;&#47484; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46300;&#47532;&#44592;&#47196; &#54616;&#50688;&#44256; </span></span><span class="verse v36" data-usfm="NEH.10.36"><span class="label">36</span><span class="content">&#46608; &#50864;&#47532;&#51032; &#47567;&#50500;&#46308;&#46308;&#44284; &#49373;&#52629;&#51032; &#52376;&#51020; &#45212; &#44163;&#44284; &#50864;&#50577;&#51032; &#52376;&#51020; &#45212; &#44163;&#51012; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51452;&#44256; </span></span><span class="verse v37" data-usfm="NEH.10.37"><span class="label">37</span><span class="content">&#46608; &#52376;&#51020; &#51061;&#51008; &#48128;&#51032; &#44032;&#47336;&#50752; &#44144;&#51228;&#47932;&#44284; &#44033;&#51333; &#44284;&#47785;&#51032; &#50676;&#47588;&#50752; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51012; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204; &#44264;&#48169;&#50640; &#46160;&#44256; &#46608; &#50864;&#47532; &#47932;&#49328;&#51032; &#49901;&#51068;&#51312;&#47484; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#47532;&#46972; &#54616;&#50688;&#45208;&#45768; &#51060; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#50864;&#47532;&#51032; &#47784;&#46304; &#49457;&#51021;&#50640;&#49436; &#47932;&#49328;&#51032; &#49901;&#51068;&#51312;&#47484; &#48155;&#45716; &#51088;&#51076;&#51060;&#47728; </span></span><span class="verse v38" data-usfm="NEH.10.38"><span class="label">38</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#49901;&#51068;&#51312;&#47484; &#48155;&#51012; &#46412;&#50640;&#45716; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109; &#54616;&#45208;&#44032; &#54632;&#44760; &#51080;&#51012; &#44163;&#51060;&#50836; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#44536; &#49901;&#51068;&#51312;&#51032; &#49901;&#48516; &#51068;&#51012; &#44032;&#51256;&#45796;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204; &#44264;&#48169; &#44263; &#44275;&#44036;&#50640; &#46160;&#46104; </span></span><span class="verse v39" data-usfm="NEH.10.39"><span class="label">39</span><span class="content">&#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#47112;&#50948; &#51088;&#49552;&#51060; &#44144;&#51228;&#47196; &#46300;&#47536;&#48148; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51012; &#44032;&#51256;&#45796;&#44032; &#49457;&#49548;&#51032; &#44592;&#47749;&#51012; &#46160;&#45716; &#44264;&#48169; &#44263; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#48143; &#47928;&#51648;&#44592;&#46308;&#44284; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#51060; &#51080;&#45716; &#44264;&#48169;&#50640; &#46168; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#50668; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
