<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch11" data-usfm="NEH.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.11.1"><span class="label">1</span><span class="content">&#48177;&#49457;&#51032; &#46160;&#47785;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47932;&#47104;&#44256; &#44536; &#45224;&#51008; &#48177;&#49457;&#51008; &#51228;&#48708; &#48977;&#50500; &#49901;&#48516;&#51032; &#51068;&#51008; &#44144;&#47337;&#54620; &#49457; &#50696;&#47336;&#49332;&#47128;&#50640; &#50752;&#49436; &#44144;&#54616;&#44172; &#54616;&#44256; &#44536; &#44396;&#48516;&#51008; &#45796;&#47480; &#49457;&#51021;&#50640; &#44144;&#54616;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v2" data-usfm="NEH.11.2"><span class="label">2</span><span class="content">&#47924;&#47495; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#44592;&#47484; &#51088;&#50896;&#54616;&#45716; &#51088;&#45716; &#48177;&#49457;&#46308;&#51060; &#50948;&#54616;&#50668; &#48373;&#51012; &#48716;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="NEH.11.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#45712;&#46356;&#45784; &#49324;&#46988;&#46308;&#44284; &#49556;&#47196;&#47788;&#51032; &#49888;&#48373;&#51032; &#51088;&#49552;&#51008; &#50976;&#45796; &#50668;&#47084; &#49457;&#51021;&#50640;&#49436; &#44033;&#44033; &#44536; &#48376;&#49457; &#48376; &#44592;&#50629;&#50640; &#44144;&#54616;&#50688;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54620; &#44536; &#46020;&#51032; &#46160;&#47785;&#46308;&#51008; &#51060;&#47084;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.11.4"><span class="label">4</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54620; &#51088;&#45716; &#50976;&#45796; &#51088;&#49552;&#44284; &#48288;&#45264;&#48124; &#51088;&#49552; &#47751;&#47749;&#51060;&#46972; &#50976;&#45796; &#51088;&#49552; &#51473;&#50640;&#45716; &#48288;&#47112;&#49828; &#51088;&#49552; &#50500;&#45796;&#50556;&#45768; &#51200;&#45716; &#50883;&#49884;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; &#49828;&#44032;&#47028;&#51032; &#49552;&#51088;&#50836; &#50500;&#47560;&#47028;&#51032; &#51613;&#49552;&#51060;&#50836; &#49828;&#48148;&#45852;&#51032; &#54788;&#49552;&#51060;&#50836; &#47560;&#54624;&#46980;&#47120;&#51032; &#50724;&#45824;&#49552;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="NEH.11.5"><span class="label">5</span><span class="content">&#46608; &#47560;&#50500;&#49464;&#50556;&#45768; &#51200;&#45716; &#48148;&#47337;&#51032; &#50500;&#46308;&#51060;&#50836; &#44264;&#54840;&#49464;&#51032; &#49552;&#51088;&#50836; &#54616;&#49324;&#50556;&#51032; &#51613;&#49552;&#51060;&#50836; &#50500;&#45796;&#50556;&#51032; &#54788;&#49552;&#51060;&#50836; &#50836;&#50556;&#47549;&#51032; &#50724;&#45824;&#49552;&#51060;&#50836; &#49828;&#44032;&#47028;&#51032; &#50977;&#45824;&#49552;&#51060;&#50836; &#49892;&#47196; &#49324;&#46988;&#51032; &#52832;&#45824;&#49552;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="NEH.11.6"><span class="label">6</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54620; &#48288;&#47112;&#49828; &#51088;&#49552;&#51032; &#46020;&#54633;&#51060; &#49324;&#48177; &#50977;&#49901; &#54036;&#47749;&#51060;&#45768; &#45796; &#50857;&#49324;&#51060;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="NEH.11.7"><span class="label">7</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#51008; &#49332;&#47336;&#45768; &#51200;&#45716; &#48064;&#49696;&#46988;&#51032; &#50500;&#46308;&#51060;&#50836; &#50836;&#50659;&#51032; &#49552;&#51088;&#50836; &#48652;&#45796;&#50556;&#51032; &#51613;&#49552;&#51060;&#50836; &#44264;&#46972;&#50556;&#51032; &#54788;&#49552;&#51060;&#50836; &#47560;&#50500;&#49464;&#50556;&#51032; &#50724;&#45824;&#49552;&#51060;&#50836; &#51060;&#46356;&#50648;&#51032; &#50977;&#45824;&#49552;&#51060;&#50836; &#50668;&#49324;&#50556;&#51032; &#52832;&#45824;&#49552;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="NEH.11.8"><span class="label">8</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#44049;&#48176;&#50752; &#49332;&#47000; &#46321;&#51060;&#45768; &#46020;&#54633;&#51060; &#44396;&#48177; &#51060;&#49901; &#54036;&#47749;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="NEH.11.9"><span class="label">9</span><span class="content">&#49884;&#44536;&#47532;&#51032; &#50500;&#46308; &#50836;&#50648;&#51060; &#44536; &#44048;&#46021;&#51060; &#46104;&#50632;&#44256; &#54635;&#49828;&#45572;&#50500;&#51032; &#50500;&#46308; &#50976;&#45796;&#45716; &#48260;&#44552;&#51060; &#46104;&#50612; &#49457;&#51021;&#51012; &#45796;&#49828;&#47160;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="NEH.11.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109; &#51473;&#50640;&#45716; &#50836;&#50556;&#47549;&#51032; &#50500;&#46308; &#50668;&#45796;&#50556;&#50752; &#50556;&#44596;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="NEH.11.11"><span class="label">11</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#47585;&#51008; &#51088; &#49828;&#46972;&#50556;&#45768; &#51200;&#45716; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; &#48064;&#49696;&#46988;&#51032; &#49552;&#51088;&#50836; &#49324;&#46021;&#51032; &#51613;&#49552;&#51060;&#50836; &#48064;&#46972;&#50855;&#51032; &#54788;&#49552;&#51060;&#50836; &#50500;&#55176;&#46177;&#51032; &#50724;&#45824;&#49552;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="NEH.11.12"><span class="label">12</span><span class="content">&#46608; &#51204;&#50640;&#49436; &#51068;&#54616;&#45716; &#44536; &#54805;&#51228;&#45768; &#46020;&#54633;&#51060; &#54036;&#48177; &#51060;&#49901; &#51060;&#47749;&#51060;&#50836; &#46608; &#50500;&#45796;&#50556;&#45768; &#51200;&#45716; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308;&#51060;&#50836; &#48660;&#46972;&#50556;&#51032; &#49552;&#51088;&#50836; &#50516;&#49884;&#51032; &#51613;&#49552;&#51060;&#50836; &#49828;&#44032;&#47028;&#51032; &#54788;&#49552;&#51060;&#50836; &#48148;&#49828;&#54988;&#51032; &#50724;&#45824;&#49552;&#51060;&#50836; &#47568;&#44592;&#50556;&#51032; &#50977;&#45824;&#49552;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="NEH.11.13"><span class="label">13</span><span class="content">&#46608; &#44536; &#54805;&#51228;&#51032; &#51313;&#51109;&#46108; &#51088;&#45768; &#46020;&#54633;&#51060; &#51060;&#48177; &#49324;&#49901; &#51060;&#47749;&#51060;&#50836; &#46608; &#50500;&#47579;&#49352;&#45768; &#51200;&#45716; &#50500;&#49324;&#47120;&#51032; &#50500;&#46308;&#51060;&#50836; &#50500;&#55120;&#49352;&#51032; &#49552;&#51088;&#50836; &#48064;&#49892;&#47112;&#47803;&#51032; &#51613;&#49552;&#51060;&#50836; &#51076;&#47708;&#51032; &#54788;&#49552;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="NEH.11.14"><span class="label">14</span><span class="content">&#46608; &#44536; &#54805;&#51228;&#51032; &#53360; &#50857;&#49324;&#45768; &#46020;&#54633;&#51060; &#51068;&#48177; &#51060;&#49901; &#54036;&#47749;&#51060;&#46972; &#54616;&#44536;&#46028;&#47548;&#51032; &#50500;&#46308; &#49341;&#46356;&#50648;&#51060; &#44536; &#44048;&#46021;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="NEH.11.15"><span class="label">15</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#51473;&#50640;&#45716; &#49828;&#47560;&#50556;&#45768; &#51200;&#45716; &#54635;&#49705;&#51032; &#50500;&#46308;&#51060;&#50836; &#50500;&#49828;&#47532;&#44048;&#51032; &#49552;&#51088;&#50836; &#54616;&#49324;&#48204;&#51032; &#51613;&#49552;&#51060;&#50836; &#48516;&#45768;&#51032; &#54788;&#49552;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="NEH.11.16"><span class="label">16</span><span class="content">&#46608; &#47112;&#50948; &#49324;&#46988;&#51032; &#51313;&#51109; &#49341;&#48652;&#45824;&#50752; &#50836;&#49324;&#48167;&#51060;&#45768; &#51200;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#51204; &#48148;&#44645; &#51068;&#51012; &#47585;&#50520;&#44256; </span></span><span class="verse v17" data-usfm="NEH.11.17"><span class="label">17</span><span class="content">&#46608; &#50500;&#49341;&#51032; &#51613;&#49552; &#49341;&#46356;&#51032; &#49552;&#51088; &#48120;&#44032;&#51032; &#50500;&#46308; &#47579;&#45796;&#45264;&#45768; &#51200;&#45716; &#44592;&#46020;&#54624; &#46412;&#50640; &#44048;&#49324;&#54616;&#45716; &#47568;&#50432;&#51012; &#51064;&#46020;&#54616;&#45716; &#50612;&#47480;&#51060; &#46104;&#50632;&#44256; &#54805;&#51228; &#51473;&#50640; &#48149;&#48512;&#44088;&#44032; &#48260;&#44552;&#51060; &#46104;&#50632;&#51004;&#47728; &#46608; &#50668;&#46160;&#46164;&#51032; &#51613;&#49552; &#44040;&#46980;&#51032; &#49552;&#51088; &#49340;&#47924;&#50500;&#51032; &#50500;&#46308; &#50517;&#45796;&#45768; </span></span><span class="verse v18" data-usfm="NEH.11.18"><span class="label">18</span><span class="content">&#44144;&#47337;&#54620; &#49457;&#50640; &#47112;&#50948; &#49324;&#46988;&#51032; &#46020;&#54633;&#51060; &#51060;&#48177; &#54036;&#49901; &#49324;&#47749;&#51060;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="NEH.11.19"><span class="label">19</span><span class="content">&#49457; &#47928;&#51648;&#44592;&#45716; &#50501;&#44413;&#44284; &#45804;&#47788;&#44284; &#44536; &#54805;&#51228;&#45768; &#46020;&#54633;&#51060; &#51068;&#48177; &#52832;&#49901; &#51060;&#47749;&#51060;&#47728; </span></span><span class="verse v20" data-usfm="NEH.11.20"><span class="label">20</span><span class="content">&#44536; &#45208;&#47672;&#51648; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988;&#51008; &#50976;&#45796; &#47784;&#46304; &#49457;&#51021;&#50640; &#55145;&#50612;&#51256; &#44033;&#44033; &#51088;&#44592; &#44592;&#50629;&#50640; &#44144;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="NEH.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NEH.11.21"><span class="label">21</span><span class="content">&#45712;&#46356;&#45784; &#49324;&#46988;&#51008; &#50724;&#48296;&#50640; &#44144;&#54616;&#45768; &#49884;&#54616;&#50752; &#44592;&#49828;&#48148;&#44032; &#44536; &#46160;&#47785;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="NEH.11.22"><span class="label">22</span><span class="content">&#45432;&#47000;&#54616;&#45716; &#51088; &#50500;&#49341; &#51088;&#49552; &#44263; &#48120;&#44032;&#51032; &#54788;&#49552; &#47579;&#45796;&#45264;&#51032; &#51613;&#49552; &#54616;&#49324;&#48204;&#51032; &#49552;&#51088; &#48148;&#45768;&#51032; &#50500;&#46308; &#50883;&#49884;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#45716; &#47112;&#50948; &#49324;&#46988;&#51032; &#44048;&#46021;&#51060; &#46104;&#50612; &#54616;&#45208;&#45784;&#51032; &#51204; &#51068;&#51012; &#47585;&#50500; &#45796;&#49828;&#47160;&#51004;&#45768; </span></span><span class="verse v23" data-usfm="NEH.11.23"><span class="label">23</span><span class="content">&#51060;&#45716; &#50773;&#51032; &#47749;&#45824;&#47196; &#45432;&#47000;&#54616;&#45716; &#51088;&#50640;&#44172; &#45216;&#47560;&#45796; &#50577;&#49885;&#51012; &#51221;&#54616;&#50668; &#51452;&#45716; &#44163;&#51060; &#51080;&#51020;&#51060;&#47728; </span></span><span class="verse v24" data-usfm="NEH.11.24"><span class="label">24</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#46308; &#49464;&#46972;&#51032; &#51088;&#49552; &#44263; &#48064;&#49464;&#49324;&#48296;&#51032; &#50500;&#46308; &#48652;&#45796;&#55176;&#50556;&#45716; &#50773;&#51032; &#49688;&#54616;&#50640;&#49436; &#48177;&#49457;&#51032; &#51068;&#51012; &#45796;&#49828;&#47160;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="NEH.11.25"><span class="label">25</span><span class="content">&#54693;&#47532;&#50752; &#46308;&#47196; &#47568;&#54616;&#47732; &#50976;&#45796; &#51088;&#49552;&#51032; &#45908;&#47084;&#45716; &#44592;&#47047; &#50500;&#48148;&#50752; &#44536; &#52492;&#44284; &#46356;&#48376;&#44284; &#44536; &#52492;&#44284; &#50668;&#44049;&#49828;&#50648;&#44284; &#44536; &#46041;&#45348;&#50640; &#44144;&#54616;&#47728; </span></span><span class="verse v26" data-usfm="NEH.11.26"><span class="label">26</span><span class="content">&#46608; &#50696;&#49688;&#50500;&#50752; &#47792;&#46972;&#45796;&#50752; &#48295;&#48296;&#47131;&#44284; </span></span><span class="verse v27" data-usfm="NEH.11.27"><span class="label">27</span><span class="content">&#54616;&#49332;&#49688;&#50508;&#44284; &#48652;&#50648;&#49464;&#48148;&#50752; &#44536; &#52492;&#50640; &#44144;&#54616;&#47728; </span></span><span class="verse v28" data-usfm="NEH.11.28"><span class="label">28</span><span class="content">&#46608; &#49884;&#44544;&#46973;&#44284; &#48064;&#44256;&#45208;&#50752; &#44536; &#52492;&#50640; &#44144;&#54616;&#47728; </span></span><span class="verse v29" data-usfm="NEH.11.29"><span class="label">29</span><span class="content">&#46608; &#50640;&#45712;&#47548;&#47788;&#44284; &#49548;&#46972;&#50752; &#50556;&#47476;&#47943;&#50640; &#44144;&#54616;&#47728; </span></span><span class="verse v30" data-usfm="NEH.11.30"><span class="label">30</span><span class="content">&#46608; &#49324;&#45432;&#50500;&#50752; &#50500;&#46168;&#46988;&#44284; &#44536; &#46041;&#45348;&#50752; &#46972;&#44592;&#49828;&#50752; &#44536; &#46308;&#44284; &#50500;&#49464;&#44032;&#50752; &#44536; &#52492;&#50640; &#44144;&#54616;&#50688;&#51004;&#45768; &#51200;&#55148;&#45716; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436;&#48512;&#53552; &#55180;&#45448;&#51032; &#44264;&#51676;&#44592;&#44620;&#51648; &#51109;&#47561;&#51012; &#52452;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="NEH.11.31"><span class="label">31</span><span class="content">&#46608; &#48288;&#45264;&#48124; &#51088;&#49552;&#51008; &#44172;&#48148;&#50640;&#49436;&#48512;&#53552; &#48121;&#47560;&#49828;&#50752; &#50500;&#50556;&#50752; &#48295;&#50648;&#44284; &#44536; &#52492;&#50640; &#44144;&#54616;&#47728; </span></span><span class="verse v32" data-usfm="NEH.11.32"><span class="label">32</span><span class="content">&#50500;&#45208;&#46039;&#44284; &#45449;&#44284; &#50500;&#45208;&#45264;&#50752; </span></span><span class="verse v33" data-usfm="NEH.11.33"><span class="label">33</span><span class="content">&#54616;&#49556;&#44284; &#46972;&#47560;&#50752; &#44611;&#45796;&#51076;&#44284; </span></span><span class="verse v34" data-usfm="NEH.11.34"><span class="label">34</span><span class="content">&#54616;&#46375;&#44284; &#49828;&#48372;&#51076;&#44284; &#45712;&#48156;&#46991;&#44284; </span></span><span class="verse v35" data-usfm="NEH.11.35"><span class="label">35</span><span class="content">&#47196;&#46300;&#50752; &#50724;&#45432;&#50752; &#44277;&#51109; &#44264;&#51676;&#44592;&#50640; &#44144;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v36" data-usfm="NEH.11.36"><span class="label">36</span><span class="content">&#50976;&#45796;&#50640; &#51080;&#45912; &#47112;&#50948; &#49324;&#46988;&#51032; &#50612;&#46500; &#48152;&#50676;&#51008; &#48288;&#45264;&#48124;&#44284; &#54633;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
