<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch2" data-usfm="NEH.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.2.1"><span class="label">1</span><span class="content">&#50500;&#45797;&#49324;&#49828;&#45796;&#50773; &#51060;&#49901;&#45380; &#45768;&#49328;&#50900;&#50640; &#50773;&#51032; &#50526;&#50640; &#49696;&#51060; &#51080;&#44592;&#47196; &#45236;&#44032; &#46308;&#50612; &#50773;&#50640;&#44172; &#46300;&#47160;&#45716;&#45936; &#51060;&#51204;&#50640;&#45716; &#45236;&#44032; &#50773;&#51032; &#50526;&#50640;&#49436; &#49688;&#49353;&#51060; &#50630;&#50632;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="NEH.2.2"><span class="label">2</span><span class="content">&#50773;&#51060; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#48337;&#51060; &#50630;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#50620;&#44404;&#50640; &#49688;&#49353;&#51060; &#51080;&#45712;&#45264; &#51060;&#45716; &#54596;&#50672; &#45348; &#47560;&#51020;&#50640; &#44540;&#49900;&#51060; &#51080;&#51020;&#51060;&#47196;&#45796; &#44536; &#46412;&#50640; &#45236;&#44032; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="NEH.2.3"><span class="label">3</span><span class="content">&#50773;&#44760; &#45824;&#45813;&#54616;&#46104; &#50773;&#51008; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436; &#45208;&#51032; &#50676;&#51312;&#51032; &#47896;&#49892; &#51080;&#45716; &#49457;&#51021;&#51060; &#51060;&#51228;&#44620;&#51648; &#54889;&#47924;&#54616;&#44256; &#49457;&#47928;&#51060; &#49548;&#54868;&#46104;&#50632;&#49324;&#50724;&#45768; &#45236;&#44032; &#50612;&#52236; &#50620;&#44404;&#50640; &#49688;&#49353;&#51060; &#50630;&#49324;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="NEH.2.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#47084;&#47732; &#45348;&#44032; &#47924;&#50631;&#51012; &#50896;&#54616;&#45712;&#45264; &#54616;&#49884;&#44592;&#47196; &#45236;&#44032; &#44263; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#44760; &#47925;&#46020;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="NEH.2.5"><span class="label">5</span><span class="content">&#50773;&#50640;&#44172; &#44256;&#54616;&#46104; &#50773;&#51060; &#47564;&#51068; &#51600;&#44200;&#54616;&#49884;&#44256; &#51333;&#51060; &#50773;&#51032; &#47785;&#51204;&#50640;&#49436; &#51008;&#54812;&#47484; &#50619;&#50632;&#49324;&#50724;&#47732; &#45208;&#47484; &#50976;&#45796; &#46405; &#45208;&#51032; &#50676;&#51312;&#51032; &#47896;&#49892; &#51080;&#45716; &#49457;&#51021;&#50640; &#48372;&#45236;&#50612; &#44536; &#49457;&#51012; &#51473;&#44148;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v6" data-usfm="NEH.2.6"><span class="label">6</span><span class="content">&#44536; &#46412;&#50640; &#50773;&#54980;&#46020; &#50773;&#51032; &#44225;&#50640; &#50505;&#50520;&#45908;&#46972; &#50773;&#51060; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#47751;&#45216;&#50640; &#54665;&#54624; &#44600;&#51060;&#47728; &#50612;&#45712; &#46412;&#50640; &#46028;&#50500; &#50724;&#44192;&#45712;&#45264; &#54616;&#44256; &#50773;&#51060; &#45208;&#47484; &#48372;&#45236;&#44592;&#47484; &#51600;&#44200;&#54616;&#49884;&#44592;&#47196; &#45236;&#44032; &#44592;&#54620;&#51012; &#51221;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="NEH.2.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#46608; &#50773;&#50640;&#44172; &#50500;&#47280;&#46104; &#50773;&#51060; &#47564;&#51068; &#51600;&#44200;&#54616;&#49884;&#44144;&#46304; &#44053; &#49436;&#54200; &#52509;&#46021;&#46308;&#50640;&#44172; &#45236;&#47532;&#49884;&#45716; &#51312;&#49436;&#47484; &#45236;&#44172; &#51452;&#49324; &#51200;&#55148;&#47196; &#45208;&#47484; &#50857;&#45225;&#54616;&#50668; &#50976;&#45796;&#44620;&#51648; &#53685;&#44284;&#54616;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v8" data-usfm="NEH.2.8"><span class="label">8</span><span class="content">&#46608; &#50773;&#51032; &#49340;&#47548; &#44048;&#46021; &#50500;&#49341;&#50640;&#44172; &#51312;&#49436;&#47484; &#45236;&#47532;&#49324; &#51200;&#47196; &#51204;&#50640; &#49549;&#54620; &#50689;&#47928;&#51032; &#47928;&#44284; &#49457;&#44285;&#44284; &#45208;&#51032; &#44144;&#54624; &#51665;&#51012; &#50948;&#54616;&#50668; &#46308;&#48372; &#51116;&#47785;&#51012; &#51452;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#47588; &#45236; &#54616;&#45208;&#45784;&#51032; &#49440;&#54620; &#49552;&#51060; &#45208;&#47484; &#46020;&#50864;&#49900;&#51004;&#47196; &#50773;&#51060; &#54728;&#46973;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="NEH.2.9"><span class="label">9</span><span class="content">&#44400;&#45824; &#51109;&#44288;&#44284; &#47560;&#48337;&#51012; &#48372;&#45236;&#50612; &#45208;&#50752; &#54632;&#44760;&#54616;&#44172; &#54616;&#49884;&#44592;&#47196; &#45236;&#44032; &#44053; &#49436;&#54200;&#50640; &#51080;&#45716; &#52509;&#46021;&#46308;&#50640;&#44172; &#51060;&#47476;&#47084; &#50773;&#51032; &#51312;&#49436;&#47484; &#51204;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.2.10"><span class="label">10</span><span class="content">&#54840;&#47200; &#49324;&#46988; &#49328;&#48156;&#46991;&#44284; &#51333; &#46104;&#50632;&#45912; &#50516;&#47788; &#49324;&#46988; &#46020;&#48708;&#50556;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#55141;&#50773;&#52992; &#54616;&#47140;&#45716; &#49324;&#46988;&#51060; &#50772;&#45796; &#54632;&#51012; &#46307;&#44256; &#49900;&#55176; &#44540;&#49900;&#54616;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="NEH.2.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#44144;&#54620;&#51648; &#49340;&#51068;&#50640; </span></span><span class="verse v12" data-usfm="NEH.2.12"><span class="label">12</span><span class="content">&#45236; &#54616;&#45208;&#45784;&#51060; &#45236; &#47560;&#51020;&#51012; &#44048;&#54868;&#54616;&#49324; &#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54616;&#50668; &#54665;&#54616;&#44172; &#54616;&#49888; &#51068;&#51012; &#45236;&#44032; &#50500;&#47924; &#49324;&#46988;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#48164;&#50640; &#51068;&#50612;&#45208; &#46160;&#50612; &#49324;&#46988;&#44284; &#54632;&#44760; &#45208;&#44040;&#49940; &#45236;&#44032; &#53444; &#51664;&#49849; &#50808;&#50640;&#45716; &#45796;&#47480; &#51664;&#49849;&#51060; &#50630;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.2.13"><span class="label">13</span><span class="content">&#44536; &#48164;&#50640; &#44264;&#51676;&#44592; &#47928;&#51004;&#47196; &#45208;&#44032;&#49436; &#50857;&#51221;&#51004;&#47196; &#48516;&#47928;&#50640; &#51060;&#47476;&#45716; &#46041;&#50504;&#50640; &#48372;&#45768; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51060; &#45796; &#47924;&#45320;&#51276;&#44256; &#49457;&#47928;&#51008; &#49548;&#54868;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="NEH.2.14"><span class="label">14</span><span class="content">&#50526;&#51004;&#47196; &#54665;&#54616;&#50668; &#49368;&#47928;&#44284; &#50773;&#51032; &#47803;&#50640; &#51060;&#47476;&#47084;&#45716; &#53444; &#51664;&#49849;&#51060; &#51648;&#45208;&#44040; &#44275;&#51060; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="NEH.2.15"><span class="label">15</span><span class="content">&#44536; &#48164;&#50640; &#49884;&#45236;&#47484; &#51335;&#50500; &#50732;&#46972;&#44032;&#49436; &#49457;&#48317;&#51012; &#49332;&#54196; &#48376; &#54980;&#50640; &#46028;&#51060;&#53020; &#44264;&#51676;&#44592; &#47928;&#51004;&#47196; &#46308;&#50612;&#50752;&#49436; &#46028;&#50500; &#50772;&#51004;&#45208; </span></span><span class="verse v16" data-usfm="NEH.2.16"><span class="label">16</span><span class="content">&#48169;&#48177;&#46308;&#51008; &#45236;&#44032; &#50612;&#46356; &#44052;&#50632;&#51004;&#47728; &#47924;&#50631;&#51012; &#54616;&#50688;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#50688;&#44256; &#45208;&#46020; &#44536; &#51068;&#51012; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172;&#45208; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#45208; &#44480;&#51064;&#46308;&#50640;&#44172;&#45208; &#48169;&#48177;&#46308;&#50640;&#44172;&#45208; &#44536; &#50808;&#50640; &#51068;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45796;&#44032; </span></span><span class="verse v17" data-usfm="NEH.2.17"><span class="label">17</span><span class="content">&#54980;&#50640; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#51032; &#45817;&#54620; &#44260;&#44221;&#51008; &#45320;&#55148;&#46020; &#47785;&#46020;&#54616;&#45716;&#48148;&#46972; &#50696;&#47336;&#49332;&#47128;&#51060; &#54889;&#47924;&#54616;&#44256; &#49457;&#47928;&#51060; &#49548;&#54868;&#46104;&#50632;&#51004;&#45768; &#51088;, &#50696;&#47336;&#49332;&#47128; &#49457;&#51012; &#51473;&#44148;&#54616;&#50668; &#45796;&#49884; &#49688;&#52824;&#47484; &#48155;&#51648; &#47568;&#51088; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="NEH.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.2.18"><span class="label">18</span><span class="content">&#46608; &#51200;&#55148;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#49440;&#54620; &#49552;&#51060; &#45208;&#47484; &#46020;&#50864;&#49888; &#51068;&#44284; &#50773;&#51060; &#45236;&#44172; &#51060;&#47480; &#47568;&#50432;&#51012; &#44256;&#54616;&#50688;&#45908;&#45768; &#51200;&#55148;&#51032; &#47568;&#51060; &#51068;&#50612;&#45208; &#44148;&#52629;&#54616;&#51088; &#54616;&#44256; &#47784;&#46160; &#55192;&#51012; &#45236;&#50612; &#51060; &#49440;&#54620; &#51068;&#51012; &#54616;&#47140; &#54616;&#47588; </span></span><span class="verse v19" data-usfm="NEH.2.19"><span class="label">19</span><span class="content">&#54840;&#47200; &#49324;&#46988; &#49328;&#48156;&#46991;&#44284; &#51333;&#51060; &#46104;&#50632;&#45912; &#50516;&#47788; &#49324;&#46988; &#46020;&#48708;&#50556;&#50752; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988; &#44172;&#49480;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#50864;&#47532;&#47484; &#50629;&#49888;&#50668;&#44592;&#44256; &#48708;&#50883;&#50612; &#44032;&#47196;&#46104; &#45320;&#55148;&#51032; &#54616;&#45716; &#51068;&#51060; &#47924;&#50631;&#51060;&#45264; &#50773;&#51012; &#48176;&#48152;&#53076;&#51088; &#54616;&#45712;&#45264; &#54616;&#44592;&#47196; </span></span><span class="verse v20" data-usfm="NEH.2.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47196; &#54805;&#53685;&#52992; &#54616;&#49884;&#47532;&#45768; &#44536;&#51032; &#51333; &#50864;&#47532;&#44032; &#51068;&#50612;&#45208; &#44148;&#52629;&#54616;&#47140;&#45768;&#50752; &#50724;&#51649; &#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50500;&#47924; &#44592;&#50629;&#46020; &#50630;&#44256; &#44428;&#47532;&#46020; &#50630;&#44256; &#47749;&#47197;&#46020; &#50630;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
