<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch3" data-usfm="NEH.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.3.1"><span class="label">1</span><span class="content">&#46412;&#50640; &#45824;&#51228;&#49324;&#51109; &#50648;&#47532;&#50500;&#49901;&#51060; &#44536; &#54805;&#51228; &#51228;&#49324;&#51109;&#46308;&#44284; &#54632;&#44760; &#51068;&#50612;&#45208; &#50577;&#47928;&#51012; &#44148;&#52629;&#54616;&#50668; &#49457;&#48324;&#54616;&#44256; &#47928;&#51677;&#51012; &#45804;&#44256; &#46608; &#49457;&#48317;&#51012; &#44148;&#52629;&#54616;&#50668; &#54632;&#47700;&#50500; &#47581;&#45824;&#50640;&#49436;&#48512;&#53552; &#54616;&#45208;&#45356; &#47581;&#45824;&#44620;&#51648; &#49457;&#48324;&#54616;&#50688;&#44256; </span></span><span class="verse v2" data-usfm="NEH.3.2"><span class="label">2</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#50668;&#47532;&#44256; &#49324;&#46988;&#46308;&#51060; &#44148;&#52629;&#54616;&#50688;&#44256; &#46608; &#44536; &#45796;&#51020;&#51008; &#51060;&#48064;&#47532;&#51032; &#50500;&#46308; &#49325;&#44404;&#51060; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="NEH.3.3"><span class="label">3</span><span class="content">&#50612;&#47928;&#51008; &#54616;&#49828;&#45208;&#50500;&#51032; &#51088;&#49552;&#46308;&#51060; &#44148;&#52629;&#54616;&#50668; &#44536; &#46308;&#48372;&#47484; &#50617;&#44256; &#47928;&#51677;&#51012; &#45804;&#44256; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#44054;&#52628;&#50632;&#44256; </span></span><span class="verse v4" data-usfm="NEH.3.4"><span class="label">4</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#54617;&#44256;&#49828;&#51032; &#49552;&#51088; &#50864;&#47532;&#50500;&#51032; &#50500;&#46308; &#48064;&#47112;&#47803;&#51060; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#48064;&#49464;&#49324;&#48296;&#51032; &#49552;&#51088; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#48064;&#49696;&#46988;&#51060; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#48148;&#50500;&#45208;&#51032; &#50500;&#46308; &#49324;&#46021;&#51060; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v5" data-usfm="NEH.3.5"><span class="label">5</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#46300;&#44256;&#50500; &#49324;&#46988;&#46308;&#51060; &#51473;&#49688;&#54616;&#50688;&#51004;&#45208; &#44536; &#44480;&#51313;&#46308;&#51008; &#44536; &#51452;&#51032; &#50669;&#49324;&#50640; &#45812;&#48512;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="NEH.3.6"><span class="label">6</span><span class="content">&#50715; &#47928;&#51008; &#48148;&#49464;&#50500;&#51032; &#50500;&#46308; &#50836;&#50556;&#45796;&#50752; &#48652;&#49548;&#46300;&#50556;&#51032; &#50500;&#46308; &#48064;&#49696;&#46988;&#51060; &#51473;&#49688;&#54616;&#50668; &#44536; &#46308;&#48372;&#47484; &#50617;&#44256; &#47928;&#51677;&#51012; &#45804;&#44256; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#44054;&#52628;&#50632;&#44256; </span></span><span class="verse v7" data-usfm="NEH.3.7"><span class="label">7</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#44592;&#48652;&#50728; &#49324;&#46988; &#48072;&#46972;&#45852;&#50752; &#47700;&#47196;&#45451; &#49324;&#46988; &#50556;&#46024;&#51060; &#44053; &#49436;&#54200; &#52509;&#46021;&#51032; &#44288;&#54624;&#50640; &#49549;&#54620; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#44284; &#48120;&#49828;&#48148; &#49324;&#46988;&#46308;&#47196; &#45908;&#48520;&#50612; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v8" data-usfm="NEH.3.8"><span class="label">8</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#44552;&#51109;&#49353; &#54624;&#54644;&#50556;&#51032; &#50500;&#46308; &#50883;&#49884;&#50648;&#46321;&#51060; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#54693;&#54408; &#51109;&#49324; &#54616;&#45208;&#45264;&#46321;&#51060; &#51473;&#49688;&#54616;&#46104; &#51200;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128; &#45331;&#51008; &#49457;&#48317;&#44620;&#51648; &#54616;&#50688;&#44256; </span></span><span class="verse v9" data-usfm="NEH.3.9"><span class="label">9</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#50696;&#47336;&#49332;&#47128; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088; &#54980;&#47476;&#51032; &#50500;&#46308; &#47476;&#48148;&#50556;&#44032; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v10" data-usfm="NEH.3.10"><span class="label">10</span><span class="content">&#54616;&#47336;&#47577;&#51032; &#50500;&#46308; &#50668;&#45796;&#50556;&#45716; &#51088;&#44592; &#51665;&#44284; &#47560;&#51452; &#45824;&#54620; &#44275;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#54616;&#49341;&#45712;&#50556;&#51032; &#50500;&#46308; &#54635;&#46160;&#49828;&#44032; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v11" data-usfm="NEH.3.11"><span class="label">11</span><span class="content">&#54616;&#47548;&#51032; &#50500;&#46308; &#47568;&#44592;&#50556;&#50752; &#48148;&#54635;&#47784;&#50517;&#51032; &#50500;&#46308; &#54635;&#49705;&#51060; &#54620; &#48512;&#48516;&#44284; &#54400;&#47924; &#47581;&#45824;&#47484; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v12" data-usfm="NEH.3.12"><span class="label">12</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#50696;&#47336;&#49332;&#47128; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088; &#54624;&#47196;&#54756;&#49828;&#51032; &#50500;&#46308; &#49332;&#47352;&#44284; &#44536; &#46392;&#46308;&#51060; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v13" data-usfm="NEH.3.13"><span class="label">13</span><span class="content">&#44264;&#51676;&#44592; &#47928;&#51008; &#54616;&#45576;&#44284; &#49324;&#45432;&#50500; &#44144;&#48124;&#51060; &#51473;&#49688;&#54616;&#50668; &#47928;&#51012; &#49464;&#50864;&#47728; &#47928;&#51677;&#51012; &#45804;&#44256; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#44054;&#52628;&#44256; &#46608; &#48516;&#47928;&#44620;&#51648; &#49457;&#48317; &#51068;&#52380; &#44508;&#48727;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v14" data-usfm="NEH.3.14"><span class="label">14</span><span class="content">&#48516;&#47928;&#51008; &#48295;&#54617;&#44172;&#47128; &#51648;&#48169;&#51012; &#45796;&#49828;&#47532;&#45716; &#47112;&#44049;&#51032; &#50500;&#46308; &#47568;&#44592;&#50556;&#44032; &#51473;&#49688;&#54616;&#50668; &#47928;&#51012; &#49464;&#50864;&#47728; &#47928;&#51677;&#51012; &#45804;&#44256; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#44054;&#52628;&#50632;&#44256; </span></span><span class="verse v15" data-usfm="NEH.3.15"><span class="label">15</span><span class="content">&#49368;&#47928;&#51008; &#48120;&#49828;&#48148; &#51648;&#48169;&#51012; &#45796;&#49828;&#47532;&#45716; &#44264;&#54840;&#49464;&#51032; &#50500;&#46308; &#49332;&#47340;&#51060; &#51473;&#49688;&#54616;&#50668; &#47928;&#51012; &#49464;&#50864;&#44256; &#45934;&#51004;&#47728; &#47928;&#51677;&#51012; &#45804;&#47728; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#44054;&#52628;&#44256; &#46608; &#50773;&#51032; &#46041;&#49328; &#44540;&#52376; &#49472;&#46972; &#47803;&#44032;&#51032; &#49457;&#48317;&#51012; &#51473;&#49688;&#54616;&#50668; &#45796;&#50967;&#49457;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716; &#52789;&#44228;&#44620;&#51648; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v16" data-usfm="NEH.3.16"><span class="label">16</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#48295;&#49696; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088; &#50500;&#49828;&#48513;&#51032; &#50500;&#46308; &#45712;&#54756;&#48120;&#50556;&#44032; &#51473;&#49688;&#54616;&#50668; &#45796;&#50967;&#51032; &#47896;&#49892;&#44284; &#47560;&#51452; &#45824;&#54620; &#44275;&#50640; &#51060;&#47476;&#44256; &#46608; &#54028;&#49436; &#47564;&#46304; &#47803;&#51012; &#51648;&#45208; &#50857;&#49324;&#51032; &#51665;&#44620;&#51648; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v17" data-usfm="NEH.3.17"><span class="label">17</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#47112;&#50948; &#49324;&#46988; &#48148;&#45768;&#51032; &#50500;&#46308; &#47476;&#54996;&#51060; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#44536;&#51068;&#46972; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088; &#54616;&#49324;&#48204;&#44032; &#44536; &#51648;&#48169;&#51012; &#45824;&#54364;&#54616;&#50668; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v18" data-usfm="NEH.3.18"><span class="label">18</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#44536; &#54805;&#51228; &#44536;&#51068;&#46972; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088; &#54756;&#45208;&#45815;&#51032; &#50500;&#46308; &#48148;&#50780;&#44032; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v19" data-usfm="NEH.3.19"><span class="label">19</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#48120;&#49828;&#48148;&#47484; &#45796;&#49828;&#47532;&#45716; &#51088; &#50696;&#49688;&#50500;&#51032; &#50500;&#46308; &#50640;&#49472;&#51060; &#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50668; &#49457; &#44413;&#51060;&#50640; &#51080;&#45716; &#44400;&#44592;&#44256; &#47582;&#51008;&#54200;&#44620;&#51648; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v20" data-usfm="NEH.3.20"><span class="label">20</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#49341;&#48176;&#51032; &#50500;&#46308; &#48148;&#47337;&#51060; &#54620; &#48512;&#48516;&#51012; &#55192;&#50024; &#51473;&#49688;&#54616;&#50668; &#49457; &#44413;&#51060;&#50640;&#49436;&#48512;&#53552; &#45824;&#51228;&#49324;&#51109; &#50648;&#47532;&#50500;&#49901;&#51032; &#51665; &#47928;&#50640; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v21" data-usfm="NEH.3.21"><span class="label">21</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#54617;&#44256;&#49828;&#51032; &#49552;&#51088; &#50864;&#47532;&#50556;&#51032; &#50500;&#46308; &#48064;&#47112;&#47803;&#51060; &#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50668; &#50648;&#47532;&#50500;&#49901;&#51032; &#51665; &#47928;&#50640;&#49436;&#48512;&#53552; &#50648;&#47532;&#50500;&#49901;&#51032; &#51665; &#47784;&#53825;&#51060;&#50640; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v22" data-usfm="NEH.3.22"><span class="label">22</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#54217;&#51648;&#50640; &#49324;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v23" data-usfm="NEH.3.23"><span class="label">23</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#48288;&#45264;&#48124;&#44284; &#54635;&#49705;&#51060; &#51088;&#44592; &#51665; &#47582;&#51008;&#54200; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#50500;&#45208;&#45264;&#51032; &#49552;&#51088; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;&#44032; &#51088;&#44592; &#51665;&#50640;&#49436; &#44032;&#44620;&#50868; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v24" data-usfm="NEH.3.24"><span class="label">24</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#54756;&#45208;&#45815;&#51032; &#50500;&#46308; &#48712;&#45572;&#51060;&#44032; &#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#46104; &#50500;&#49324;&#47028;&#51032; &#51665;&#50640;&#49436;&#48512;&#53552; &#49457; &#44413;&#51060;&#47484; &#51648;&#45208; &#49457; &#47784;&#53825;&#51060;&#50640; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v25" data-usfm="NEH.3.25"><span class="label">25</span><span class="content">&#50864;&#49352;&#51032; &#50500;&#46308; &#48156;&#46980;&#51008; &#49457; &#44413;&#51060; &#47582;&#51008;&#54200;&#44284; &#50773;&#51032; &#50967; &#44417;&#50640;&#49436; &#45236;&#50612;&#48124; &#47581;&#45824; &#47582;&#51008;&#54200; &#44263; &#49884;&#50948;&#52397;&#50640;&#49436; &#44032;&#44620;&#50868; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#48148;&#47196;&#49828;&#51032; &#50500;&#46308; &#48652;&#45796;&#50556;&#44032; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v26" data-usfm="NEH.3.26"><span class="label">26</span><span class="content">(&#46412;&#50640; &#45712;&#46356;&#45784; &#49324;&#46988;&#51008; &#50724;&#48296;&#50640; &#44144;&#54616;&#50668; &#46041;&#54200; &#49688;&#47928;&#44284; &#47560;&#51452; &#45824;&#54620; &#44275;&#50640;&#49436;&#48512;&#53552; &#45236;&#50612;&#48124; &#47581;&#45824;&#44620;&#51648; &#48120;&#52452;&#45712;&#45768;&#46972;) </span></span><span class="verse v27" data-usfm="NEH.3.27"><span class="label">27</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#46300;&#44256;&#50500; &#49324;&#46988;&#46308;&#51060; &#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50668; &#45236;&#50612;&#48124; &#53360; &#47581;&#45824;&#50752; &#47560;&#51452; &#45824;&#54620; &#44275;&#50640;&#49436;&#48512;&#53552; &#50724;&#48296; &#49457;&#48317;&#44620;&#51648; &#51060;&#47476;&#47104;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="NEH.3.28"><span class="label">28</span><span class="content">&#47560;&#47928; &#50948;&#47196;&#48512;&#53552;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#44033;&#44033; &#51088;&#44592; &#51665;&#44284; &#47560;&#51452; &#45824;&#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v29" data-usfm="NEH.3.29"><span class="label">29</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#51076;&#47708;&#51032; &#50500;&#46308; &#49324;&#46021;&#51060; &#51088;&#44592; &#51665;&#44284; &#47560;&#51452; &#45824;&#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#46041;&#47928;&#51648;&#44592; &#49828;&#44032;&#45264;&#51032; &#50500;&#46308; &#49828;&#47560;&#50556;&#44032; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v30" data-usfm="NEH.3.30"><span class="label">30</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308; &#54616;&#45208;&#45264;&#50752; &#49332;&#46989;&#51032; &#50668;&#49455;&#51704; &#50500;&#46308; &#54616;&#45576;&#51060; &#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020;&#51008; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#48064;&#49696;&#46988;&#51060; &#51088;&#44592; &#52840;&#48169;&#44284; &#47560;&#51452; &#45824;&#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50688;&#44256; </span></span><span class="verse v31" data-usfm="NEH.3.31"><span class="label">31</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#44552;&#51109;&#49353; &#47568;&#44592;&#50556;&#44032; &#54632;&#48137;&#44051; &#47928;&#44284; &#47560;&#51452; &#45824;&#54620; &#48512;&#48516;&#51012; &#51473;&#49688;&#54616;&#50668; &#45712;&#46356;&#45784; &#49324;&#46988;&#44284; &#49345;&#44256;&#46308;&#51032; &#51665;&#50640;&#49436;&#48512;&#53552; &#49457; &#47784;&#53825;&#51060; &#45572;&#50640; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v32" data-usfm="NEH.3.32"><span class="label">32</span><span class="content">&#49457; &#47784;&#53825;&#51060; &#45572;&#50640;&#49436; &#50577;&#47928;&#44620;&#51648;&#45716; &#44552;&#51109;&#49353;&#44284; &#49345;&#44256;&#46308;&#51060; &#51473;&#49688;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
