<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch4" data-usfm="NEH.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.4.1"><span class="label">1</span><span class="content">&#49328;&#48156;&#46991;&#51060; &#50864;&#47532;&#44032; &#49457;&#51012; &#44148;&#52629;&#54620;&#45796; &#54632;&#51012; &#46307;&#44256; &#53356;&#44172; &#48516;&#45432;&#54616;&#50668; &#50976;&#45796; &#49324;&#46988;&#51012; &#48708;&#50883;&#51004;&#47728; </span></span><span class="verse v2" data-usfm="NEH.4.2"><span class="label">2</span><span class="content">&#51088;&#44592; &#54805;&#51228;&#46308;&#44284; &#49324;&#47560;&#47532;&#50500; &#44400;&#45824; &#50526;&#50640;&#49436; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#48120;&#50557;&#54620; &#50976;&#45796; &#49324;&#46988;&#46308;&#51032; &#54616;&#45716; &#51068;&#51060; &#47924;&#50631;&#51064;&#44032;, &#49828;&#49828;&#47196; &#44204;&#44256;&#52992; &#54616;&#47140;&#45716;&#44032;, &#51228;&#49324;&#47484; &#46300;&#47532;&#47140;&#45716;&#44032;, &#54616;&#47336;&#50640; &#54596;&#50669;&#54616;&#47140;&#45716;&#44032;, &#49548;&#54868;&#46108; &#46028;&#51012; &#55129; &#47924;&#45908;&#44592;&#50640;&#49436; &#45796;&#49884; &#51068;&#51004;&#53412;&#47140;&#45716;&#44032; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="NEH.4.3"><span class="label">3</span><span class="content">&#50516;&#47788; &#49324;&#46988; &#46020;&#48708;&#50556;&#45716; &#44225;&#50640; &#49456;&#45796;&#44032; &#44032;&#47196;&#46104; &#51200;&#46308;&#51032; &#44148;&#52629;&#54616;&#45716; &#49457;&#48317;&#51008; &#50668;&#50864;&#44032; &#50732;&#46972;&#44032;&#46020; &#44263; &#47924;&#45320;&#51648;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="NEH.4.4"><span class="label">4</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#50668; &#46308;&#51004;&#49884;&#50741;&#49548;&#49436; &#50864;&#47532;&#44032; &#50629;&#49888;&#50668;&#44608;&#51012; &#45817;&#54616;&#45208;&#51060;&#45796; &#50896;&#52968;&#45824; &#51200;&#55148;&#51032; &#50837;&#54616;&#45716; &#44163;&#51004;&#47196; &#51088;&#44592;&#51032; &#47672;&#47532;&#50640; &#46028;&#47532;&#49324; &#45432;&#47029;&#44144;&#47532;&#44032; &#46104;&#50612; &#51060;&#48169;&#50640; &#49324;&#47196;&#51105;&#55176;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v5" data-usfm="NEH.4.5"><span class="label">5</span><span class="content">&#51452;&#51032; &#50526;&#50640;&#49436; &#44536; &#50501;&#51012; &#45934;&#50612; &#46160;&#51648; &#47560;&#50741;&#49884;&#47728; &#44536; &#51396;&#47484; &#46020;&#47568;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#51200;&#55148;&#44032; &#44148;&#52629;&#54616;&#45716; &#51088; &#50526;&#50640;&#49436; &#51452;&#51032; &#45432;&#47484; &#44201;&#46041;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="NEH.4.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#50864;&#47532;&#44032; &#49457;&#51012; &#44148;&#52629;&#54616;&#50668; &#51204;&#48512;&#44032; &#50672;&#46973;&#46104;&#44256; &#44256;&#44032; &#51208;&#48152;&#50640; &#48120;&#52452;&#51004;&#45768; &#51060;&#45716; &#48177;&#49457;&#51060; &#47560;&#51020;&#46308;&#50668; &#50669;&#49324;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="NEH.4.7"><span class="label">7</span><span class="content">&#49328;&#48156;&#46991;&#44284; &#46020;&#48708;&#50556;&#50752; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#46308;&#44284; &#50516;&#47788; &#49324;&#46988;&#46308;&#44284; &#50500;&#49828;&#46039; &#49324;&#46988;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#51060; &#51473;&#49688;&#46104;&#50612; &#44536; &#53748;&#46973;&#54620; &#44275;&#51060; &#49688;&#48372;&#46104;&#50612; &#44036;&#45796; &#54632;&#51012; &#46307;&#44256; &#49900;&#55176; &#48516;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NEH.4.8"><span class="label">8</span><span class="content">&#45796; &#54632;&#44760; &#44928;&#54616;&#44592;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; &#52432;&#49436; &#50836;&#46976;&#54616;&#44172; &#54616;&#51088; &#54616;&#44592;&#47196; </span></span><span class="verse v9" data-usfm="NEH.4.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#47728; &#51200;&#55148;&#47484; &#51064;&#54616;&#50668; &#54028;&#49707;&#44400;&#51012; &#46160;&#50612; &#51452;&#50556;&#47196; &#48169;&#48708;&#54616;&#45716;&#45936; </span></span><span class="verse v10" data-usfm="NEH.4.10"><span class="label">10</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#51060;&#47476;&#44592;&#47484; &#55129; &#47924;&#45908;&#44592;&#44032; &#50500;&#51649;&#46020; &#47566;&#44144;&#45720; &#45812;&#48512;&#54616;&#45716; &#51088;&#51032; &#55192;&#51060; &#49632;&#54616;&#50688;&#51004;&#45768; &#50864;&#47532;&#44032; &#49457;&#51012; &#44148;&#52629;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="NEH.4.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#51032; &#45824;&#51201;&#51008; &#51060;&#47476;&#44592;&#47484; &#51200;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#44256; &#48372;&#51648; &#47803;&#54616;&#45716; &#49324;&#51060;&#50640; &#50864;&#47532;&#44032; &#51200;&#55148; &#51473;&#50640; &#45804;&#47140; &#46308;&#50612;&#44032;&#49436; &#49332;&#47449;&#54616;&#50668; &#50669;&#49324;&#47484; &#44536;&#52824;&#44172; &#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="NEH.4.12"><span class="label">12</span><span class="content">&#44536; &#45824;&#51201;&#51032; &#44540;&#52376;&#50640; &#44144;&#54616;&#45716; &#50976;&#45796; &#49324;&#46988;&#46308;&#46020; &#44536; &#44033;&#52376;&#50640;&#49436; &#50752;&#49436; &#50676; &#48264;&#51060;&#45208; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#45320;&#55148;&#44032; &#50864;&#47532;&#50640;&#44172;&#47196; &#50752;&#50556; &#54616;&#47532;&#46972; &#54616;&#44592;&#47196; </span></span><span class="verse v13" data-usfm="NEH.4.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49457; &#46244; &#45230;&#44256; &#45331;&#51008; &#44275;&#50640; &#48177;&#49457;&#51004;&#47196; &#44536; &#51333;&#51313;&#51012; &#46384;&#46972; &#52860;&#44284; &#52285;&#44284; &#54876;&#51012; &#44032;&#51648;&#44256; &#49436;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.4.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#46028;&#50500;&#48376; &#54980;&#50640; &#51068;&#50612;&#45208;&#49436; &#44480;&#51064;&#46308;&#44284; &#48124;&#51109;&#44284; &#45224;&#51008; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#51200;&#55148;&#47484; &#46160;&#47140;&#50892; &#47568;&#44256; &#51648;&#44537;&#55176; &#53356;&#49884;&#44256; &#46160;&#47140;&#50864;&#49888; &#51452;&#47484; &#44592;&#50613;&#54616;&#44256; &#45320;&#55148; &#54805;&#51228;&#50752; &#51088;&#45376;&#50752; &#50500;&#45236;&#50752; &#51665;&#51012; &#50948;&#54616;&#50668; &#49912;&#50864;&#46972; &#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="NEH.4.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#51032; &#45824;&#51201;&#51060; &#51088;&#44592;&#51032; &#46907;&#51012; &#50864;&#47532;&#44032; &#50508;&#50520;&#45796; &#54632;&#51012; &#46308;&#51004;&#45768;&#46972; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#51032; &#44928;&#47484; &#54224;&#54616;&#49512;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#45796; &#49457;&#50640; &#46028;&#50500;&#50752;&#49436; &#44033;&#44033; &#50669;&#49324;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v16" data-usfm="NEH.4.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#47196;&#48512;&#53552; &#45236; &#51333;&#51088;&#51032; &#51208;&#48152;&#51008; &#50669;&#49324;&#54616;&#44256; &#51208;&#48152;&#51008; &#44049;&#50743;&#51012; &#51077;&#44256; &#52285;&#44284; &#48169;&#54056;&#50752; &#54876;&#51012; &#44032;&#51276;&#44256; &#48124;&#51109;&#51008; &#50976;&#45796; &#50728; &#51313;&#49549;&#51032; &#46244;&#50640; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.4.17"><span class="label">17</span><span class="content">&#49457;&#51012; &#44148;&#52629;&#54616;&#45716; &#51088;&#50752; &#45812;&#48512;&#54616;&#45716; &#51088;&#45716; &#45796; &#44033;&#44033; &#54620; &#49552;&#51004;&#47196; &#51068;&#51012; &#54616;&#47728; &#54620; &#49552;&#50640;&#45716; &#48337;&#44592;&#47484; &#51105;&#50520;&#45716;&#45936; </span></span><span class="verse v18" data-usfm="NEH.4.18"><span class="label">18</span><span class="content">&#44148;&#52629;&#54616;&#45716; &#51088;&#45716; &#44033;&#44033; &#52860;&#51012; &#52264;&#44256; &#44148;&#52629;&#54616;&#47728; &#45208;&#54036; &#48512;&#45716; &#51088;&#45716; &#45236; &#44225;&#50640; &#49456;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="NEH.4.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#44480;&#51064;&#46308;&#44284; &#48124;&#51109;&#46308;&#44284; &#45224;&#51008; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51060; &#50669;&#49324;&#45716; &#53356;&#44256; &#45331;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#49457;&#50640;&#49436; &#45208;&#45656;&#50612; &#49345;&#44144;&#44032; &#47676;&#51593;</span></span></div><div class="p"><span class="verse v19" data-usfm="NEH.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NEH.4.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#44032; &#47924;&#47200; &#50612;&#46356;&#49436;&#46304;&#51648; &#45208;&#54036; &#49548;&#47532;&#47484; &#46307;&#44144;&#46304; &#44536;&#47532;&#47196; &#47784;&#50668;&#49436; &#50864;&#47532;&#50640;&#44172;&#47196; &#45208;&#50500;&#50724;&#46972; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#49912;&#50864;&#49884;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="NEH.4.21"><span class="label">21</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#44057;&#51060; &#50669;&#49324;&#54616;&#45716;&#45936; &#47924;&#47532;&#51032; &#51208;&#48152;&#51008; &#46041;&#53952; &#46412;&#48512;&#53552; &#48324;&#51060; &#45208;&#44592;&#44620;&#51648; &#52285;&#51012; &#51105;&#50520;&#50632;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="NEH.4.22"><span class="label">22</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#46608; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#49324;&#46988;&#47560;&#45796; &#44536; &#51333;&#51088;&#50752; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128; &#50504;&#50640;&#49436; &#51096;&#52236;&#45768; &#48164;&#50640;&#45716; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#54028;&#49688;&#54616;&#44192;&#44256; &#45230;&#50640;&#45716; &#50669;&#49324;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="NEH.4.23"><span class="label">23</span><span class="content">&#45236;&#45208; &#45236; &#54805;&#51228;&#46308;&#51060;&#45208; &#51333;&#51088;&#46308;&#51060;&#45208; &#45208;&#47484; &#51335;&#50500; &#54028;&#49688;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060;&#45208; &#45796; &#44536; &#50743;&#51012; &#48279;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#47932;&#51012; &#44600;&#51004;&#47084; &#44040; &#46412;&#50640;&#46020; &#44592;&#44228;&#47484; &#51105;&#50520;&#50632;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
