<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">&#46412;&#50640; &#48177;&#49457;&#51060; &#44536; &#50500;&#45236;&#50752; &#54632;&#44760; &#53356;&#44172; &#48512;&#47476;&#51670;&#50612; &#44536; &#54805;&#51228; &#50976;&#45796; &#49324;&#46988;&#51012; &#50896;&#47581;&#54616;&#45716;&#45936; </span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">&#54841;&#51008; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#50752; &#50864;&#47532; &#51088;&#45376;&#44032; &#47566;&#51004;&#45768; &#44257;&#49885;&#51012; &#50619;&#50612; &#47673;&#44256; &#49332;&#50500;&#50556; &#54616;&#44192;&#45796; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">&#54841;&#51008; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#51032; &#48173;&#44284; &#54252;&#46020;&#50896;&#44284; &#51665;&#51060;&#46972;&#46020; &#51204;&#45817; &#51105;&#55176;&#44256; &#51060; &#55113;&#45380;&#51012; &#50948;&#54616;&#50668; &#44257;&#49885;&#51012; &#50619;&#51088; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">&#54841;&#51008; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#45716; &#48173;&#44284; &#54252;&#46020;&#50896;&#51004;&#47196; &#46024;&#51012; &#48730;&#45236;&#50612; &#49464;&#44552;&#51012; &#48148;&#52452;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#50864;&#47532; &#50977;&#52404;&#46020; &#50864;&#47532; &#54805;&#51228;&#51032; &#50977;&#52404;&#50752; &#44057;&#44256; &#50864;&#47532; &#51088;&#45376;&#46020; &#51200;&#55148; &#51088;&#45376; &#44057;&#44144;&#45720; &#51060;&#51228; &#50864;&#47532; &#51088;&#45376;&#47484; &#51333;&#51004;&#47196; &#54028;&#45716;&#46020;&#45796; &#50864;&#47532; &#46392; &#51473;&#50640; &#48268;&#50024; &#51333;&#46108; &#51088;&#44032; &#51080;&#51004;&#45208; &#50864;&#47532;&#51032; &#48173;&#44284; &#54252;&#46020;&#50896;&#51060; &#51060;&#48120; &#45224;&#51032; &#44163;&#51060; &#46104;&#50632;&#51004;&#45768; &#49549;&#47049;&#54624; &#55192;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#48177;&#49457;&#51032; &#48512;&#47476;&#51670;&#51020;&#44284; &#51060;&#47088; &#47568;&#51012; &#46307;&#44256; &#53356;&#44172; &#45432;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="content">&#51473;&#49900;&#50640; &#44228;&#54925;&#54616;&#44256; &#44480;&#51064;&#44284; &#48124;&#51109;&#51012; &#44984;&#51670;&#50612; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#44033;&#44592; &#54805;&#51228;&#50640;&#44172; &#52712;&#47532;&#47484; &#54616;&#45716;&#46020;&#45796; &#54616;&#44256; &#45824;&#54924;&#47484; &#50676;&#44256; &#51200;&#55148;&#47484; &#52432;&#49436; </span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#45716; &#51060;&#48169;&#51064;&#51032; &#49552;&#50640; &#54036;&#47536; &#50864;&#47532; &#54805;&#51228; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#50864;&#47532;&#51032; &#55192;&#51012; &#45796;&#54616;&#50668; &#49549;&#47049;&#54616;&#50688;&#44144;&#45720; &#45320;&#55148;&#45716; &#45320;&#55148; &#54805;&#51228;&#47484; &#54036;&#44256;&#51088; &#54616;&#45712;&#45264; &#45908;&#44396;&#45208; &#50864;&#47532;&#51032; &#49552;&#50640; &#54036;&#47532;&#44172; &#54616;&#44192;&#45712;&#45264; &#54616;&#47588; &#51200;&#55148;&#44032; &#51104;&#51104;&#54616;&#50668; &#47568;&#51060; &#50630;&#44592;&#47196; </span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#46608; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#51032; &#49548;&#50948;&#44032; &#51339;&#51648; &#47803;&#54616;&#46020;&#45796; &#50864;&#47532; &#45824;&#51201; &#51060;&#48169; &#49324;&#46988;&#51032; &#48708;&#48169;&#51012; &#49373;&#44033;&#54616;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54632;&#50640; &#54665;&#54624; &#44163;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">&#45208;&#50752; &#45236; &#54805;&#51228;&#50752; &#51333;&#51088;&#46308;&#46020; &#50669;&#49884; &#46024;&#44284; &#44257;&#49885;&#51012; &#48177;&#49457;&#50640;&#44172; &#52712;&#54616;&#50668; &#51452;&#45208;&#45768; &#50864;&#47532;&#44032; &#44536; &#51060;&#49885; &#48155;&#44592;&#47484; &#44536;&#52824;&#51088; </span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#45716; &#50724;&#45720;&#51060;&#46972;&#46020; &#44536; &#48173;&#44284; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#50896;&#44284; &#51665;&#51060;&#47728; &#52712;&#54620;&#48148; &#46024;&#51060;&#45208; &#44257;&#49885;&#51060;&#45208; &#49352; &#54252;&#46020;&#51452;&#45208; &#44592;&#47492;&#51032; &#48177;&#48516;&#51648; &#51068;&#51012; &#46028;&#47140; &#48372;&#45236;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#47568;&#50432;&#45824;&#47196; &#54665;&#54616;&#50668; &#46028;&#47140; &#48372;&#45236;&#44256; &#50500;&#47924; &#44163;&#46020; &#50836;&#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; &#54616;&#44592;&#47196; &#45236;&#44032; &#51228;&#49324;&#51109;&#46308;&#51012; &#48520;&#47084; &#51200;&#55148;&#50640;&#44172; &#44536; &#47568;&#45824;&#47196; &#54665;&#54616;&#47532;&#46972;&#45716; &#47609;&#49464;&#47484; &#49884;&#53412;&#44172; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50743;&#51088;&#46973;&#51012; &#46504;&#52824;&#47728; &#51060;&#47476;&#44592;&#47484; &#51060; &#47568;&#45824;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51060; &#46608;&#54620; &#51060;&#50752; &#44057;&#51060; &#44536; &#51665;&#44284; &#49328;&#50629;&#50640;&#49436; &#46504;&#52824;&#49892;&#52236;&#45768; &#51200;&#45716; &#44263; &#51060;&#47111;&#44172; &#46504;&#52432;&#51256; &#48716;&#52236;&#47196;&#45796; &#54616;&#47588; &#54924;&#51473;&#51060; &#45796; &#50500;&#47704; &#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#44256; &#48177;&#49457;&#46308;&#51060; &#44536; &#47568;&#54620;&#45824;&#47196; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50976;&#45796; &#46405; &#52509;&#46021;&#51004;&#47196; &#49464;&#50880;&#51012; &#48155;&#51008; &#46412; &#44263; &#50500;&#45797;&#49324;&#49828;&#45796;&#50773; &#51060;&#49901;&#45380;&#48512;&#53552; &#49340;&#49901; &#51060;&#45380;&#44620;&#51648; &#49901; &#51060;&#45380; &#46041;&#50504;&#51008; &#45208;&#50752; &#45236; &#54805;&#51228;&#44032; &#52509;&#46021;&#51032; &#45433;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="NEH.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">&#51060;&#51204; &#52509;&#46021;&#46308;&#51008; &#48177;&#49457;&#50640;&#44172; &#53664;&#49353;&#54616;&#50668; &#50577;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#46608; &#51008; &#49324;&#49901; &#49464;&#44180;&#51012; &#52712;&#54616;&#50688;&#44256; &#44536; &#51333;&#51088;&#46308;&#46020; &#48177;&#49457;&#51012; &#50517;&#51228;&#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#48064;&#47196; &#51060;&#44057;&#51060; &#54665;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">&#46020;&#47532;&#50612; &#51060; &#49457; &#50669;&#49324;&#50640; &#55192;&#51012; &#45796;&#54616;&#47728; &#46405;&#51012; &#49324;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45208;&#51032; &#47784;&#46304; &#51333;&#51088;&#46020; &#47784;&#50668;&#49436; &#50669;&#49324;&#47484; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#46608; &#45236; &#49345;&#50640;&#45716; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#48124;&#51109;&#46308; &#51068;&#48177; &#50724;&#49901;&#51064;&#51060; &#51080;&#44256; &#44536; &#50808;&#50640;&#46020; &#50864;&#47532; &#49324;&#47732; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#45208;&#50500;&#50728; &#51088;&#46308;&#51060; &#51080;&#50632;&#45716;&#45936; </span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">&#47588;&#51068; &#45208;&#47484; &#50948;&#54616;&#50668; &#49548; &#54616;&#45208;&#50752; &#49332;&#51652; &#50577; &#50668;&#49455;&#51012; &#51456;&#48708;&#54616;&#47728; &#45805;&#46020; &#47566;&#51060; &#51456;&#48708;&#54616;&#44256; &#50676;&#55128;&#50640; &#54620;&#48264;&#50473;&#51008; &#44033;&#51333; &#54252;&#46020;&#51452;&#47484; &#44054;&#52628;&#50632;&#45208;&#45768; &#48708;&#47197; &#51060;&#44057;&#51060; &#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#45236;&#44032; &#52509;&#46021;&#51032; &#45433;&#51012; &#50836;&#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51008; &#48177;&#49457;&#51032; &#48512;&#50669;&#51060; &#51473;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">&#45236; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51060; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#49373;&#44033;&#54616;&#49884;&#44256; &#45236;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#50741;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
