<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch6" data-usfm="NEH.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.6.1"><span class="label">1</span><span class="content">&#49328;&#48156;&#46991;&#44284; &#46020;&#48708;&#50556;&#50752; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988; &#44172;&#49480;&#44284; &#44536; &#45208;&#47672;&#51648; &#50864;&#47532;&#51032; &#45824;&#51201;&#51060; &#45236;&#44032; &#49457;&#51012; &#44148;&#52629;&#54616;&#50668; &#44536; &#53748;&#46973;&#54620; &#44275;&#51012; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54632;&#51012; &#46308;&#50632;&#45716;&#45936; &#45236;&#44032; &#50500;&#51649; &#49457;&#47928;&#50640; &#47928;&#51677;&#51012; &#45804;&#51648; &#47803;&#54620; &#46412;&#46972; </span></span><span class="verse v2" data-usfm="NEH.6.2"><span class="label">2</span><span class="content">&#49328;&#48156;&#46991;&#44284; &#44172;&#49480;&#51060; &#45236;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#50724;&#46972; &#50864;&#47532;&#44032; &#50724;&#45432; &#54217;&#51648; &#54620; &#52492;&#50640;&#49436; &#49436;&#47196; &#47564;&#45208;&#51088; &#54616;&#45768; &#49892;&#49345;&#51008; &#45208;&#47484; &#54644;&#53076;&#51088; &#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="NEH.6.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#44263; &#51200;&#55148;&#50640;&#44172; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#51060;&#51228; &#53360; &#50669;&#49324;&#47484; &#54616;&#45768; &#45236;&#47140;&#44032;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972; &#50612;&#52236;&#54616;&#50668; &#50669;&#49324;&#47484; &#46496;&#45208; &#51221;&#51648;&#54616;&#44172; &#54616;&#44256; &#45320;&#55148;&#50640;&#44172;&#47196; &#45236;&#47140; &#44032;&#44192;&#45712;&#45264; &#54616;&#47588; </span></span><span class="verse v4" data-usfm="NEH.6.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#45348;&#48264;&#51060;&#45208; &#51060;&#44057;&#51060; &#45236;&#44172; &#48372;&#45236;&#46104; &#45208;&#45716; &#50668;&#51204;&#55176; &#45824;&#45813;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="NEH.6.5"><span class="label">5</span><span class="content">&#49328;&#48156;&#46991;&#51060; &#45796;&#49455;&#48264;&#51704;&#45716; &#44536; &#51333;&#51088;&#51032; &#49552;&#50640; &#48393;&#54616;&#51648; &#50506;&#51008; &#54200;&#51648;&#47484; &#46308;&#47140; &#45236;&#44172; &#48372;&#45236;&#50632;&#45716;&#45936; </span></span><span class="verse v6" data-usfm="NEH.6.6"><span class="label">6</span><span class="content">&#44536; &#44544;&#50640; &#51060;&#47476;&#44592;&#47484; &#51060;&#48169; &#51473;&#50640;&#46020; &#49548;&#47928;&#51060; &#51080;&#44256; &#44032;&#49828;&#47924;&#46020; &#47568;&#54616;&#44592;&#47484; &#45348;&#44032; &#50976;&#45796; &#49324;&#46988;&#46308;&#47196; &#45908;&#48520;&#50612; &#47784;&#48152;&#54616;&#47140; &#54616;&#50668; &#49457;&#51012; &#44148;&#52629;&#54620;&#45796; &#54616;&#45208;&#45768; &#45348;&#44032; &#44536; &#47568;&#44284; &#44057;&#51060; &#50773;&#51060; &#46104;&#47140; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="NEH.6.7"><span class="label">7</span><span class="content">&#46608; &#45348;&#44032; &#49440;&#51648;&#51088;&#47484; &#49464;&#50892; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45320;&#47484; &#46308;&#50612; &#49440;&#51204;&#54616;&#44592;&#47484; &#50976;&#45796;&#50640; &#50773;&#51060; &#51080;&#45796; &#54616;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060; &#47568;&#51060; &#50773;&#50640;&#44172; &#46308;&#47540;&#52236;&#46972; &#44536;&#47088;&#51593; &#45320;&#45716; &#51060;&#51228; &#50724;&#46972; &#54632;&#44760; &#51032;&#45436;&#54616;&#51088; &#54616;&#50688;&#44592;&#47196; </span></span><span class="verse v8" data-usfm="NEH.6.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48372;&#45236;&#50612; &#51200;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#51032; &#47568;&#54620;&#48148; &#51060;&#47088; &#51068;&#51008; &#50630;&#45716; &#51068;&#51060;&#50836; &#45348; &#47560;&#51020;&#50640;&#49436; &#51648;&#50612;&#45240; &#44163;&#51060;&#46972; &#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="NEH.6.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#45796; &#50864;&#47532;&#47484; &#46160;&#47157;&#44172; &#54616;&#44256;&#51088; &#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#51200;&#55148; &#49552;&#51060; &#54588;&#44260;&#54616;&#50668; &#50669;&#49324;&#47484; &#51221;&#51648;&#54616;&#44256; &#51060;&#47336;&#51648; &#47803;&#54616;&#47532;&#46972; &#54632;&#51060;&#46972; &#51060;&#51228; &#45236; &#49552;&#51012; &#55192;&#51080;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="NEH.6.10"><span class="label">10</span><span class="content">&#51060; &#54980;&#50640; &#48064;&#54756;&#45796;&#48296;&#51032; &#49552;&#51088; &#46308;&#46972;&#50556;&#51032; &#50500;&#46308; &#49828;&#47560;&#50556;&#44032; &#46160;&#47928;&#48520;&#52636;&#54616;&#44592;&#47196; &#45236;&#44032; &#44536; &#51665;&#50640; &#44032;&#45768; &#51200;&#44032; &#51060;&#47476;&#44592;&#47484; &#51200;&#55148;&#44032; &#45320;&#47484; &#51453;&#51060;&#47084; &#50732;&#53552;&#51060;&#45768; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51204;&#51004;&#47196; &#44032;&#49436; &#50808;&#49548; &#50504;&#50640; &#51080;&#44256; &#44536; &#47928;&#51012; &#45803;&#51088; &#51200;&#55148;&#44032; &#54596;&#50672; &#48164;&#50640; &#50752;&#49436; &#45320;&#47484; &#51453;&#51060;&#47532;&#46972; &#54616;&#44592;&#47196;</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.6.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#45208; &#44057;&#51008; &#51088;&#44032; &#50612;&#52236; &#46020;&#47581;&#54616;&#47728; &#45208; &#44057;&#51008; &#47800;&#51060;&#47732; &#45572;&#44032; &#50808;&#49548;&#50640; &#46308;&#50612;&#44032;&#49436; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#44192;&#45712;&#45264; &#45208;&#45716; &#46308;&#50612;&#44032;&#51648; &#50506;&#44192;&#45432;&#46972; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="NEH.6.12"><span class="label">12</span><span class="content">&#44648;&#45804;&#51008;&#51593; &#51200;&#45716; &#54616;&#45208;&#45784;&#51032; &#48372;&#45236;&#49888;&#48148;&#44032; &#50500;&#45768;&#46972; &#46020;&#48708;&#50556;&#50752; &#49328;&#48156;&#46991;&#50640;&#44172; &#45516;&#47932;&#51012; &#48155;&#44256; &#45236;&#44172; &#51060;&#47088; &#50696;&#50616;&#51012; &#54632;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="NEH.6.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#44032; &#45516;&#47932;&#51012; &#51456; &#44620;&#45805;&#51008; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#44256; &#51060;&#47111;&#44172; &#54632;&#51004;&#47196; &#48276;&#51396;&#54616;&#44172; &#54616;&#44256; &#50501;&#54620; &#47568;&#51012; &#51648;&#50612; &#45208;&#47484; &#48708;&#48169;&#54616;&#47140; &#54632;&#51060;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="NEH.6.14"><span class="label">14</span><span class="content">&#45236; &#54616;&#45208;&#45784;&#51060;&#50668; &#46020;&#48708;&#50556;&#50752; &#49328;&#48156;&#46991;&#44284; &#50668;&#49440;&#51648; &#45432;&#50500;&#45852;&#50752; &#44536; &#45224;&#51008; &#49440;&#51648;&#51088;&#46308; &#47924;&#47495; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#44256;&#51088; &#54620; &#51088;&#51032; &#49548;&#50948;&#47484; &#44592;&#50613;&#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="NEH.6.15"><span class="label">15</span><span class="content">&#49457; &#50669;&#49324;&#44032; &#50724;&#49901; &#51060;&#51068;&#47564;&#50640; &#50648;&#47344;&#50900; &#51060;&#49901; &#50724;&#51068;&#50640; &#45149;&#45208;&#47588;</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.6.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#47784;&#46304; &#45824;&#51201;&#44284; &#49324;&#47732; &#51060;&#48169; &#49324;&#46988;&#46308;&#51060; &#51060;&#47484; &#46307;&#44256; &#45796; &#46160;&#47140;&#50892;&#54616;&#50668; &#49828;&#49828;&#47196; &#45209;&#45812;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51060; &#50669;&#49324;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#51060;&#47336;&#49888; &#44163;&#51012; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="NEH.6.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640; &#50976;&#45796;&#51032; &#44480;&#51064;&#46308;&#51060; &#50668;&#47084;&#48264; &#46020;&#48708;&#50556;&#50640;&#44172; &#54200;&#51648;&#54616;&#50688;&#44256; &#46020;&#48708;&#50556;&#51032; &#54200;&#51648;&#46020; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#47104;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="NEH.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.6.18"><span class="label">18</span><span class="content">&#46020;&#48708;&#50556;&#45716; &#50500;&#46972;&#51032; &#50500;&#46308; &#49828;&#44032;&#45264;&#51032; &#49324;&#50948;&#44032; &#46104;&#50632;&#44256; &#46020;&#48708;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#54616;&#45212;&#46020; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#48064;&#49696;&#46988;&#51032; &#46392;&#51012; &#52712;&#54616;&#50688;&#51004;&#48064;&#47196; &#50976;&#45796;&#50640;&#49436; &#51200;&#50752; &#46041;&#47609;&#54620; &#51088;&#44032; &#47566;&#51020;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="NEH.6.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#46308;&#51060; &#46020;&#48708;&#50556;&#51032; &#49440;&#54665;&#51012; &#45236; &#50526;&#50640; &#47568;&#54616;&#44256; &#46608; &#45208;&#51032; &#47568;&#46020; &#51200;&#50640;&#44172; &#51204;&#54616;&#47588; &#46020;&#48708;&#50556;&#44032; &#54637;&#49345; &#45236;&#44172; &#54200;&#51648;&#54616;&#50668; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#44256;&#51088; &#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
