<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch8" data-usfm="NEH.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.8.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536; &#48376;&#49457;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768; &#52832;&#50900;&#50640; &#51060;&#47476;&#47084;&#45716; &#47784;&#46304; &#48177;&#49457;&#51060; &#51068;&#51228;&#55176; &#49688;&#47928; &#50526; &#44305;&#51109;&#50640; &#47784;&#50668; &#54617;&#49324; &#50640;&#49828;&#46972;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47749;&#54616;&#49888; &#47784;&#49464;&#51032; &#50984;&#48277;&#52293;&#51012; &#44032;&#51648;&#44256; &#50724;&#44592;&#47484; &#52397;&#54616;&#47588; </span></span><span class="verse v2" data-usfm="NEH.8.2"><span class="label">2</span><span class="content">&#52832;&#50900; &#51068;&#51068;&#50640; &#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#44032; &#50984;&#48277;&#52293;&#51012; &#44032;&#51648;&#44256; &#45224;&#51088;, &#50668;&#51088; &#47924;&#47495; &#50508;&#50500; &#46308;&#51012;&#47564;&#54620; &#54924;&#51473; &#50526;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v3" data-usfm="NEH.8.3"><span class="label">3</span><span class="content">&#49688;&#47928; &#50526; &#44305;&#51109;&#50640;&#49436; &#49352;&#48317;&#48512;&#53552; &#50724;&#51221;&#44620;&#51648; &#45224;&#51088;, &#50668;&#51088; &#47924;&#47495; &#50508;&#50500; &#46308;&#51012;&#47564;&#54620; &#51088;&#51032; &#50526;&#50640;&#49436; &#51069;&#51004;&#47588; &#47943;&#48177;&#49457;&#51060; &#44536; &#50984;&#48277;&#52293;&#50640; &#44480;&#47484; &#44592;&#50872;&#50688;&#45716;&#45936; </span></span><span class="verse v4" data-usfm="NEH.8.4"><span class="label">4</span><span class="content">&#46412;&#50640; &#54617;&#49324; &#50640;&#49828;&#46972;&#44032; &#53945;&#48324;&#55176; &#51648;&#51008; &#45208;&#47924; &#44053;&#45800;&#50640; &#49436;&#47588; &#44536; &#50864;&#54200;&#50640; &#49440; &#51088;&#45716; &#47579;&#46356;&#45852;&#50752; &#49828;&#47560;&#50752; &#50500;&#45208;&#50556;&#50752; &#50864;&#47532;&#50556;&#50752; &#55184;&#44592;&#50556;&#50752; &#47560;&#50500;&#49464;&#50556;&#50836; &#44536; &#51340;&#54200;&#50640; &#49440; &#51088;&#45716; &#48652;&#45796;&#50556;&#50752; &#48120;&#49324;&#50648;&#44284; &#47568;&#44592;&#50556;&#50752; &#54616;&#49704;&#44284; &#54616;&#49828;&#48167;&#45796;&#45208;&#50752; &#49828;&#44032;&#47028;&#50752; &#48064;&#49696;&#46988;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="NEH.8.5"><span class="label">5</span><span class="content">&#54617;&#49324; &#50640;&#49828;&#46972;&#44032; &#47784;&#46304; &#48177;&#49457; &#50948;&#50640; &#49436;&#49436; &#51200;&#55148; &#47785;&#51204;&#50640; &#52293;&#51012; &#54196;&#45768; &#52293;&#51012; &#54204; &#46412;&#50640; &#47784;&#46304; &#48177;&#49457;&#51060; &#51068;&#50612;&#49436;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="NEH.8.6"><span class="label">6</span><span class="content">&#50640;&#49828;&#46972;&#44032; &#44305;&#45824;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#47588; &#47784;&#46304; &#48177;&#49457;&#51060; &#49552;&#51012; &#46308;&#44256; &#50500;&#47704; &#50500;&#47704; &#51025;&#45813;&#54616;&#44256; &#47800;&#51012; &#44413;&#54784; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="NEH.8.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#50500;&#50752; &#48148;&#45768;&#50752; &#49464;&#47112;&#48204;&#50752; &#50556;&#48124;&#44284; &#50501;&#44413;&#44284; &#49324;&#48652;&#45824;&#50752; &#54840;&#46356;&#50556;&#50752; &#47560;&#50500;&#49464;&#50556;&#50752; &#44536;&#47532;&#45796;&#50752; &#50500;&#49324;&#47028;&#50752; &#50836;&#49324;&#48167;&#44284; &#54616;&#45212;&#44284; &#48660;&#46972;&#50556;&#50752; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#45796; &#44536; &#52376;&#49548;&#50640; &#49456;&#45716; &#48177;&#49457;&#50640;&#44172; &#50984;&#48277;&#51012; &#44648;&#45803;&#44172; &#54616;&#45716;&#45936; </span></span><span class="verse v8" data-usfm="NEH.8.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50984;&#48277; &#52293;&#51012; &#45229;&#46021;&#54616;&#44256; &#44536; &#46907;&#51012; &#54644;&#49437;&#54616;&#50668; &#48177;&#49457;&#51004;&#47196; &#44536; &#45229;&#46021;&#54616;&#45716; &#44163;&#51012; &#45796; &#44648;&#45803;&#44172; &#54616;&#47588; </span></span><span class="verse v9" data-usfm="NEH.8.9"><span class="label">9</span><span class="content">&#48177;&#49457;&#51060; &#50984;&#48277;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#45796; &#50864;&#45716;&#51648;&#46972; &#52509;&#46021; &#45712;&#54756;&#48120;&#50556;&#50752; &#51228;&#49324;&#51109;&#44216; &#54617;&#49324; &#50640;&#49828;&#46972;&#50752; &#48177;&#49457;&#51012; &#44032;&#47476;&#52824;&#45716; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50724;&#45720;&#51008; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#51068;&#51060;&#45768; &#49836;&#54140;&#54616;&#51648; &#47568;&#47728; &#50872;&#51648; &#47568;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.8.10"><span class="label">10</span><span class="content">&#45712;&#54756;&#48120;&#50556;&#44032; &#46608; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#44032;&#49436; &#49332;&#51652; &#44163;&#51012; &#47673;&#44256; &#45800; &#44163;&#51012; &#47560;&#49884;&#46104; &#50696;&#48708;&#52824; &#47803;&#54620; &#51088;&#50640;&#44172;&#45716; &#45320;&#55148;&#44032; &#45208;&#45572;&#50612; &#51452;&#46972; &#51060; &#45216;&#51008; &#50864;&#47532; &#51452;&#51032; &#49457;&#51068;&#51060;&#45768; &#44540;&#49900;&#54616;&#51648; &#47568;&#46972; &#50668;&#54840;&#50752;&#47484; &#44592;&#48848;&#54616;&#45716; &#44163;&#51060; &#45320;&#55148;&#51032; &#55192;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="NEH.8.11"><span class="label">11</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#46308;&#46020; &#47784;&#46304; &#48177;&#49457;&#51012; &#51221;&#49689;&#52992; &#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50724;&#45720;&#51008; &#49457;&#51068;&#51060;&#45768; &#47560;&#46405;&#55176; &#51333;&#50857;&#54616;&#44256; &#44540;&#49900;&#54616;&#51648; &#47568;&#46972; &#54616;&#47588; </span></span><span class="verse v12" data-usfm="NEH.8.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#44263; &#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#45208;&#45572;&#50612; &#51452;&#44256; &#53356;&#44172; &#51600;&#44144;&#50892;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536; &#51069;&#50612; &#46308;&#47536; &#47568;&#51012; &#48157;&#55176; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="NEH.8.13"><span class="label">13</span><span class="content">&#44536; &#51060;&#53951;&#45216; &#47943;&#48177;&#49457;&#51032; &#51313;&#51109;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#50984;&#48277;&#51032; &#47568;&#50432;&#51012; &#48157;&#55176; &#50508;&#44256;&#51088; &#54616;&#50668; &#54617;&#49324; &#50640;&#49828;&#46972;&#51032; &#44275;&#50640; &#47784;&#50668;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.8.14"><span class="label">14</span><span class="content">&#50984;&#48277;&#52293;&#51012; &#48376;&#51593; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#47749;&#54616;&#49884;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#52832;&#50900; &#51208;&#44592;&#50640; &#52488;&#47561;&#50640; &#44144;&#54624;&#52236;&#45768;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v15" data-usfm="NEH.8.15"><span class="label">15</span><span class="content">&#46608; &#51068;&#47104;&#51004;&#46104; &#47784;&#46304; &#49457;&#51021;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#44277;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49328;&#50640; &#44032;&#49436; &#44048;&#46988;&#45208;&#47924; &#44032;&#51648;&#50752; &#46308; &#44048;&#46988;&#45208;&#47924; &#44032;&#51648;&#50752; &#54868;&#49437;&#47448;&#45208;&#47924; &#44032;&#51648;&#50752; &#51333;&#47140;&#45208;&#47924; &#44032;&#51648;&#50752; &#44592;&#53440; &#47924;&#49457;&#54620; &#45208;&#47924; &#44032;&#51648;&#47484; &#52712;&#54616;&#50668; &#44592;&#47197;&#54620;&#48148;&#47484; &#46384;&#46972; &#52488;&#47561;&#51012; &#51648;&#51004;&#46972; &#54616;&#46972; &#54616;&#50688;&#45716;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="NEH.8.16"><span class="label">16</span><span class="content">&#48177;&#49457;&#51060; &#51060;&#50640; &#45208;&#44032;&#49436; &#45208;&#47924; &#44032;&#51648;&#47484; &#52712;&#54616;&#50668; &#54841;&#51008; &#51648;&#48533; &#50948;&#50640;, &#54841;&#51008; &#46896; &#50504;&#50640;, &#54841;&#51008; &#54616;&#45208;&#45784;&#51032; &#51204; &#46896;&#50640;, &#54841;&#51008; &#49688;&#47928; &#44305;&#51109;&#50640;, &#54841;&#51008; &#50640;&#48652;&#46972;&#51076; &#47928; &#44305;&#51109;&#50640; &#52488;&#47561;&#51012; &#51667;&#46104;</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.8.17"><span class="label">17</span><span class="content">&#49324;&#47196;&#51105;&#54804;&#45796;&#44032; &#46028;&#50500;&#50728; &#54924; &#47924;&#47532;&#44032; &#45796; &#52488;&#47561;&#51012; &#51667;&#44256; &#44536; &#50504;&#50640; &#44144;&#54616;&#45768; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500; &#46412;&#47196;&#48512;&#53552; &#44536; &#45216;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51060;&#44057;&#51060; &#54665;&#54632;&#51060; &#50630;&#50632;&#51004;&#48064;&#47196; &#51060;&#50640; &#53356;&#44172; &#51600;&#44144;&#50892;&#54616;&#47728; </span></span><span class="verse v18" data-usfm="NEH.8.18"><span class="label">18</span><span class="content">&#50640;&#49828;&#46972;&#45716; &#52395;&#45216;&#48512;&#53552; &#45149;&#45216;&#44620;&#51648; &#45216;&#47560;&#45796; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#52293;&#51012; &#45229;&#46021;&#54616;&#44256; &#47924;&#47532;&#44032; &#52832;&#51068; &#46041;&#50504; &#51208;&#44592;&#47484; &#51648;&#53412;&#44256; &#51228; &#54036;&#51068;&#50640; &#44508;&#47168;&#47484; &#46384;&#46972; &#49457;&#54924;&#47484; &#50676;&#50632;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
