<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch9" data-usfm="NEH.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.9.1"><span class="label">1</span><span class="content">&#44536; &#45804; &#51060;&#49901; &#49324;&#51068;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796; &#47784;&#50668; &#44552;&#49885;&#54616;&#47728; &#44405;&#51008; &#48288;&#47484; &#51077;&#44256; &#54000;&#45132;&#51012; &#47924;&#47493;&#50416;&#47728; </span></span><span class="verse v2" data-usfm="NEH.9.2"><span class="label">2</span><span class="content">&#47784;&#46304; &#51060;&#48169; &#49324;&#46988;&#44284; &#51208;&#44368;&#54616;&#44256; &#49436;&#49436; &#51088;&#44592;&#51032; &#51396;&#50752; &#50676;&#51312;&#51032; &#54728;&#47932;&#51012; &#51088;&#48373;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="NEH.9.3"><span class="label">3</span><span class="content">&#51060; &#45216;&#50640; &#45230; &#49324;&#48516;&#51648; &#51068;&#51008; &#44536; &#52376;&#49548;&#50640; &#49436;&#49436; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#52293;&#51012; &#45229;&#46021;&#54616;&#44256; &#45230; &#49324;&#48516;&#51648; &#51068;&#51008; &#51396;&#47484; &#51088;&#48373;&#54616;&#47728; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#45716;&#45936; </span></span><span class="verse v4" data-usfm="NEH.9.4"><span class="label">4</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#50696;&#49688;&#50500;&#50752; &#48148;&#45768;&#50752; &#44051;&#48120;&#50648;&#44284; &#49828;&#48148;&#45264;&#50752; &#48516;&#45768;&#50752; &#49464;&#47112;&#48204;&#50752; &#48148;&#45768;&#50752; &#44536;&#45208;&#45768;&#45716; &#45824;&#50640; &#50732;&#46972;&#49436;&#49436; &#53360; &#49548;&#47532;&#47196; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.9.5"><span class="label">5</span><span class="content">&#46608; &#47112;&#50948; &#49324;&#46988; &#50696;&#49688;&#50500;&#50752; &#44051;&#48120;&#50648;&#44284; &#48148;&#45768;&#50752; &#54616;&#49341;&#45712;&#50556;&#50752; &#49464;&#47112;&#48204;&#50752; &#54840;&#46356;&#50556;&#50752; &#49828;&#48148;&#45264;&#50752; &#48652;&#45796;&#55176;&#50556;&#45716; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#47924;&#47532;&#45716; &#47560;&#46405;&#55176; &#51068;&#50612;&#45208; &#50689;&#50896;&#48512;&#53552; &#50689;&#50896;&#44620;&#51648; &#44228;&#49888; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54624;&#52236;&#50612;&#45796; &#51452;&#50668; &#51452;&#51032; &#50689;&#54868;&#47196;&#50868; &#51060;&#47492;&#51012; &#49569;&#52629;&#54616;&#50732; &#44163;&#51008; &#51452;&#51032; &#51060;&#47492;&#51060; &#51316;&#44480;&#54616;&#50668; &#47784;&#46304; &#49569;&#52629;&#51060;&#45208; &#52268;&#50577;&#50640;&#49436; &#46832;&#50612;&#45224;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="NEH.9.6"><span class="label">6</span><span class="content">&#50724;&#51649; &#51452;&#45716; &#50668;&#54840;&#50752;&#49884;&#46972; &#54616;&#45720;&#44284; &#54616;&#45720;&#46308;&#51032; &#54616;&#45720;&#44284; &#51068;&#50900; &#49457;&#49888;&#44284; &#46405;&#44284; &#46405; &#50948;&#51032; &#47564;&#47932;&#44284; &#48148;&#45796;&#50752; &#44536; &#44032;&#50868;&#45936; &#47784;&#46304; &#44163;&#51012; &#51648;&#51004;&#49884;&#44256; &#45796; &#48372;&#51316;&#54616;&#49884;&#50724;&#45768; &#47784;&#46304; &#52380;&#44400;&#51060; &#51452;&#44760; &#44221;&#48176;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="NEH.9.7"><span class="label">7</span><span class="content">&#51452;&#45716; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#49884;&#46972; &#50715;&#51201;&#50640; &#50500;&#48652;&#46988;&#51012; &#53469;&#54616;&#49884;&#44256; &#44040;&#45824;&#50500; &#50864;&#47476;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; &#50500;&#48652;&#46972;&#54632;&#51060;&#46972;&#45716; &#51060;&#47492;&#51012; &#51452;&#49884;&#44256; </span></span><span class="verse v8" data-usfm="NEH.9.8"><span class="label">8</span><span class="content">&#44536; &#47560;&#51020;&#51060; &#51452; &#50526;&#50640;&#49436; &#52649;&#49457;&#46120;&#51012; &#48372;&#49884;&#44256; &#45908;&#48520;&#50612; &#50616;&#50557;&#51012; &#49464;&#50864;&#49324; &#44032;&#45208;&#50504; &#51313;&#49549;&#44284; &#54775; &#51313;&#49549;&#44284; &#50500;&#47784;&#47532; &#51313;&#49549;&#44284; &#48652;&#47532;&#49828; &#51313;&#49549;&#44284; &#50668;&#48512;&#49828; &#51313;&#49549;&#44284; &#44592;&#47476;&#44032;&#49828; &#51313;&#49549;&#51032; &#46405;&#51012; &#44536; &#50472;&#50640;&#44172; &#51452;&#47532;&#46972; &#54616;&#49884;&#45908;&#45768; &#44536; &#47568;&#50432;&#45824;&#47196; &#51060;&#47336;&#49512;&#49324;&#50724;&#45768; &#51452;&#45716; &#51032;&#47196;&#50864;&#49900;&#51060;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="NEH.9.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532; &#50676;&#51312;&#44032; &#50528;&#44413;&#50640;&#49436; &#44256;&#45212; &#48155;&#45716; &#44163;&#51012; &#44048;&#52272;&#54616;&#49884;&#47728; &#54861;&#54644;&#50640;&#49436; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="NEH.9.10"><span class="label">10</span><span class="content">&#51060;&#51201;&#44284; &#44592;&#49324;&#47484; &#48288;&#54392;&#49324; &#48148;&#47196;&#50752; &#44536; &#47784;&#46304; &#49888;&#54616;&#50752; &#44536; &#45208;&#46972; &#50728; &#48177;&#49457;&#51012; &#52824;&#49512;&#49324;&#50724;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#50864;&#47532;&#51032; &#50676;&#51312;&#50640;&#44172; &#44368;&#47564;&#55176; &#54665;&#54632;&#51012; &#50500;&#49512;&#51020;&#51060;&#46972; &#50724;&#45720;&#45216;&#44284; &#44057;&#51060; &#47749;&#50696;&#47484; &#50619;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="NEH.9.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436; &#46608; &#50864;&#47532; &#50676;&#51312; &#50526;&#50640;&#49436; &#48148;&#45796;&#47484; &#44040;&#46972;&#51648;&#44172; &#54616;&#49884;&#49324; &#51200;&#55148;&#47196; &#48148;&#45796; &#44032;&#50868;&#45936;&#47484; &#50977;&#51648; &#44057;&#51060; &#53685;&#44284;&#54616;&#44172; &#54616;&#49884;&#44256; &#51923;&#50500; &#50724;&#45716; &#51088;&#47484; &#46028;&#51012; &#53360; &#47932;&#50640; &#45912;&#51664; &#44057;&#51060; &#44618;&#51008; &#47932;&#50640; &#45912;&#51648;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="NEH.9.12"><span class="label">12</span><span class="content">&#45230;&#50640;&#45716; &#44396;&#47492; &#44592;&#46181;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#44256; &#48164;&#50640;&#45716; &#48520; &#44592;&#46181;&#51004;&#47196; &#44536; &#54665;&#54624; &#44600;&#51012; &#48708;&#52712;&#49512;&#49324;&#50724;&#47728; </span></span><span class="verse v13" data-usfm="NEH.9.13"><span class="label">13</span><span class="content">&#46608; &#49884;&#45236;&#49328;&#50640; &#44053;&#47548;&#54616;&#49884;&#44256; &#54616;&#45720;&#50640;&#49436;&#48512;&#53552; &#51200;&#55148;&#50752; &#47568;&#50432;&#54616;&#49324; &#51221;&#51649;&#54620; &#44508;&#47168;&#50752; &#51652;&#51221;&#54620; &#50984;&#48277;&#44284; &#49440;&#54620; &#50984;&#47168;&#50752; &#44228;&#47749;&#51012; &#51200;&#55148;&#50640;&#44172; &#51452;&#49884;&#44256; </span></span><span class="verse v14" data-usfm="NEH.9.14"><span class="label">14</span><span class="content">&#44144;&#47337;&#54620; &#50504;&#49885;&#51068;&#51012; &#51200;&#55148;&#50640;&#44172; &#50508;&#47532;&#49884;&#47728; &#51452;&#51032; &#51333; &#47784;&#49464;&#47196; &#44228;&#47749;&#44284; &#50984;&#47168;&#50752; &#50984;&#48277;&#51012; &#51200;&#55148;&#50640;&#44172; &#47749;&#54616;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="NEH.9.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#51032; &#51452;&#47548;&#51012; &#51064;&#54616;&#50668; &#54616;&#45720;&#50640;&#49436; &#50577;&#49885;&#51012; &#51452;&#49884;&#47728; &#51200;&#55148;&#51032; &#47785;&#47560;&#47492;&#51012; &#51064;&#54616;&#50668; &#48152;&#49437;&#50640;&#49436; &#47932;&#51012; &#45236;&#49884;&#44256; &#46608; &#51452;&#44760;&#49436; &#50715;&#51201;&#50640; &#49552;&#51012; &#46308;&#50612; &#47609;&#49464;&#54616;&#49884;&#44256; &#51452;&#47560; &#54616;&#49888; &#46405;&#51012; &#46308;&#50612;&#44032;&#49436; &#52264;&#51648;&#54616;&#46972; &#47749;&#54616;&#49512;&#49324;&#50724;&#45208; </span></span><span class="verse v16" data-usfm="NEH.9.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#50752; &#50864;&#47532; &#50676;&#51312;&#44032; &#44368;&#47564;&#55176; &#54616;&#44256; &#47785;&#51012; &#44403;&#44172; &#54616;&#50668; &#51452;&#51032; &#47749;&#47161;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="NEH.9.17"><span class="label">17</span><span class="content">&#44144;&#50669;&#54616;&#47728; &#51452;&#44760;&#49436; &#51200;&#55148; &#44032;&#50868;&#45936; &#54665;&#54616;&#49888; &#44592;&#49324;&#47484; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#44256; &#47785;&#51012; &#44403;&#44172;&#54616;&#47728; &#54056;&#50669;&#54616;&#50668; &#49828;&#49828;&#47196; &#54620; &#46160;&#47785;&#51012; &#49464;&#50864;&#44256; &#51333; &#46104;&#50632;&#45912; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256;&#51088; &#54616;&#50688;&#49324;&#50724;&#45208; &#50724;&#51649; &#51452;&#45716; &#49324;&#50976;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#51008;&#54812;&#47196;&#50864;&#49884;&#47728; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47728; &#45908;&#46356; &#45432;&#54616;&#49884;&#47728; &#51064;&#51088;&#44032; &#54413;&#48512;&#54616;&#49884;&#48064;&#47196; &#51200;&#55148;&#47484; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="NEH.9.18"><span class="label">18</span><span class="content">&#46608; &#51200;&#55148;&#44032; &#49569;&#50500;&#51648;&#47484; &#48512;&#50612; &#47564;&#46308;&#44256; &#51060;&#47476;&#44592;&#47484; &#51060;&#45716; &#44263; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#46972; &#54616;&#50668; &#53356;&#44172; &#49444;&#47564;&#54616;&#44172; &#54616;&#50688;&#49324;&#50724;&#45208; </span></span><span class="verse v19" data-usfm="NEH.9.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#50672;&#54616;&#50668; &#44557;&#55100;&#51012; &#48288;&#54392;&#49324; &#51200;&#55148;&#47484; &#44305;&#50556;&#50640; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#45230;&#50640;&#45716; &#44396;&#47492; &#44592;&#46181;&#51004;&#47196; &#44600;&#51012; &#51064;&#46020;&#54616;&#49884;&#47728; &#48164;&#50640;&#45716; &#48520; &#44592;&#46181;&#51004;&#47196; &#44536; &#54665;&#54624; &#44600;&#51012; &#48708;&#52712;&#49324; &#46496;&#45208;&#44172; &#50500;&#45768;&#54616;&#49512;&#49324;&#50724;&#47728; </span></span><span class="verse v20" data-usfm="NEH.9.20"><span class="label">20</span><span class="content">&#46608; &#51452;&#51032; &#49440;&#54620; &#49888;&#51012; &#51452;&#49324; &#51200;&#55148;&#47484; &#44032;&#47476;&#52824;&#49884;&#47728; &#51452;&#51032; &#47564;&#45208;&#47196; &#51200;&#55148; &#51077;&#50640; &#45130;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#49884;&#44256; &#51200;&#55148;&#51032; &#47785;&#47560;&#47492;&#51012; &#51064;&#54616;&#50668; &#47932;&#51012; &#51452;&#49884;&#49324; </span></span><span class="verse v21" data-usfm="NEH.9.21"><span class="label">21</span><span class="content">&#49324;&#49901;&#45380; &#46041;&#50504;&#51012; &#46308;&#50640;&#49436; &#44592;&#47476;&#49884;&#46104; &#44208;&#54605;&#54632;&#51060; &#50630;&#44172; &#54616;&#49884;&#48064;&#47196; &#44536; &#50743;&#51060; &#54644;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#48156;&#51060; &#48512;&#47501;&#51648; &#50500;&#45768;&#54616;&#50688;&#49324;&#50724;&#47728; </span></span><span class="verse v22" data-usfm="NEH.9.22"><span class="label">22</span><span class="content">&#46608; &#45208;&#46972;&#46308;&#44284; &#51313;&#49549;&#46308;&#51012; &#51200;&#55148;&#50640;&#44172; &#44033;&#44033; &#45208;&#45572;&#50612; &#51452;&#49884;&#47588; &#51200;&#55148;&#44032; &#49884;&#54844;&#51032; &#46405; &#44263; &#54756;&#49828;&#48376; &#50773;&#51032; &#46405;&#44284; &#48148;&#49328; &#50773; &#50725;&#51032; &#46405;&#51012; &#52264;&#51648;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="NEH.9.23"><span class="label">23</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#51088;&#49552;&#51012; &#54616;&#45720;&#51032; &#48324; &#44057;&#51060; &#47566;&#44172; &#54616;&#49884;&#44256; &#51204;&#50640; &#44536; &#50676;&#51312;&#50640;&#44172; &#47749;&#54616;&#49324; &#46308;&#50612;&#44032;&#49436; &#52264;&#51648;&#54616;&#46972;&#44256; &#54616;&#49888; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#51060;&#47476;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; </span></span><span class="verse v24" data-usfm="NEH.9.24"><span class="label">24</span><span class="content">&#44536; &#51088;&#49552;&#51060; &#46308;&#50612;&#44032;&#49436; &#46405;&#51012; &#52264;&#51648;&#54616;&#46104; &#51452;&#44760;&#49436; &#44536; &#46405; &#44032;&#45208;&#50504; &#44144;&#48124;&#51004;&#47196; &#51200;&#55148; &#50526;&#50640; &#48373;&#51333;&#52992; &#54616;&#49892; &#46412;&#50640; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#44536; &#50773;&#46308;&#44284; &#48376;&#53664; &#50668;&#47084; &#51313;&#49549;&#51012; &#51200;&#55148; &#49552;&#50640; &#48537;&#50668; &#51076;&#51032;&#47196; &#54665;&#54616;&#44172; &#54616;&#49884;&#47588; </span></span><span class="verse v25" data-usfm="NEH.9.25"><span class="label">25</span><span class="content">&#51200;&#55148;&#44032; &#44204;&#44256;&#54620; &#49457;&#46308;&#44284; &#44592;&#47492;&#51652; &#46405;&#51012; &#52712;&#54616;&#44256; &#47784;&#46304; &#50500;&#47492;&#45796;&#50868; &#47932;&#44148;&#51012; &#52292;&#50868; &#51665;&#44284; &#54028;&#49436; &#47564;&#46304; &#50864;&#47932;&#44284; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#50896;&#44284; &#54728;&#45796;&#54620; &#44284;&#47785;&#51012; &#52264;&#51648;&#54616;&#50668; &#48176;&#48520;&#47532; &#47673;&#50612; &#49332;&#52236;&#44256; &#51452;&#51032; &#53360; &#48373;&#51012; &#51600;&#44220;&#49324;&#50724;&#45208; </span></span><span class="verse v26" data-usfm="NEH.9.26"><span class="label">26</span><span class="content">&#51200;&#55148;&#44032; &#50724;&#55176;&#47140; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#51452;&#47484; &#44144;&#50669;&#54616;&#47728; &#51452;&#51032; &#50984;&#48277;&#51012; &#46321;&#46244;&#50640; &#46160;&#44256; &#51452;&#44760;&#47196; &#46028;&#50500;&#50724;&#44592;&#47484; &#44428;&#47732;&#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#50668; &#53356;&#44172; &#49444;&#47564;&#54616;&#44172; &#54665;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="NEH.9.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452;&#44760;&#49436; &#44536; &#45824;&#51201;&#51032; &#49552;&#50640; &#48537;&#51060;&#49324; &#44260;&#44256;&#47484; &#45817;&#54616;&#44172; &#54616;&#49884;&#47588; &#51200;&#55148;&#44032; &#54872;&#45212;&#51012; &#45817;&#54616;&#50668; &#51452;&#44760; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640; &#51452;&#44760;&#49436; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49884;&#44256; &#53356;&#44172; &#44557;&#55100;&#51012; &#48156;&#54616;&#49324; &#44396;&#50896;&#51088;&#46308;&#51012; &#51452;&#50612; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#44144;&#45720; </span></span><span class="verse v28" data-usfm="NEH.9.28"><span class="label">28</span><span class="content">&#51200;&#55148;&#44032; &#54217;&#44053;&#51012; &#50619;&#51008; &#54980;&#50640; &#45796;&#49884; &#51452; &#50526;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#48064;&#47196; &#51452;&#44760;&#49436; &#44536; &#45824;&#51201;&#51032; &#49552;&#50640; &#48260;&#47140; &#46160;&#49324; &#45824;&#51201;&#50640;&#44172; &#51228;&#50612;&#47484; &#48155;&#44172; &#54616;&#49884;&#45796;&#44032; &#51200;&#55148;&#44032; &#46028;&#51060;&#53020;&#49436; &#51452;&#44760; &#48512;&#47476;&#51670;&#51004;&#47588; &#51452;&#44760;&#49436; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49884;&#44256; &#50668;&#47084;&#48264; &#44557;&#55100;&#51012; &#48156;&#54616;&#49324; &#44148;&#51256;&#45236;&#49884;&#44256; </span></span><span class="verse v29" data-usfm="NEH.9.29"><span class="label">29</span><span class="content">&#45796;&#49884; &#51452;&#51032; &#50984;&#48277;&#51012; &#48373;&#51333;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; &#44221;&#44228;&#54616;&#49512;&#51004;&#45208; &#51200;&#55148;&#44032; &#44368;&#47564;&#55176; &#54665;&#54616;&#50668; &#49324;&#46988;&#51060; &#51456;&#54665;&#54616;&#47732; &#44536; &#44032;&#50868;&#45936;&#49436; &#49334;&#51012; &#50619;&#45716; &#51452;&#51032; &#44228;&#47749;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#51452;&#51032; &#44508;&#47168;&#47484; &#48276;&#54616;&#50668; &#44256;&#51665;&#54616;&#45716; &#50612;&#44648;&#47484; &#45236;&#50612;&#48128;&#47728; &#47785;&#51012; &#44403;&#44172; &#54616;&#50668; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="NEH.9.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#44760;&#49436; &#50668;&#47084; &#54644; &#46041;&#50504; &#50857;&#49436;&#54616;&#49884;&#44256; &#46608; &#49440;&#51648;&#51088;&#47196; &#47568;&#48120;&#50516;&#50500; &#51452;&#51032; &#49888;&#51004;&#47196; &#51200;&#55148;&#47484; &#44221;&#44228;&#54616;&#49884;&#46104; &#51200;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#50676;&#48169; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#44256;&#46020; </span></span><span class="verse v31" data-usfm="NEH.9.31"><span class="label">31</span><span class="content">&#51452;&#51032; &#44557;&#55100;&#51060; &#53356;&#49884;&#48064;&#47196; &#51200;&#55148;&#47484; &#50500;&#51452; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#48260;&#47532;&#51648;&#46020; &#50500;&#45768;&#54616;&#49512;&#49324;&#50724;&#45768; &#51452;&#45716; &#51008;&#54812;&#47196;&#50864;&#49884;&#44256; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="NEH.9.32"><span class="label">32</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#50668; &#44305;&#45824;&#54616;&#49884;&#44256; &#45733;&#54616;&#49884;&#44256; &#46160;&#47140;&#50864;&#49884;&#47728; &#50616;&#50557;&#44284; &#51064;&#51088;&#47484; &#51648;&#53412;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532;&#50752; &#50864;&#47532; &#50676;&#50773;&#44284; &#48169;&#48177;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#44284; &#50676;&#51312;&#50752; &#51452;&#51032; &#47784;&#46304; &#48177;&#49457;&#51060; &#50519;&#49688;&#47476; &#50676;&#50773;&#51032; &#46412;&#47196;&#48512;&#53552; &#50724;&#45720;&#45216;&#44620;&#51648; &#45817;&#54620;&#48148; &#54872;&#45212;&#51012; &#51060;&#51228; &#51089;&#44172; &#50668;&#44592;&#49884;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v33" data-usfm="NEH.9.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#51032; &#45817;&#54620; &#47784;&#46304; &#51068;&#50640; &#51452;&#45716; &#44277;&#51032;&#47196;&#50864;&#49884;&#45768; &#50864;&#47532;&#45716; &#50501;&#51012; &#54665;&#54616;&#50688;&#49324;&#50724;&#45208; &#51452;&#45716; &#51652;&#49892;&#55176; &#54665;&#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v34" data-usfm="NEH.9.34"><span class="label">34</span><span class="content">&#50864;&#47532; &#50676;&#50773;&#44284; &#48169;&#48177;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#50676;&#51312;&#44032; &#51452;&#51032; &#50984;&#48277;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#47728; &#51452;&#51032; &#47749;&#47161;&#44284; &#51452;&#51032; &#44221;&#44228;&#54616;&#49888; &#47568;&#50432;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v35" data-usfm="NEH.9.35"><span class="label">35</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#45208;&#46972;&#50752; &#51452;&#51032; &#48288;&#54392;&#49888; &#53360; &#48373;&#44284; &#51088;&#44592; &#50526;&#50640; &#51452;&#49888; &#45331;&#44256; &#44592;&#47492;&#51652; &#46405;&#51012; &#45572;&#47532;&#47732;&#49436;&#46020; &#51452;&#47484; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#50501;&#54665;&#51012; &#44536;&#52824;&#51648; &#50500;&#45768;&#54620;&#44256;&#47196; </span></span><span class="verse v36" data-usfm="NEH.9.36"><span class="label">36</span><span class="content">&#50864;&#47532;&#44032; &#50724;&#45720;&#45216; &#51333;&#51060; &#46104;&#50632;&#49341;&#45716;&#45936; &#44263; &#51452;&#44760;&#49436; &#50864;&#47532; &#50676;&#51312;&#50640;&#44172; &#51452;&#49324; &#44536; &#49892;&#44284;&#47484; &#47673;&#44256; &#44536; &#50500;&#47492;&#45796;&#50868; &#49548;&#49328;&#51012; &#45572;&#47532;&#44172; &#54616;&#49888; &#46405;&#50640;&#49436; &#51333;&#51060; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v37" data-usfm="NEH.9.37"><span class="label">37</span><span class="content">&#50864;&#47532;&#51032; &#51396;&#47196; &#51064;&#54616;&#50668; &#51452;&#44760;&#49436; &#50864;&#47532; &#50948;&#50640; &#49464;&#50864;&#49888; &#51060;&#48169; &#50676;&#50773;&#51060; &#51060; &#46405;&#51032; &#47566;&#51008; &#49548;&#49328;&#51012; &#50619;&#44256; &#51200;&#55148;&#44032; &#50864;&#47532;&#51032; &#47800;&#44284; &#50977;&#52629;&#51012; &#51076;&#51032;&#47196; &#44288;&#54624;&#54616;&#50724;&#45768; &#50864;&#47532;&#51032; &#44260;&#46976;&#51060; &#49900;&#54616;&#50724;&#47728; </span></span><span class="verse v38" data-usfm="NEH.9.38"><span class="label">38</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#47784;&#46304; &#51068;&#51012; &#51064;&#54616;&#50668; &#51060;&#51228; &#44204;&#44256;&#54620; &#50616;&#50557;&#51012; &#49464;&#50892; &#44592;&#47197;&#54616;&#44256; &#50864;&#47532;&#51032; &#48169;&#48177;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#51060; &#45796; &#51064;&#51012; &#52824;&#45208;&#51060;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
