<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch1" data-usfm="EST.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.1.1"><span class="label">1</span><span class="content">&#51060; &#51068;&#51008; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773; &#46412;&#50640; &#46108; &#44163;&#51060;&#45768; &#50500;&#54616;&#49688;&#50640;&#47196;&#45716; &#51064;&#46020;&#47196; &#44396;&#49828;&#44620;&#51648; &#51068;&#48177; &#51060;&#49901; &#52832;&#46020;&#47484; &#52824;&#47532;&#54616;&#45716; &#50773;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="EST.1.2"><span class="label">2</span><span class="content">&#45817;&#49884;&#50640; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#49688;&#49328; &#44417;&#50640;&#49436; &#51593;&#50948;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="EST.1.3"><span class="label">3</span><span class="content">&#50948;&#50640; &#51080;&#51008;&#51648; &#49340;&#45380;&#50640; &#44536; &#47784;&#46304; &#48169;&#48177;&#44284; &#49888;&#48373;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54392;&#45768; &#48148;&#49324;&#50752; &#47700;&#45824;&#51032; &#51109;&#49688;&#50752; &#44033; &#46020;&#51032; &#44480;&#51313;&#44284; &#48169;&#48177;&#46308;&#51060; &#45796; &#50773; &#50526;&#50640; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="EST.1.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#50668;&#47084; &#45216; &#44263; &#51068;&#48177; &#54036;&#49901;&#51068; &#46041;&#50504;&#50640; &#44536; &#50689;&#54868;&#47196;&#50868; &#45208;&#46972;&#51032; &#48512;&#54632;&#44284; &#50948;&#50628;&#51032; &#54785;&#54785;&#54632;&#51012; &#45208;&#53440;&#45236;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="EST.1.5"><span class="label">5</span><span class="content">&#51060; &#45216;&#51060; &#45796;&#54616;&#47588; &#50773;&#51060; &#46608; &#46020;&#49457; &#49688;&#49328; &#45824;&#49548; &#51064;&#48124;&#51012; &#50948;&#54616;&#50668; &#50773;&#44417; &#54980;&#50896; &#46896;&#50640;&#49436; &#52832;&#51068; &#46041;&#50504; &#51092;&#52824;&#47484; &#48288;&#54400;&#49940; </span></span><span class="verse v6" data-usfm="EST.1.6"><span class="label">6</span><span class="content">&#48177;&#49353;, &#45433;&#49353;, &#52397;&#49353; &#55064;&#51109;&#51012; &#51088;&#49353; &#44032;&#45716; &#48288;&#51460;&#47196; &#45824;&#47532;&#49437; &#44592;&#46181; &#51008;&#44256;&#47532;&#50640; &#47588;&#44256; &#44552;&#44284; &#51008;&#51004;&#47196; &#47564;&#46304; &#44152;&#49345;&#51012; &#54868;&#48152;&#49437;, &#48177;&#49437;, &#50868;&#47784;&#49437;, &#55121;&#49437;&#51012; &#44624; &#46405;&#50640; &#51652;&#49444;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="EST.1.7"><span class="label">7</span><span class="content">&#44552;&#51092;&#51004;&#47196; &#47560;&#49884;&#44172; &#54616;&#45768; &#51092;&#51032; &#49885;&#50577;&#51060; &#44033;&#44592; &#45796;&#47476;&#44256; &#50773;&#51032; &#54413;&#48512;&#54620;&#45824;&#47196; &#50612;&#51452;&#44032; &#54620;&#51060; &#50630;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="EST.1.8"><span class="label">8</span><span class="content">&#47560;&#49884;&#45716; &#44163;&#46020; &#44508;&#47784;&#44032; &#51080;&#50612; &#49324;&#46988;&#51004;&#47196; &#50613;&#51648;&#47196; &#54616;&#51648; &#50506;&#44172; &#54616;&#45768; &#51060;&#45716; &#50773;&#51060; &#47784;&#46304; &#44417;&#45236; &#44288;&#47532;&#50640;&#44172; &#47749;&#54616;&#50668; &#44033; &#49324;&#46988;&#51004;&#47196; &#47560;&#51020;&#45824;&#47196; &#54616;&#44172; &#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="EST.1.9"><span class="label">9</span><span class="content">&#50773;&#54980; &#50752;&#49828;&#46356;&#46020; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#44417;&#50640;&#49436; &#48512;&#45376;&#46308;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54392;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EST.1.10"><span class="label">10</span><span class="content">&#51228; &#52832;&#51068;&#50640; &#50773;&#51060; &#51452;&#55141;&#51060; &#51068;&#50612;&#45208;&#49436; &#50612;&#51204; &#45236;&#49884; &#48064;&#54980;&#47564;&#44284; &#48708;&#49828;&#45796;&#50752; &#54616;&#47476;&#48372;&#45208;&#50752; &#48709;&#45796;&#50752; &#50500;&#48149;&#45796;&#50752; &#49464;&#45804;&#44284; &#44032;&#47476;&#44032;&#49828; &#51068;&#44273; &#49324;&#46988;&#51012; &#47749;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.1.11"><span class="label">11</span><span class="content">&#50773;&#54980; &#50752;&#49828;&#46356;&#47484; &#52397;&#54616;&#50668; &#50773;&#54980;&#51032; &#47732;&#47448;&#44288;&#51012; &#51221;&#51228;&#54616;&#44256; &#50773;&#51032; &#50526;&#51004;&#47196; &#45208;&#50500;&#50724;&#44172; &#54616;&#50668; &#44536; &#50500;&#47532;&#46384;&#50880;&#51012; &#47943; &#48177;&#49457;&#44284; &#48169;&#48177;&#46308;&#50640;&#44172; &#48372;&#51060;&#44172; &#54616;&#46972; &#54616;&#45768; &#51060;&#45716; &#50773;&#54980;&#51032; &#50857;&#47784;&#44032; &#48372;&#44592;&#50640; &#51339;&#51020;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="EST.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50773;&#54980; &#50752;&#49828;&#46356;&#44032; &#45236;&#49884;&#51032; &#51204;&#54616;&#45716; &#50773;&#47749;&#51012; &#51335;&#50500; &#50724;&#44592;&#47484; &#49899;&#50612;&#54616;&#45768; &#50773;&#51060; &#51652;&#45432;&#54616;&#50668; &#51473;&#49900;&#51060; &#48520; &#48537;&#45716;&#46319;&#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="EST.1.13"><span class="label">13</span><span class="content">&#50773;&#51060; &#49324;&#47168;&#47484; &#50500;&#45716; &#48149;&#49324;&#46308;&#50640;&#44172; &#47931;&#46104; (&#50773;&#51060; &#44508;&#47168;&#50752; &#48277;&#47456;&#51012; &#50500;&#45716; &#51088;&#50640;&#44172; &#47931;&#45716; &#51204;&#47168;&#44032; &#51080;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.1.14"><span class="label">14</span><span class="content">&#46412;&#50640; &#50773;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#50668; &#50773;&#51032; &#44592;&#49353;&#51012; &#49332;&#54588;&#47728; &#45208;&#46972; &#52395;&#51088;&#47532;&#50640; &#50505;&#51008; &#51088;&#45716; &#48148;&#49324;&#50752; &#47700;&#45824;&#51032; &#51068;&#44273; &#48169;&#48177; &#44263; &#44032;&#47476;&#49828;&#45208;&#50752; &#49464;&#45804;&#44284; &#50500;&#46300;&#47560;&#45796;&#50752; &#45796;&#49884;&#49828;&#50752; &#47700;&#47112;&#49828;&#50752; &#47560;&#47476;&#49828;&#45208;&#50752; &#48064;&#47924;&#44036;&#51060;&#46972;) </span></span><span class="verse v15" data-usfm="EST.1.15"><span class="label">15</span><span class="content">&#50773;&#54980; &#50752;&#49828;&#46356;&#44032; &#45236;&#49884;&#51032; &#51204;&#54616;&#45716; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#47749;&#51012; &#51335;&#51648; &#50500;&#45768;&#54616;&#45768; &#44508;&#47168;&#45824;&#47196; &#54616;&#47732; &#50612;&#46523;&#44172; &#52376;&#52824;&#54624;&#44844; </span></span><span class="verse v16" data-usfm="EST.1.16"><span class="label">16</span><span class="content">&#48064;&#47924;&#44036;&#51060; &#50773;&#44284; &#48169;&#48177; &#50526;&#50640;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#54980; &#50752;&#49828;&#46356;&#44032; &#50773;&#50640;&#44172;&#47564; &#51096;&#47803; &#54624;&#49104; &#50500;&#45768;&#46972; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#44033; &#46020; &#48169;&#48177;&#44284; &#47943; &#48177;&#49457;&#50640;&#44172;&#46020; &#51096;&#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="EST.1.17"><span class="label">17</span><span class="content">&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#47749;&#54616;&#50668; &#50773;&#54980; &#50752;&#49828;&#46356;&#47484; &#52397;&#54616;&#50668;&#46020; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#45716; &#50773;&#54980;&#51032; &#54665;&#50948;&#51032; &#49548;&#47928;&#51060; &#47784;&#46304; &#48512;&#45376;&#50640;&#44172; &#51204;&#54028;&#46104;&#47732; &#51200;&#55148;&#46020; &#44536; &#45224;&#54200;&#51012; &#47736;&#49884;&#54624; &#44163;&#51064;&#51593; </span></span><span class="verse v18" data-usfm="EST.1.18"><span class="label">18</span><span class="content">&#50724;&#45720;&#51060;&#46972;&#46020; &#48148;&#49324;&#50752; &#47700;&#45824;&#51032; &#44480;&#48512;&#51064;&#46308;&#51060; &#50773;&#54980;&#51032; &#54665;&#50948;&#47484; &#46307;&#44256; &#50773;&#51032; &#47784;&#46304; &#48169;&#48177;&#50640;&#44172; &#44536;&#47111;&#44172; &#47568;&#54616;&#47532;&#45768; &#47736;&#49884;&#50752; &#48516;&#45432;&#44032; &#47566;&#51060; &#51068;&#50612;&#45208;&#47532;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="EST.1.19"><span class="label">19</span><span class="content">&#50773;&#51060; &#47564;&#51068; &#49440;&#55176; &#50668;&#44592;&#49892;&#52240;&#45824; &#50752;&#49828;&#46356;&#47196; &#45796;&#49884;&#45716; &#50773; &#50526;&#50640; &#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716; &#51312;&#49436;&#47484; &#45236;&#47532;&#46104; &#48148;&#49324;&#50752; &#47700;&#45824;&#51032; &#48277;&#47456; &#51473;&#50640; &#44592;&#47197;&#54616;&#50668; &#48320;&#50669;&#54632;&#51060; &#50630;&#44172; &#54616;&#44256; &#44536; &#50773;&#54980;&#51032; &#50948;&#47484; &#51200;&#48372;&#45796; &#45208;&#51008; &#49324;&#46988;&#50640;&#44172; &#51452;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="EST.1.20"><span class="label">20</span><span class="content">&#50773;&#51032; &#51312;&#49436;&#44032; &#51060; &#44305;&#45824;&#54620; &#51204;&#44397;&#50640; &#48152;&#54252;&#46104;&#47732; &#44480;&#52380;&#51012; &#47924;&#47200;&#54616;&#44256; &#47784;&#46304; &#48512;&#45376;&#44032; &#44536; &#45224;&#54200;&#51012; &#51316;&#44221;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="EST.1.21"><span class="label">21</span><span class="content">&#50773;&#44284; &#48169;&#48177;&#46308;&#51060; &#44536; &#47568;&#51012; &#49440;&#55176; &#50668;&#44596;&#51648;&#46972; &#50773;&#51060; &#48064;&#47924;&#44036;&#51032; &#47568;&#45824;&#47196; &#54665;&#54616;&#50668; </span></span><span class="verse v22" data-usfm="EST.1.22"><span class="label">22</span><span class="content">&#44033; &#46020; &#44033; &#48177;&#49457;&#51032; &#47928;&#51088;&#50752; &#48169;&#50616;&#45824;&#47196; &#47784;&#46304; &#46020;&#50640; &#51312;&#49436;&#47484; &#45236;&#47140; &#51060;&#47476;&#44592;&#47484; &#45224;&#54200;&#51004;&#47196; &#44536; &#51665;&#51012; &#51452;&#44288;&#54616;&#44172; &#54616;&#44256; &#51088;&#44592; &#48124;&#51313;&#51032; &#48169;&#50616;&#45824;&#47196; &#47568;&#54616;&#44172; &#54616;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
