<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch2" data-usfm="EST.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.2.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#45432;&#44032; &#44536;&#52824;&#47588; &#50752;&#49828;&#46356;&#50752; &#44536;&#51032; &#54665;&#54620; &#51068;&#44284; &#44536;&#50640; &#45824;&#54616;&#50668; &#45236;&#47536; &#51312;&#49436;&#47484; &#49373;&#44033;&#54616;&#44144;&#45720; </span></span><span class="verse v2" data-usfm="EST.2.2"><span class="label">2</span><span class="content">&#50773;&#51032; &#49884;&#49888;&#51060; &#50500;&#47280;&#46104; &#50773;&#51008; &#50773;&#51012; &#50948;&#54616;&#50668; &#50500;&#47532;&#46384;&#50868; &#52376;&#45376;&#46308;&#51012; &#44396;&#54616;&#44172; &#54616;&#49884;&#46104; </span></span><span class="verse v3" data-usfm="EST.2.3"><span class="label">3</span><span class="content">&#51204;&#44397; &#44033; &#46020;&#50640; &#44288;&#47532;&#47484; &#47749;&#47161;&#54616;&#50668; &#50500;&#47532;&#46384;&#50868; &#52376;&#45376;&#47484; &#45796; &#46020;&#49457; &#49688;&#49328;&#51004;&#47196; &#47784;&#50500; &#54980;&#44417;&#51004;&#47196; &#46308;&#50668; &#44417;&#45376;&#47484; &#51452;&#44288;&#54616;&#45716; &#45236;&#49884; &#54756;&#44060;&#51032; &#49552;&#50640; &#48537;&#50668; &#44536; &#47800;&#51012; &#51221;&#44208;&#52992; &#54616;&#45716; &#47932;&#54408;&#51012; &#51452;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="EST.2.4"><span class="label">4</span><span class="content">&#50773;&#51032; &#45576;&#50640; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#47196; &#50752;&#49828;&#46356;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#54980;&#47484; &#49340;&#51004;&#49548;&#49436; &#50773;&#51060; &#44536; &#47568;&#51012; &#49440;&#55176; &#50668;&#44200; &#44536;&#45824;&#47196; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="EST.2.5"><span class="label">5</span><span class="content">&#46020;&#49457; &#49688;&#49328;&#50640; &#54620; &#50976;&#45796;&#51064;&#51060; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#47784;&#47476;&#46300;&#44060;&#46972; &#51200;&#45716; &#48288;&#45264;&#48124; &#51088;&#49552;&#51060;&#45768; &#44592;&#49828;&#51032; &#51613;&#49552;&#51060;&#50836; &#49884;&#48064;&#51060;&#51032; &#49552;&#51088;&#50836; &#50556;&#51068;&#51032; &#50500;&#46308;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.2.6"><span class="label">6</span><span class="content">&#51204;&#50640; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50976;&#45796; &#50773; &#50668;&#44256;&#45264;&#50752; &#48177;&#49457;&#51012; &#49324;&#47196;&#51105;&#50500; &#44040; &#46412;&#50640; &#47784;&#47476;&#46300;&#44060;&#46020; &#54632;&#44760; &#49324;&#47196;&#51105;&#54804;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="EST.2.7"><span class="label">7</span><span class="content">&#51200;&#51032; &#49340;&#52492;&#51032; &#46392; &#54616;&#45815;&#49324; &#44263; &#50640;&#49828;&#45908;&#45716; &#48512;&#47784;&#44032; &#50630;&#44256; &#50857;&#47784;&#44032; &#44273;&#44256; &#50500;&#47532;&#46384;&#50868; &#52376;&#45376;&#46972; &#44536; &#48512;&#47784;&#44032; &#51453;&#51008; &#54980;&#50640; &#47784;&#47476;&#46300;&#44060;&#44032; &#51088;&#44592; &#46392; &#44057;&#51060; &#50577;&#50977;&#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EST.2.8"><span class="label">8</span><span class="content">&#50773;&#51032; &#51312;&#47749;&#51060; &#48152;&#54252;&#46104;&#47588; &#52376;&#45376;&#46308;&#51060; &#46020;&#49457; &#49688;&#49328;&#50640; &#47566;&#51060; &#47784;&#50668; &#54756;&#44060;&#51032; &#49688;&#54616;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#50640;&#49828;&#45908;&#46020; &#50773;&#44417;&#51004;&#47196; &#51060;&#45132;&#47140; &#44032;&#49436; &#44417;&#45376;&#47484; &#51452;&#44288;&#54616;&#45716; &#54756;&#44060;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.2.9"><span class="label">9</span><span class="content">&#54756;&#44060;&#44032; &#51060; &#52376;&#45376;&#47484; &#44592;&#48848;&#54616;&#50668; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#47800;&#51012; &#51221;&#44208;&#52992; &#54624; &#47932;&#54408;&#44284; &#51068;&#50857;&#54408;&#51012; &#44263; &#51452;&#47728; &#46608; &#50773;&#44417;&#50640;&#49436; &#51032;&#47168;&#55176; &#51452;&#45716; &#51068;&#44273; &#44417;&#45376;&#47484; &#51452;&#44256; &#50640;&#49828;&#45908;&#50752; &#44536; &#44417;&#45376;&#46308;&#51012; &#54980;&#44417; &#50500;&#47492;&#45796;&#50868; &#52376;&#49548;&#47196; &#50734;&#44592;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="EST.2.10"><span class="label">10</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#51088;&#44592;&#51032; &#48124;&#51313;&#44284; &#51333;&#51313;&#51012; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; &#51060;&#45716; &#47784;&#47476;&#46300;&#44060;&#44032; &#47749;&#54616;&#50668; &#44256;&#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="EST.2.11"><span class="label">11</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#45216;&#47560;&#45796; &#54980;&#44417; &#46896; &#50526;&#51004;&#47196; &#50773;&#47000;&#54616;&#47728; &#50640;&#49828;&#45908;&#51032; &#50504;&#48512;&#50752; &#50612;&#46523;&#44172; &#46112; &#44163;&#51012; &#50508;&#44256;&#51088; &#54616;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="EST.2.12"><span class="label">12</span><span class="content">&#52376;&#45376;&#47560;&#45796; &#52264;&#47168;&#45824;&#47196; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#44592; &#51204;&#50640; &#50668;&#51088;&#50640; &#45824;&#54616;&#50668; &#51221;&#54620; &#44508;&#47168;&#45824;&#47196; &#50676; &#46160;&#45804; &#46041;&#50504;&#51012; &#54665;&#54616;&#46104; &#50668;&#49455;&#45804;&#51008; &#47792;&#50557; &#44592;&#47492;&#51012; &#50416;&#44256; &#50668;&#49455;&#45804;&#51008; &#54693;&#54408;&#44284; &#50668;&#51088;&#50640;&#44172; &#50416;&#45716; &#45796;&#47480; &#47932;&#54408;&#51012; &#50024;&#49436; &#47800;&#51012; &#51221;&#44208;&#52992; &#54616;&#45716; &#44592;&#54620;&#51012; &#47560;&#52824;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.2.13"><span class="label">13</span><span class="content">&#52376;&#45376;&#44032; &#50773;&#50640;&#44172; &#45208;&#50500;&#44040; &#46412;&#50640;&#45716; &#44536; &#44396;&#54616;&#45716; &#44163;&#51012; &#45796; &#51452;&#50612; &#54980;&#44417;&#50640;&#49436; &#50773;&#44417;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#44172; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="EST.2.14"><span class="label">14</span><span class="content">&#51200;&#45377;&#51060;&#47732; &#44052;&#45796;&#44032; &#50500;&#52840;&#50640;&#45716; &#46168;&#51704; &#54980;&#44417;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#48708;&#48712;&#51012; &#51452;&#44288;&#54616;&#45716; &#45236;&#49884; &#49324;&#50500;&#49828;&#44032;&#49828;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#44256; &#50773;&#51060; &#51200;&#47484; &#44592;&#48848;&#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#47732; &#45796;&#49884; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="EST.2.15"><span class="label">15</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#51032; &#49340;&#52492; &#50500;&#48708;&#54616;&#51068;&#51032; &#46392; &#44263; &#47784;&#47476;&#46300;&#44060;&#44032; &#51088;&#44592;&#51032; &#46392; &#44057;&#51060; &#50577;&#50977;&#54616;&#45716; &#50640;&#49828;&#45908;&#44032; &#52264;&#47168;&#45824;&#47196; &#50773;&#50640;&#44172; &#45208;&#50500;&#44040; &#46412;&#50640; &#44417;&#45376;&#47484; &#51452;&#44288;&#54616;&#45716; &#45236;&#49884; &#54756;&#44060;&#51032; &#51221;&#54620; &#44163; &#50808;&#50640;&#45716; &#45796;&#47480;&#44163;&#51012; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#47784;&#46304; &#48372;&#45716; &#51088;&#50640;&#44172; &#44356;&#51012; &#50619;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.2.16"><span class="label">16</span><span class="content">&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#52832;&#45380; &#49884;&#50900; &#44263; &#45936;&#48307;&#50900;&#50640; &#50640;&#49828;&#45908;&#44032; &#51060;&#45132;&#47140; &#50773;&#44417;&#50640; &#46308;&#50612;&#44032;&#49436; &#50773;&#51032; &#50526;&#50640; &#45208;&#50500;&#44032;&#45768; </span></span><span class="verse v17" data-usfm="EST.2.17"><span class="label">17</span><span class="content">&#50773;&#51060; &#47784;&#46304; &#50668;&#51088;&#48372;&#45796; &#50640;&#49828;&#45908;&#47484; &#45908;&#50865; &#49324;&#46993;&#54616;&#48064;&#47196; &#51200;&#44032; &#47784;&#46304; &#52376;&#45376;&#48372;&#45796; &#50773;&#51032; &#50526;&#50640; &#45908;&#50865; &#51008;&#52509;&#51012; &#50619;&#51008;&#51648;&#46972; &#50773;&#51060; &#44536; &#47672;&#47532;&#50640; &#47732;&#47448;&#44288;&#51012; &#50444;&#50864;&#44256; &#50752;&#49828;&#46356;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#54980;&#47484; &#49340;&#51008; &#54980;&#50640; </span></span><span class="verse v18" data-usfm="EST.2.18"><span class="label">18</span><span class="content">&#50773;&#51060; &#53356;&#44172; &#51092;&#52824;&#47484; &#48288;&#54392;&#45768; &#51060;&#45716; &#50640;&#49828;&#45908;&#47484; &#50948;&#54620; &#51092;&#52824;&#46972; &#47784;&#46304; &#48169;&#48177;&#44284; &#49888;&#48373;&#51012; &#54693;&#51025;&#54616;&#44256; &#46608; &#44033; &#46020;&#51032; &#49464;&#44552;&#51012; &#47732;&#51228;&#54616;&#44256; &#50773;&#51032; &#54413;&#48512;&#54632;&#51012; &#46384;&#46972; &#53356;&#44172; &#49345; &#51452;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="EST.2.19"><span class="label">19</span><span class="content">&#52376;&#45376;&#46308;&#51012; &#45796;&#49884; &#47784;&#51012; &#46412;&#50640;&#45716; &#47784;&#47476;&#46300;&#44060;&#44032; &#45824;&#44432; &#47928;&#50640; &#50505;&#50520;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="EST.2.20"><span class="label">20</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#51032; &#47749;&#54620;&#45824;&#47196; &#44536; &#51333;&#51313;&#44284; &#48124;&#51313;&#51012; &#44256;&#54616;&#51648; &#50500;&#45768; &#54616;&#45768; &#51200;&#44032; &#47784;&#47476;&#46300;&#44060;&#51032; &#47749;&#51012; &#50577;&#50977; &#48155;&#51012; &#46412;&#50752; &#44057;&#51060; &#51335;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="EST.2.21"><span class="label">21</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#45824;&#44432; &#47928;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#47928; &#51648;&#53416; &#50773;&#51032; &#45236;&#49884; &#48709;&#45800;&#44284; &#45936;&#47112;&#49828; &#46160; &#49324;&#46988;&#51060; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51012; &#50896;&#54620;&#54616;&#50668; &#47784;&#49332;&#54616;&#47140; &#54616;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v21" data-usfm="EST.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EST.2.22"><span class="label">22</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#50508;&#44256; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#44256;&#54616;&#45768; &#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#51032; &#51060;&#47492;&#51004;&#47196; &#50773;&#50640;&#44172; &#44256;&#54620;&#51648;&#46972; </span></span><span class="verse v23" data-usfm="EST.2.23"><span class="label">23</span><span class="content">&#49324;&#49892;&#54616;&#50668; &#49892;&#51221;&#51012; &#50619;&#50632;&#51004;&#48064;&#47196; &#46160; &#49324;&#46988;&#51012; &#45208;&#47924;&#50640; &#45804;&#44256; &#44536; &#51068;&#51012; &#50773;&#51032; &#50526;&#50640;&#49436; &#44417;&#51473; &#51068;&#44592;&#50640; &#44592;&#47197;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
