<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch4" data-usfm="EST.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.4.1"><span class="label">1</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#51060; &#47784;&#46304; &#51068;&#51012; &#50508;&#44256; &#44536; &#50743;&#51012; &#52258;&#44256; &#44405;&#51008; &#48288;&#47484; &#51077;&#51004;&#47728; &#51116;&#47484; &#47924;&#47493;&#50416;&#44256; &#49457;&#51473;&#50640; &#45208;&#44032;&#49436; &#45824;&#49457; &#53685;&#44257;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="EST.4.2"><span class="label">2</span><span class="content">&#45824;&#44432; &#47928; &#50526;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#45768; &#44405;&#51008; &#48288;&#47484; &#51077;&#51008; &#51088;&#45716; &#45824;&#44432; &#47928;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="EST.4.3"><span class="label">3</span><span class="content">&#50773;&#51032; &#51312;&#47749;&#51060; &#44033; &#46020;&#50640; &#51060;&#47476;&#47588; &#50976;&#45796;&#51064;&#51060; &#53356;&#44172; &#50528;&#53685;&#54616;&#50668; &#44552;&#49885;&#54616;&#47728; &#44257;&#51021;&#54616;&#47728; &#48512;&#47476;&#51670;&#44256; &#44405;&#51008; &#48288;&#47484; &#51077;&#44256; &#51116;&#50640; &#45572;&#50868; &#51088;&#44032; &#47924;&#49688;&#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="EST.4.4"><span class="label">4</span><span class="content">&#50640;&#49828;&#45908;&#51032; &#49884;&#45376;&#50752; &#45236;&#49884;&#44032; &#45208;&#50500;&#50752; &#44256;&#54616;&#45768; &#50773;&#54980;&#44032; &#49900;&#55176; &#44540;&#49900;&#54616;&#50668; &#51077;&#51012; &#51032;&#48373;&#51012; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#48372;&#45236;&#50612; &#44536; &#44405;&#51008; &#48288;&#47484; &#48279;&#44592;&#44256;&#51088; &#54616;&#45208; &#47784;&#47476;&#46300;&#44060;&#44032; &#48155;&#51648; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.4.5"><span class="label">5</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#50773;&#51032; &#47749;&#51004;&#47196; &#51088;&#44592;&#50640;&#44172; &#44540;&#49884;&#54616;&#45716; &#45236;&#49884; &#54616;&#45797;&#51012; &#48520;&#47084; &#47749;&#54616;&#50668; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#44032;&#49436; &#51060;&#44163;&#51060; &#47924;&#49832; &#51068;&#51060;&#47728; &#47924;&#49832; &#50672;&#44256;&#51064;&#44032; &#50508;&#50500; &#48372;&#46972; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.4.6"><span class="label">6</span><span class="content">&#54616;&#45797;&#51060; &#45824;&#44432; &#47928; &#50526; &#49457;&#51473; &#44305;&#51109;&#50640; &#51080;&#45716; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51060;&#47476;&#45768; </span></span><span class="verse v7" data-usfm="EST.4.7"><span class="label">7</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#51088;&#44592;&#51032; &#45817;&#54620; &#47784;&#46304; &#51068;&#44284; &#54616;&#47564;&#51060; &#50976;&#45796;&#51064;&#51012; &#47736;&#54616;&#47140;&#44256; &#50773;&#51032; &#48512;&#44256;&#50640; &#48148;&#52824;&#44592;&#47196; &#54620; &#51008;&#51032; &#51221;&#54869;&#54620; &#49688;&#54952;&#47484; &#54616;&#45797;&#50640;&#44172; &#47568;&#54616;&#44256; </span></span><span class="verse v8" data-usfm="EST.4.8"><span class="label">8</span><span class="content">&#46608; &#50976;&#45796;&#51064;&#51012; &#51652;&#47736;&#54616;&#46972;&#44256; &#49688;&#49328;&#44417;&#50640;&#49436; &#45236;&#47536; &#51312;&#49436; &#52488;&#48376;&#51012; &#54616;&#45797;&#50640;&#44172; &#51452;&#50612; &#50640;&#49828;&#45908;&#50640;&#44172; &#48456;&#50612; &#50508;&#44172; &#54616;&#44256; &#46608; &#51200;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536; &#50526;&#50640;&#49436; &#51088;&#44592;&#51032; &#48124;&#51313;&#51012; &#50948;&#54616;&#50668; &#44036;&#51208;&#55176; &#44396;&#54616;&#46972; &#54616;&#45768; </span></span><span class="verse v9" data-usfm="EST.4.9"><span class="label">9</span><span class="content">&#54616;&#45797;&#51060; &#46028;&#50500;&#50752; &#47784;&#47476;&#46300;&#44060;&#51032; &#47568;&#51012; &#50640;&#49828;&#45908;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v10" data-usfm="EST.4.10"><span class="label">10</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#54616;&#45797;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.4.11"><span class="label">11</span><span class="content">&#50773;&#51032; &#49888;&#48373;&#44284; &#50773;&#51032; &#44033; &#46020; &#48177;&#49457;&#51060; &#45796; &#50508;&#44144;&#45768;&#50752; &#47924;&#47200; &#45224;&#45376;&#54616;&#44256; &#48512;&#47492;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#50504;&#46896;&#50640; &#46308;&#50612;&#44032;&#49436; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#47732; &#50724;&#51649; &#51453;&#51060;&#45716; &#48277;&#51060;&#50836; &#50773;&#51060; &#44536; &#51088;&#50640;&#44172; &#44552;&#54848;&#51012; &#45236;&#50612; &#48128;&#50612;&#50556; &#49332;&#44163;&#51060;&#46972; &#51060;&#51228; &#45236;&#44032; &#48512;&#47492;&#51012; &#51077;&#50612; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#51648; &#47803;&#54620;&#51648;&#44032; &#51060;&#48120; &#49340;&#49901;&#51068;&#51060;&#46972; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="EST.4.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#50640;&#49828;&#45908;&#51032; &#47568;&#47196; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v13" data-usfm="EST.4.13"><span class="label">13</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#44536;&#47484; &#49884;&#53020; &#50640;&#49828;&#45908;&#50640;&#44172; &#54924;&#45813;&#54616;&#46104; &#45320;&#45716; &#50773;&#44417;&#50640; &#51080;&#51004;&#45768; &#47784;&#46304; &#50976;&#45796;&#51064; &#51473;&#50640; &#54848;&#47196; &#47732;&#54616;&#47532;&#46972; &#49373;&#44033;&#51648; &#47568;&#46972; </span></span><span class="verse v14" data-usfm="EST.4.14"><span class="label">14</span><span class="content">&#51060; &#46412;&#50640; &#45348;&#44032; &#47564;&#51068; &#51104;&#51104;&#54616;&#50668; &#47568;&#51060; &#50630;&#51004;&#47732; &#50976;&#45796;&#51064;&#51008; &#45796;&#47480;&#45936;&#47196; &#47568;&#48120;&#50516;&#50500; &#45459;&#51076;&#44284; &#44396;&#50896;&#51012; &#50619;&#51004;&#47140;&#45768;&#50752; &#45320;&#50752; &#45348; &#50500;&#48708; &#51665;&#51008; &#47736;&#47581;&#54616;&#47532;&#46972; &#45348;&#44032; &#50773;&#54980;&#51032; &#50948;&#47484; &#50619;&#51008; &#44163;&#51060; &#51060; &#46412;&#47484; &#50948;&#54632;&#51060; &#50500;&#45772;&#51648; &#45572;&#44032; &#50500;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="EST.4.15"><span class="label">15</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#47749;&#54616;&#50668; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#54924;&#45813;&#54616;&#46104;</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.4.16"><span class="label">16</span><span class="content">&#45817;&#49888;&#51008; &#44032;&#49436; &#49688;&#49328;&#50640; &#51080;&#45716; &#50976;&#45796;&#51064;&#51012; &#45796; &#47784;&#51004;&#44256; &#45208;&#47484; &#50948;&#54616;&#50668; &#44552;&#49885;&#54616;&#46104; &#48164;&#45230; &#49340;&#51068;&#51012; &#47673;&#51648;&#46020; &#47568;&#44256; &#47560;&#49884;&#51648;&#46020; &#47560;&#49548;&#49436; &#45208;&#46020; &#45208;&#51032; &#49884;&#45376;&#47196; &#45908;&#48520;&#50612; &#51060;&#47111;&#44172; &#44552;&#49885;&#54620; &#54980;&#50640; &#44508;&#47168;&#47484; &#50612;&#44592;&#44256; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#47532;&#45768; &#51453;&#51004;&#47732; &#51453;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="EST.4.17"><span class="label">17</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#44032;&#49436; &#50640;&#49828;&#45908;&#51032; &#47749;&#54620;&#45824;&#47196; &#45796; &#54665;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
