<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch5" data-usfm="EST.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.5.1"><span class="label">1</span><span class="content">&#51228; &#49340;&#51068;&#50640; &#50640;&#49828;&#45908;&#44032; &#50773;&#54980;&#51032; &#50696;&#48373;&#51012; &#51077;&#44256; &#50773;&#44417; &#50504; &#46896; &#44263; &#50612;&#51204; &#47582;&#51008;&#54200;&#50640; &#49436;&#45768; &#50773;&#51060; &#50612;&#51204;&#50640;&#49436; &#51204; &#47928;&#51012; &#45824;&#54616;&#50668; &#48372;&#51340;&#50640; &#50505;&#50520;&#45796;&#44032; </span></span><span class="verse v2" data-usfm="EST.5.2"><span class="label">2</span><span class="content">&#50773;&#54980; &#50640;&#49828;&#45908;&#44032; &#46896;&#50640; &#49440; &#44163;&#51012; &#48376;&#51593; &#49900;&#55176; &#49324;&#46993;&#49828;&#47084;&#50864;&#48064;&#47196; &#49552;&#50640; &#51105;&#50520;&#45912; &#44552;&#54848;&#51012; &#44536;&#50640;&#44172; &#45236;&#50612;&#48120;&#45768; &#50640;&#49828;&#45908;&#44032; &#44032;&#44620;&#51060; &#44032;&#49436; &#44552;&#54848; &#45149;&#51012; &#47564;&#51652;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="EST.5.3"><span class="label">3</span><span class="content">&#50773;&#51060; &#51060;&#47476;&#46104; &#50773;&#54980; &#50640;&#49828;&#45908;&#50668; &#44536;&#45824;&#51032; &#49548;&#50896;&#51060; &#47924;&#50631;&#51060;&#47728; &#50836;&#44396;&#44032; &#47924;&#50631;&#51060;&#45544; &#45208;&#46972;&#51032; &#51208;&#48152;&#51060;&#46972;&#46020; &#44536;&#45824;&#50640;&#44172; &#51452;&#44192;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="EST.5.4"><span class="label">4</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#44032;&#47196;&#46104; &#50724;&#45720; &#45236;&#44032; &#50773;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#49324;&#50724;&#45768; &#50773;&#51060; &#49440;&#55176; &#50668;&#44592;&#49884;&#44144;&#46304; &#54616;&#47564;&#44284; &#54632;&#44760; &#51076;&#54616;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="EST.5.5"><span class="label">5</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#50640;&#49828;&#45908;&#51032; &#47568;&#54620;&#45824;&#47196; &#54616;&#46020;&#47197; &#54616;&#47564;&#51012; &#44553;&#55176; &#48512;&#47476;&#46972; &#54616;&#44256; &#51060;&#50640; &#50773;&#51060; &#54616;&#47564;&#44284; &#54632;&#44760; &#50640;&#49828;&#45908;&#51032; &#48288;&#54396; &#51092;&#52824;&#50640; &#45208;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EST.5.6"><span class="label">6</span><span class="content">&#51092;&#52824;&#51032; &#49696;&#51012; &#47560;&#49892; &#46412;&#50640; &#50773;&#51060; &#50640;&#49828;&#45908;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#45824;&#51032; &#49548;&#52397;&#51060; &#47924;&#50631;&#51060;&#45544; &#44263; &#54728;&#46973;&#54616;&#44192;&#45432;&#46972; &#44536;&#45824;&#51032; &#50836;&#44396;&#44032; &#47924;&#50631;&#51060;&#45544; &#45208;&#46972;&#51032; &#51208;&#48152;&#51060;&#46972; &#54624;&#52236;&#46972;&#46020; &#49884;&#54665;&#54616;&#44192;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.5.7"><span class="label">7</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#51032; &#49548;&#52397;, &#45208;&#51032; &#50836;&#44396;&#44032; &#51060;&#47084;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="EST.5.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#50773;&#51032; &#47785;&#51204;&#50640;&#49436; &#51008;&#54812;&#47484; &#51077;&#50632;&#44256; &#50773;&#51060; &#45236; &#49548;&#52397;&#51012; &#54728;&#46973;&#54616;&#49884;&#47728; &#45236; &#50836;&#44396;&#47484; &#49884;&#54665;&#54616;&#49884;&#44592;&#47484; &#49440;&#55176; &#50668;&#44592;&#49884;&#44144;&#46304; &#45236;&#44032; &#50773;&#44284; &#54616;&#47564;&#51012; &#50948;&#54616;&#50668; &#48288;&#54392;&#45716; &#51092;&#52824;&#50640; &#46608; &#45208;&#50500;&#50724;&#49548;&#49436; &#45236;&#51068;&#51008; &#50773;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="EST.5.9"><span class="label">9</span><span class="content">&#51060; &#45216;&#50640; &#54616;&#47564;&#51060; &#47560;&#51020;&#51060; &#44592;&#48848; &#51600;&#44144;&#51060; &#45208;&#50724;&#45908;&#45768; &#47784;&#47476;&#46300;&#44060;&#44032; &#45824;&#44432; &#47928;&#50640; &#51080;&#50612; &#51068;&#50612;&#45208;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#47800;&#51012; &#50880;&#51649;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#49900;&#55176; &#45432;&#54616;&#45208;</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.5.10"><span class="label">10</span><span class="content">&#52280;&#44256; &#51665;&#50640; &#46028;&#50500;&#50752;&#49436; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#44536; &#52828;&#44396;&#46308;&#44284; &#44536; &#50500;&#45236; &#49464;&#47112;&#49828;&#47484; &#52397;&#54616;&#50668; </span></span><span class="verse v11" data-usfm="EST.5.11"><span class="label">11</span><span class="content">&#51088;&#44592;&#51032; &#48512;&#49457;&#54620; &#50689;&#44305;&#44284; &#51088;&#45376;&#44032; &#47566;&#51008; &#44163;&#44284; &#50773;&#51060; &#51088;&#44592;&#47484; &#46308;&#50612; &#50773;&#51032; &#47784;&#46304; &#48169;&#48177;&#51060;&#45208; &#49888;&#48373;&#46308;&#48372;&#45796; &#45458;&#51064; &#44163;&#51012; &#45796; &#47568;&#54616;&#44256; </span></span><span class="verse v12" data-usfm="EST.5.12"><span class="label">12</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#50773;&#54980; &#50640;&#49828;&#45908;&#44032; &#44536; &#48288;&#54396; &#51092;&#52824;&#50640; &#50773;&#44284; &#54632;&#44760; &#50724;&#44592;&#47484; &#54728;&#46973; &#48155;&#51008; &#51088;&#45716; &#45208; &#48150;&#50640; &#50630;&#50632;&#44256; &#45236;&#51068;&#46020; &#50773;&#44284; &#54632;&#44760; &#52397;&#54632;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EST.5.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#49324;&#46988; &#47784;&#47476;&#46300;&#44060;&#44032; &#45824;&#44432; &#47928;&#50640; &#50505;&#51008; &#44163;&#51012; &#48372;&#45716; &#46041;&#50504;&#50640;&#45716; &#51060; &#47784;&#46304; &#51068;&#51060; &#47564;&#51313;&#54616;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="EST.5.14"><span class="label">14</span><span class="content">&#44536; &#50500;&#45236; &#49464;&#47112;&#49828;&#50752; &#47784;&#46304; &#52828;&#44396;&#44032; &#51060;&#47476;&#46104; &#50724;&#49901; &#44508;&#48727;&#51060;&#45208; &#45458;&#51008; &#45208;&#47924;&#47484; &#49464;&#50864;&#44256; &#45236;&#51068; &#50773;&#50640;&#44172; &#47784;&#47476;&#46300;&#44060;&#47484; &#44536; &#45208;&#47924;&#50640; &#45804;&#44592;&#47484; &#44396;&#54616;&#44256; &#50773;&#44284; &#54632;&#44760; &#51600;&#44144;&#51060; &#51092;&#52824;&#50640; &#45208;&#50500;&#44032;&#49548;&#49436; &#54616;&#47564;&#51060; &#44536; &#47568;&#51012; &#49440;&#55176; &#50668;&#44592;&#44256; &#47749;&#54616;&#50668; &#45208;&#47924;&#47484; &#49464;&#50864;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
