<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch6" data-usfm="EST.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.6.1"><span class="label">1</span><span class="content">&#51060; &#48164;&#50640; &#50773;&#51060; &#51104;&#51060; &#50724;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#47749;&#54616;&#50668; &#50669;&#45824; &#51068;&#44592;&#47484; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592; &#50526;&#50640;&#49436; &#51069;&#55176;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="EST.6.2"><span class="label">2</span><span class="content">&#44536; &#49549;&#50640; &#44592;&#47197;&#54616;&#44592;&#47484; &#47928; &#51648;&#53416; &#50773;&#51032; &#46160; &#45236;&#49884; &#48709;&#45796;&#45208;&#50752; &#45936;&#47112;&#49828;&#44032; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51012; &#47784;&#49332;&#54616;&#47140; &#54616;&#45716; &#44163;&#51012; &#47784;&#47476;&#46300;&#44060;&#44032; &#44256;&#48156;&#54616;&#50688;&#45796; &#54616;&#50688;&#45716;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="EST.6.3"><span class="label">3</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#51060; &#51068;&#51012; &#51064;&#54616;&#50668; &#47924;&#49832; &#51316;&#44480;&#50752; &#44288;&#51089;&#51012; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#48288;&#54400;&#50632;&#45712;&#45264; &#49884;&#49888;&#51060; &#45824;&#45813;&#54616;&#46104; &#50500;&#47924; &#44163;&#46020; &#48288;&#54400;&#51648; &#50500;&#45768; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="EST.6.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#45572;&#44032; &#46896;&#50640; &#51080;&#45712;&#45264; &#47560;&#52840; &#54616;&#47564;&#51060; &#51088;&#44592;&#44032; &#49464;&#50868; &#45208;&#47924;&#50640; &#47784;&#47476;&#46300;&#44060; &#45804;&#44592;&#47484; &#50773;&#44760; &#44396;&#54616;&#44256;&#51088; &#54616;&#50668; &#50773;&#44417; &#48148;&#44645; &#46896;&#50640; &#51060;&#47480;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.6.5"><span class="label">5</span><span class="content">&#49884;&#49888;&#51060; &#44256;&#54616;&#46104; &#54616;&#47564;&#51060; &#46896;&#50640; &#49456;&#45208;&#51060;&#45796; &#50773;&#51060; &#44032;&#47196;&#46104; &#46308;&#50612; &#50724;&#44172; &#54616;&#46972; &#54616;&#45768; </span></span><span class="verse v6" data-usfm="EST.6.6"><span class="label">6</span><span class="content">&#54616;&#47564;&#51060; &#46308;&#50612;&#50724;&#44144;&#45720; &#50773;&#51060; &#47931;&#46104; &#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#50612;&#46523;&#44172; &#54616;&#50668;&#50556; &#54616;&#44192;&#45712;&#45544; &#54616;&#47564;&#51060; &#49900;&#51473;&#50640; &#51060;&#47476;&#46104; &#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#51088;&#45716; &#45208; &#50808;&#50640; &#45572;&#44396;&#47532;&#50836; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="EST.6.7"><span class="label">7</span><span class="content">&#50773;&#44760; &#50500;&#47280;&#46104; &#50773;&#44760;&#49436; &#49324;&#46988;&#51012; &#51316;&#44480;&#52992; &#54616;&#49884;&#47140;&#47732; </span></span><span class="verse v8" data-usfm="EST.6.8"><span class="label">8</span><span class="content">&#50773;&#51032; &#51077;&#51004;&#49884;&#45716; &#50773;&#48373;&#44284; &#50773;&#51032; &#53440;&#49884;&#45716; &#47568;&#44284; &#47672;&#47532;&#50640; &#50416;&#49884;&#45716; &#50773;&#44288;&#51012; &#52712;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="EST.6.9"><span class="label">9</span><span class="content">&#44536; &#50773;&#48373;&#44284; &#47568;&#51012; &#50773;&#51032; &#48169;&#48177; &#51473; &#44032;&#51109; &#51316;&#44480;&#54620; &#51088;&#51032; &#49552;&#50640; &#48537;&#50668;&#49436; &#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#49324;&#46988;&#50640;&#44172; &#50743;&#51012; &#51077;&#55176;&#44256; &#47568;&#51012; &#53468;&#50892;&#49436; &#49457;&#51473; &#44144;&#47532;&#47196; &#45796;&#45768;&#47728; &#44536; &#50526;&#50640;&#49436; &#48152;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#51060;&#44057;&#51060; &#54624;&#44163;&#51060;&#46972; &#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="EST.6.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#50773;&#51060; &#54616;&#47564;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45348; &#47568;&#45824;&#47196; &#49549;&#55176; &#50773;&#48373;&#44284; &#47568;&#51012; &#52712;&#54616;&#50668; &#45824;&#44432; &#47928;&#50640; &#50505;&#51008; &#50976;&#45796; &#49324;&#46988; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#54665;&#54616;&#46104; &#47924;&#47495; &#45348;&#44032; &#47568;&#54620; &#44163;&#50640;&#49436; &#51312;&#44552;&#46020; &#48736;&#51664;&#51060; &#50630;&#51060; &#54616;&#46972; </span></span><span class="verse v11" data-usfm="EST.6.11"><span class="label">11</span><span class="content">&#54616;&#47564;&#51060; &#50773;&#48373;&#44284; &#47568;&#51012; &#52712;&#54616;&#50668; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#50743;&#51012; &#51077;&#55176;&#44256; &#47568;&#51012; &#53468;&#50892; &#49457;&#51473; &#44144;&#47532;&#47196; &#45796;&#45768;&#47728; &#44536; &#50526;&#50640;&#49436; &#48152;&#54252;&#54616;&#46104; &#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#51060;&#44057;&#51060; &#54624; &#44163;&#51060;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EST.6.12"><span class="label">12</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#45716; &#45796;&#49884; &#45824;&#44432; &#47928;&#51004;&#47196; &#46028;&#50500;&#50724;&#44256; &#54616;&#47564;&#51008; &#48264;&#45516;&#54616;&#50668; &#47672;&#47532;&#47484; &#49912;&#44256; &#44553;&#55176; &#51665;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.6.13"><span class="label">13</span><span class="content">&#51088;&#44592;&#51032; &#45817;&#54620; &#47784;&#46304; &#51068;&#51012; &#44536; &#50500;&#45236; &#49464;&#47112;&#49828;&#50752; &#47784;&#46304; &#52828;&#44396;&#50640;&#44172; &#44256;&#54616;&#47588; &#44536; &#51473; &#51648;&#54812;&#47196;&#50868; &#51088;&#50752; &#44536; &#50500;&#45236; &#49464;&#47112;&#49828;&#44032; &#44032;&#47196;&#46104; &#47784;&#47476;&#46300;&#44060;&#44032; &#44284;&#50672; &#50976;&#45796; &#51313;&#49549;&#51060;&#47732; &#45817;&#49888;&#51060; &#44536; &#50526;&#50640;&#49436; &#44404;&#50837;&#51012; &#45817;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#51004;&#45768; &#45733;&#55176; &#51200;&#47484; &#51060;&#44592;&#51648; &#47803;&#54616;&#44256; &#48516;&#47749;&#55176; &#44536; &#50526;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="EST.6.14"><span class="label">14</span><span class="content">&#50500;&#51649; &#47568;&#51060; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#50668;&#49436; &#50773;&#51032; &#45236;&#49884;&#46308;&#51060; &#51060;&#47476;&#47084; &#54616;&#47564;&#51012; &#45936;&#47532;&#44256; &#50640;&#49828;&#45908;&#51032; &#48288;&#54396; &#51092;&#52824;&#50640; &#48744;&#47532; &#45208;&#50500;&#44032;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
