<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch7" data-usfm="EST.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.7.1"><span class="label">1</span><span class="content">&#50773;&#51060; &#54616;&#47564;&#44284; &#54632;&#44760; &#46608; &#50773;&#54980; &#50640;&#49828;&#45908;&#51032; &#51092;&#52824;&#50640; &#45208;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EST.7.2"><span class="label">2</span><span class="content">&#50773;&#51060; &#51060; &#46168;&#51704;&#45216; &#51092;&#52824;&#50640; &#49696;&#51012; &#47560;&#49892; &#46412;&#50640; &#45796;&#49884; &#50640;&#49828;&#45908;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#50773;&#54980; &#50640;&#49828;&#45908;&#50668; &#44536;&#45824;&#51032; &#49548;&#52397;&#51060; &#47924;&#50631;&#51060;&#45544; &#44263; &#54728;&#46973;&#54616;&#44192;&#45432;&#46972; &#44536;&#45824;&#51032; &#50836;&#44396;&#44032; &#47924;&#50631;&#51060;&#45544; &#44263; &#45208;&#46972;&#51032; &#51208;&#48152;&#51060;&#46972; &#54624;&#52236;&#46972;&#46020; &#49884;&#54665;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="EST.7.3"><span class="label">3</span><span class="content">&#50773;&#54980; &#50640;&#49828;&#45908;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#45236;&#44032; &#47564;&#51068; &#50773;&#51032; &#47785;&#51204;&#50640;&#49436; &#51008;&#54812;&#47484; &#51077;&#50632;&#51004;&#47728; &#50773;&#51060; &#49440;&#55176; &#50668;&#44592;&#49884;&#44144;&#46304; &#45236; &#49548;&#52397;&#45824;&#47196; &#45236; &#49373;&#47749;&#51012; &#45236;&#44172; &#51452;&#49884;&#44256; &#45236; &#50836;&#44396;&#45824;&#47196; &#45236; &#48124;&#51313;&#51012; &#45236;&#44172; &#51452;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="EST.7.4"><span class="label">4</span><span class="content">&#45208;&#50752; &#45236; &#48124;&#51313;&#51060; &#54036;&#47140;&#49436; &#51453;&#51076;&#44284; &#46020;&#47449;&#54632;&#44284; &#51652;&#47736;&#54632;&#51012; &#45817;&#54616;&#44172; &#46104;&#50632;&#45208;&#51060;&#45796; &#47564;&#51068; &#50864;&#47532;&#44032; &#45432;&#48708;&#47196; &#54036;&#47160;&#45908;&#47732; &#45236;&#44032; &#51104;&#51104;&#54616;&#50688;&#51004;&#47532;&#51060;&#45796; &#44536;&#47000;&#46020; &#45824;&#51201;&#51060; &#50773;&#51032; &#49552;&#54644;&#47484; &#48372;&#52649;&#54616;&#51648; &#47803;&#54616;&#50688;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="EST.7.5"><span class="label">5</span><span class="content">&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#44048;&#55176; &#51060;&#47088; &#51068;&#51012; &#49900;&#51473;&#50640; &#54408;&#51008; &#51088;&#44032; &#45572;&#44396;&#47728; &#44536;&#44032; &#50612;&#46356; &#51080;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.7.6"><span class="label">6</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#44032;&#47196;&#46104; &#45824;&#51201;&#44284; &#50896;&#49688;&#45716; &#51060; &#50501;&#54620; &#54616;&#47564;&#51060;&#45768;&#51060;&#45796; &#54616;&#45768; &#54616;&#47564;&#51060; &#50773;&#44284; &#50773;&#54980; &#50526;&#50640;&#49436; &#46160;&#47140;&#50892;&#54616;&#44144;&#45720; </span></span><span class="verse v7" data-usfm="EST.7.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#45432;&#54616;&#50668; &#51068;&#50612;&#45208;&#49436; &#51092;&#52824; &#51088;&#47532;&#47484; &#46496;&#45208; &#50773;&#44417; &#54980;&#50896;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768;&#46972; &#54616;&#47564;&#51060; &#51068;&#50612;&#49436;&#49436; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#49373;&#47749;&#51012; &#44396;&#54616;&#45768; &#51060;&#45716; &#50773;&#51060; &#51088;&#44592;&#50640;&#44172; &#54868;&#47484; &#45236;&#47532;&#44592;&#47196; &#44208;&#49900;&#54620;&#51460; &#50510;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.7.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#54980;&#50896;&#51004;&#47196;&#48512;&#53552; &#51092;&#52824; &#51088;&#47532;&#50640; &#46028;&#50500;&#50724;&#45768; &#54616;&#47564;&#51060; &#50640;&#49828;&#45908;&#51032; &#50505;&#51008; &#44152;&#49345; &#50948;&#50640; &#50638;&#46300;&#47160;&#44144;&#45720; &#50773;&#51060; &#44032;&#47196;&#46104; &#51200;&#44032; &#44417;&#51473; &#45236; &#50526;&#50640;&#49436; &#50773;&#54980;&#47484; &#44053;&#44036;&#44620;&#51648; &#54616;&#44256;&#51088; &#54616;&#45716;&#44032; &#51060; &#47568;&#51060; &#50773;&#51032; &#51077;&#50640;&#49436; &#45208;&#50724;&#47588; &#47924;&#47532;&#44032; &#54616;&#47564;&#51032; &#50620;&#44404;&#51012; &#49912;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="EST.7.9"><span class="label">9</span><span class="content">&#50773;&#51012; &#47784;&#49888; &#45236;&#49884; &#51473;&#50640; &#54616;&#47476;&#48372;&#45208;&#44032; &#50773;&#50640;&#44172; &#50500;&#47280;&#46104; &#50773;&#51012; &#50948;&#54616;&#50668; &#52649;&#49457;&#46108; &#47568;&#47196; &#44256;&#48156;&#54620; &#47784;&#47476;&#46300;&#44060;&#47484; &#45804;&#44256;&#51088; &#54616;&#50668; &#54616;&#47564;&#51060; &#44256;&#44032; &#50724;&#49901; &#44508;&#48727; &#46104;&#45716; &#45208;&#47924;&#47484; &#51456;&#48708;&#54616;&#50688;&#45716;&#45936; &#51060;&#51228; &#44536; &#45208;&#47924;&#44032; &#54616;&#47564;&#51032; &#51665;&#50640; &#49456;&#45208;&#51060;&#45796; &#50773;&#51060; &#44032;&#47196;&#46104; &#54616;&#47564;&#51012; &#44536; &#45208;&#47924;&#50640; &#45804;&#46972; &#54616;&#47588; </span></span><span class="verse v10" data-usfm="EST.7.10"><span class="label">10</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#47484; &#45804;&#44256;&#51088; &#54620; &#45208;&#47924;&#50640; &#54616;&#47564;&#51012; &#45796;&#45768; &#50773;&#51032; &#45432;&#44032; &#44536;&#52824;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
