<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch8" data-usfm="EST.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.8.1"><span class="label">1</span><span class="content">&#45817;&#51068;&#50640; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#50976;&#45796;&#51064;&#51032; &#45824;&#51201; &#54616;&#47564;&#51032; &#51665;&#51012; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#51452;&#45768;&#46972; &#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#45716; &#51088;&#44592;&#50640;&#44172; &#50612;&#46523;&#44172; &#44288;&#44228;&#46120;&#51012; &#50773;&#44760; &#44256;&#54620;&#44256;&#47196; &#47784;&#47476;&#46300;&#44060;&#44032; &#50773;&#51032; &#50526;&#50640; &#45208;&#50500;&#50724;&#45768; </span></span><span class="verse v2" data-usfm="EST.8.2"><span class="label">2</span><span class="content">&#50773;&#51060; &#54616;&#47564;&#50640;&#44172; &#44144;&#46164; &#48152;&#51648;&#47484; &#48764;&#50612; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51456;&#51648;&#46972; &#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#47196; &#54616;&#47564;&#51032; &#51665;&#51012; &#51452;&#44288;&#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="EST.8.3"><span class="label">3</span><span class="content">&#50640;&#49828;&#45908;&#44032; &#45796;&#49884; &#50773;&#51032; &#50526;&#50640;&#49436; &#47568;&#50432;&#54616;&#47728; &#50773;&#51032; &#48156;&#50500;&#47000; &#50638;&#46300;&#47140; &#50500;&#44033; &#49324;&#46988; &#54616;&#47564;&#51060; &#50976;&#45796;&#51064;&#51012; &#54644;&#54616;&#47140; &#54620; &#50501;&#54620; &#44928;&#47484; &#51228;&#54616;&#44592;&#47484; &#50872;&#47728; &#44396;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="EST.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.8.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#50640;&#49828;&#45908;&#47484; &#54693;&#54616;&#50668; &#44552;&#54848;&#51012; &#45236;&#50612;&#48120;&#45716;&#51648;&#46972; &#50640;&#49828;&#45908;&#44032; &#51068;&#50612;&#45208; &#50773;&#51032; &#50526;&#50640; &#49436;&#49436; </span></span><span class="verse v5" data-usfm="EST.8.5"><span class="label">5</span><span class="content">&#44032;&#47196;&#46104; &#50773;&#51060; &#47564;&#51068; &#51600;&#44200;&#54616;&#49884;&#47728; &#45236;&#44032; &#50773;&#51032; &#47785;&#51204;&#50640; &#51008;&#54812;&#47484; &#51077;&#50632;&#44256; &#46608; &#50773;&#51060; &#51060; &#51068;&#51012; &#49440;&#55176; &#50668;&#44592;&#49884;&#47728; &#45208;&#47484; &#44592;&#49240;&#44172; &#48372;&#49892;&#52240;&#45824; &#51312;&#49436;&#47484; &#45236;&#47532;&#49324; &#50500;&#44033; &#49324;&#46988; &#54632;&#48064;&#45796;&#45796;&#51032; &#50500;&#46308; &#54616;&#47564;&#51060; &#50773;&#51032; &#44033; &#46020;&#50640; &#51080;&#45716; &#50976;&#45796;&#51064;&#51012; &#47736;&#54616;&#47140;&#44256; &#44928;&#54616;&#44256; &#50420; &#51312;&#49436;&#47484; &#52712;&#49548;&#54616;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="EST.8.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#50612;&#52236; &#45236; &#48124;&#51313;&#51032; &#54868; &#45817;&#54632;&#51012; &#52280;&#50500; &#48372;&#47728; &#45236; &#52828;&#52377;&#51032; &#47736;&#47581;&#54632;&#51012; &#52280;&#50500; &#48372;&#47532;&#51060;&#44620; </span></span><span class="verse v7" data-usfm="EST.8.7"><span class="label">7</span><span class="content">&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#50773;&#54980; &#50640;&#49828;&#45908;&#50752; &#50976;&#45796;&#51064; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#47564;&#51060; &#50976;&#45796;&#51064;&#51012; &#49332;&#54644;&#54616;&#47140; &#54616;&#48064;&#47196; &#45208;&#47924;&#50640; &#45804;&#47160;&#44256; &#45236;&#44032; &#44536; &#51665;&#51004;&#47196; &#50640;&#49828;&#45908;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.8.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#50773;&#51032; &#47749;&#51032;&#47196; &#50976;&#45796;&#51064;&#50640;&#44172; &#51312;&#49436;&#47484; &#46907;&#45824;&#47196; &#50416;&#44256; &#50773;&#51032; &#48152;&#51648;&#47196; &#51064;&#51012; &#52832;&#52236;&#50612;&#45796; &#50773;&#51032; &#51060;&#47492;&#51012; &#50416;&#44256; &#50773;&#51032; &#48152;&#51648;&#47196; &#51064;&#52828; &#51312;&#49436;&#45716; &#45572;&#44396;&#46304;&#51648; &#52712;&#49548;&#54624; &#49688; &#50630;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EST.8.9"><span class="label">9</span><span class="content">&#44536; &#46412; &#49884;&#50756;&#50900; &#44263; &#49340;&#50900; &#51060;&#49901; &#49340;&#51068;&#50640; &#50773;&#51032; &#49436;&#44592;&#44288;&#51060; &#49548;&#51665;&#46104;&#44256; &#47924;&#47495; &#47784;&#47476;&#46300;&#44060;&#51032; &#49884;&#53412;&#45716;&#45824;&#47196; &#51312;&#49436;&#47484; &#50024;&#49436; &#51064;&#46020;&#47196;&#48512;&#53552; &#44396;&#49828;&#44620;&#51648;&#51032; &#51068;&#48177; &#51060;&#49901; &#52832;&#46020; &#50976;&#45796;&#51064;&#44284; &#45824;&#49888;&#44284; &#48169;&#48177;&#44284; &#44288;&#50896;&#50640;&#44172; &#51204;&#54624;&#49940; &#44033; &#46020;&#51032; &#47928;&#51088;&#50752; &#44033; &#48124;&#51313;&#51032; &#48169;&#50616;&#44284; &#50976;&#45796;&#51064;&#51032; &#47928;&#51088;&#50752; &#48169;&#50616;&#45824;&#47196; &#50416;&#46104; </span></span><span class="verse v10" data-usfm="EST.8.10"><span class="label">10</span><span class="content">&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#47749;&#51032;&#47196; &#50416;&#44256; &#50773;&#51032; &#48152;&#51648;&#47196; &#51064;&#51012; &#52824;&#44256; &#44536; &#51312;&#49436;&#47484; &#50669;&#51320;&#46308;&#50640;&#44172; &#48512;&#52432; &#51204;&#54616;&#44172; &#54616;&#45768; &#51200;&#55148;&#45716; &#50773;&#44417;&#50640;&#49436; &#44600;&#47084;&#49436; &#50773;&#51032; &#51068;&#50640; &#50416;&#45716; &#51456;&#47560;&#47484; &#53440;&#45716; &#51088;&#46308;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="EST.8.11"><span class="label">11</span><span class="content">&#51312;&#49436;&#50640;&#45716; &#50773;&#51060; &#50668;&#47084; &#44256;&#51012;&#50640; &#51080;&#45716; &#50976;&#45796;&#51064;&#50640;&#44172; &#54728;&#46973;&#54616;&#50668; &#51200;&#55148;&#47196; &#54632;&#44760; &#47784;&#50668; &#49828;&#49828;&#47196; &#49373;&#47749;&#51012; &#48372;&#54840;&#54616;&#50668; &#44033; &#46020;&#51032; &#48177;&#49457; &#51473; &#49464;&#47141;&#51012; &#44032;&#51648;&#44256; &#51200;&#55148;&#47484; &#52824;&#47140;&#54616;&#45716; &#51088;&#50752; &#44536; &#52376;&#51088;&#47484; &#51453;&#51060;&#44256; &#46020;&#47449;&#54616;&#44256; &#51652;&#47736;&#54616;&#44256; &#44536; &#51116;&#49328;&#51012; &#53448;&#52712;&#54616;&#44172; &#54616;&#46104; </span></span><span class="verse v12" data-usfm="EST.8.12"><span class="label">12</span><span class="content">&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#44033; &#46020;&#50640;&#49436; &#50500;&#45804;&#50900; &#44263; &#49901;&#51060;&#50900; &#49901; &#49340;&#51068; &#54616;&#47336; &#46041;&#50504;&#50640; &#54616;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v13" data-usfm="EST.8.13"><span class="label">13</span><span class="content">&#51060; &#51312;&#49436; &#52488;&#48376;&#51012; &#44033; &#46020;&#50640; &#51204;&#54616;&#44256; &#44033; &#48124;&#51313;&#50640;&#44172; &#48152;&#54252;&#54616;&#44256; &#50976;&#45796;&#51064;&#51004;&#47196; &#50696;&#48708;&#54616;&#50688;&#45796;&#44032; &#44536; &#45216;&#50640; &#45824;&#51201;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#44172; &#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="EST.8.14"><span class="label">14</span><span class="content">&#50773;&#51032; &#47749;&#51060; &#49900;&#55176; &#44553;&#54616;&#47588; &#50669;&#51320;&#51060; &#50773;&#51032; &#51068;&#50640; &#50416;&#45716; &#51456;&#47560;&#47484; &#53440;&#44256; &#48744;&#47532; &#45208;&#44032;&#44256; &#44536; &#51312;&#49436;&#44032; &#46020;&#49457; &#49688;&#49328;&#50640;&#46020; &#48152;&#54252;&#46104;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EST.8.15"><span class="label">15</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#54392;&#47476;&#44256; &#55152; &#51312;&#48373;&#51012; &#51077;&#44256; &#53360; &#44552;&#47732;&#47448;&#44288;&#51012; &#50416;&#44256; &#51088;&#49353; &#44032;&#45716; &#48288; &#44169;&#50743;&#51012; &#51077;&#44256; &#50773;&#51032; &#50526;&#50640;&#49436; &#45208;&#50724;&#45768; &#49688;&#49328;&#49457;&#51060; &#51600;&#44144;&#51060; &#48512;&#47476;&#47728; &#44592;&#48848;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.8.16"><span class="label">16</span><span class="content">&#50976;&#45796;&#51064;&#50640;&#44172;&#45716; &#50689;&#44305;&#44284; &#51600;&#44144;&#50880;&#44284; &#44592;&#49256;&#44284; &#51316;&#44480;&#54632;&#51060; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="EST.8.17"><span class="label">17</span><span class="content">&#50773;&#51032; &#51312;&#47749;&#51060; &#51060;&#47476;&#45716; &#44033; &#46020;, &#44033; &#51021;&#50640;&#49436; &#50976;&#45796;&#51064;&#51060; &#51600;&#44592;&#44256; &#44592;&#48848;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#44536; &#45216;&#47196; &#44221;&#51208;&#51012; &#49340;&#51004;&#45768; &#48376;&#53664; &#48177;&#49457;&#51060; &#50976;&#45796;&#51064;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50976;&#45796;&#51064; &#46104;&#45716; &#51088;&#44032; &#47566;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
