<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch1" data-usfm="JOB.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.1.1"><span class="label">1</span><span class="content">&#50864;&#49828; &#46405;&#50640; &#50853;&#51060;&#46972; &#51060;&#47492;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536; &#49324;&#46988;&#51008; &#49692;&#51204;&#54616;&#44256; &#51221;&#51649;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#47728; &#50501;&#50640;&#49436; &#46496;&#45212; &#51088;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="JOB.1.2"><span class="label">2</span><span class="content">&#44536; &#49548;&#49373;&#51008; &#45224;&#51088;&#44032; &#51068;&#44273;&#51060;&#50836; &#50668;&#51088;&#44032; &#49483;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="JOB.1.3"><span class="label">3</span><span class="content">&#44536; &#49548;&#50976;&#47932;&#51008; &#50577;&#51060; &#52832;&#52380;&#51060;&#50836; &#50557;&#45824;&#44032; &#49340;&#52380;&#51060;&#50836; &#49548;&#44032; &#50724;&#48177; &#44200;&#47532;&#50836; &#50516;&#45208;&#44480;&#44032; &#50724;&#48177;&#51060;&#47728; &#51333;&#46020; &#47566;&#51060; &#51080;&#50632;&#51004;&#45768; &#51060; &#49324;&#46988;&#51008; &#46041;&#48169; &#49324;&#46988; &#51473;&#50640; &#44032;&#51109; &#53360; &#51088;&#46972; </span></span><span class="verse v4" data-usfm="JOB.1.4"><span class="label">4</span><span class="content">&#44536; &#50500;&#46308;&#46308;&#51060; &#51088;&#44592; &#49373;&#51068;&#51060;&#47732; &#44033;&#44033; &#51088;&#44592;&#51032; &#51665;&#50640;&#49436; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#44536; &#45572;&#51060; &#49483;&#46020; &#52397;&#54616;&#50668; &#54632;&#44760; &#47673;&#44256; &#47560;&#49884;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.1.5"><span class="label">5</span><span class="content">&#44536; &#51092;&#52824; &#45216;&#51060; &#51648;&#45208;&#47732; &#50853;&#51060; &#44536;&#46308;&#51012; &#48520;&#47084;&#45796;&#44032; &#49457;&#44208;&#52992; &#54616;&#46104; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208;&#49436; &#44536;&#46308;&#51032; &#47749;&#49688;&#45824;&#47196; &#48264;&#51228;&#47484; &#46300;&#47160;&#51004;&#45768; &#51060;&#45716; &#50853;&#51060; &#47568;&#54616;&#44592;&#47484; &#54841;&#49884; &#45236; &#50500;&#46308;&#46308;&#51060; &#51396;&#47484; &#48276;&#54616;&#50668; &#47560;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#48176;&#48152;&#54616;&#50688;&#51012;&#44620; &#54632;&#51060;&#46972; &#50853;&#51032; &#54665;&#49324;&#44032; &#54637;&#49345; &#51060;&#47084;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JOB.1.6"><span class="label">6</span><span class="content">&#54616;&#47336;&#45716; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51060; &#50752;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#49456;&#44256; &#49324;&#45800;&#46020; &#44536;&#46308; &#44032;&#50868;&#45936; &#50772;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.1.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#45800;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#50612;&#46356;&#49436; &#50772;&#45712;&#45264; &#49324;&#45800;&#51060; &#50668;&#54840;&#50752;&#44760; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#46405;&#50640; &#46160;&#47336; &#46028;&#50500; &#50668;&#44592; &#51200;&#44592; &#45796;&#45376; &#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JOB.1.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#45800;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#45236; &#51333; &#50853;&#51012; &#50976;&#51032;&#54616;&#50668; &#48372;&#50520;&#45712;&#45264; &#44536;&#50752; &#44057;&#51060; &#49692;&#51204;&#54616;&#44256; &#51221;&#51649;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#47728; &#50501;&#50640;&#49436; &#46496;&#45212; &#51088;&#44032; &#49464;&#49345;&#50640; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JOB.1.9"><span class="label">9</span><span class="content">&#49324;&#45800;&#51060; &#50668;&#54840;&#50752;&#44760; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50853;&#51060; &#50612;&#52236; &#44620;&#45805; &#50630;&#51060; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="JOB.1.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#44536;&#50752; &#44536; &#51665;&#44284; &#44536; &#47784;&#46304; &#49548;&#50976;&#47932;&#51012; &#49328;&#50872;&#47196; &#46160;&#47476;&#49900;&#51060; &#50500;&#45768;&#45768;&#51060;&#44620; &#51452;&#44760;&#49436; &#44536; &#49552;&#51004;&#47196; &#54616;&#45716;&#48148;&#47484; &#48373;&#46104;&#44172; &#54616;&#49324; &#44536; &#49548;&#50976;&#47932;&#47196; &#46405;&#50640; &#45328;&#47532;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="JOB.1.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#51452;&#51032; &#49552;&#51012; &#54196;&#49436; &#44536;&#51032; &#47784;&#46304; &#49548;&#50976;&#47932;&#51012; &#52824;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#51221;&#45397; &#45824;&#47732;&#54616;&#50668; &#51452;&#47484; &#50837;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="JOB.1.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#45800;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#44536;&#51032; &#49548;&#50976;&#47932;&#51012; &#45796; &#45348; &#49552;&#50640; &#48537;&#51060;&#45432;&#46972; &#50724;&#51649; &#44536;&#51032; &#47800;&#50640;&#45716; &#45348; &#49552;&#51012; &#45824;&#51648; &#47568;&#51648;&#45768;&#46972; &#49324;&#45800;&#51060; &#44263; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47932;&#47084;&#44032;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.1.13"><span class="label">13</span><span class="content">&#54616;&#47336;&#45716; &#50853;&#51032; &#51088;&#45376;&#46308;&#51060; &#44536; &#47567;&#54805;&#51032; &#51665;&#50640;&#49436; &#49885;&#47932;&#51012; &#47673;&#51004;&#47728; &#54252;&#46020;&#51452;&#47484; &#47560;&#49892; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.1.14"><span class="label">14</span><span class="content">&#49324;&#51088;&#44032; &#50853;&#50640;&#44172; &#50752;&#49436; &#44256;&#54616;&#46104; &#49548;&#45716; &#48173;&#51012; &#44040;&#44256; &#45208;&#44480;&#45716; &#44536; &#44225;&#50640;&#49436; &#54400;&#51012; &#47673;&#45716;&#45936; </span></span><span class="verse v15" data-usfm="JOB.1.15"><span class="label">15</span><span class="content">&#49828;&#48148; &#49324;&#46988;&#51060; &#44049;&#51088;&#44592; &#51060;&#47476;&#47084; &#44536;&#44163;&#46308;&#51012; &#48764;&#50519;&#44256; &#52860;&#47196; &#51333;&#51012; &#51453;&#50688;&#45208;&#51060;&#45796; &#45208;&#47564; &#54848;&#47196; &#54588;&#54620;&#44256;&#47196; &#51452;&#51064;&#44760; &#44256;&#54616;&#47084; &#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="JOB.1.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#50500;&#51649; &#47568;&#54624; &#46412;&#50640; &#46608; &#54620; &#49324;&#46988;&#51060; &#50752;&#49436; &#44256;&#54616;&#46104; &#54616;&#45208;&#45784;&#51032; &#48520;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#50577;&#44284; &#51333;&#51012; &#49332;&#46972; &#48260;&#47160;&#45208;&#51060;&#45796; &#45208;&#47564; &#54848;&#47196; &#54588;&#54620;&#44256;&#47196; &#51452;&#51064;&#44760; &#44256;&#54616;&#47084; &#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="JOB.1.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#50500;&#51649; &#47568;&#54624; &#46412;&#50640; &#46608; &#54620; &#49324;&#46988;&#51060; &#50752;&#49436; &#44256;&#54616;&#46104; &#44040;&#45824;&#50500; &#49324;&#46988;&#51060; &#49464; &#46524;&#47484; &#51648;&#50612; &#44049;&#51088;&#44592; &#50557;&#45824;&#50640;&#44172; &#45804;&#47140;&#46308;&#50612; &#44536;&#44163;&#51012; &#48764;&#50519;&#51004;&#47728; &#52860;&#47196; &#51333;&#51012; &#51453;&#50688;&#45208;&#51060;&#45796; &#45208;&#47564; &#54848;&#47196; &#54588;&#54620;&#44256;&#47196; &#51452;&#51064;&#44760; &#44256;&#54616;&#47084; &#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JOB.1.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#50500;&#51649; &#47568;&#54624; &#46412;&#50640; &#46608; &#54620; &#49324;&#46988;&#51060; &#50752;&#49436; &#44256;&#54616;&#46104; &#51452;&#51064;&#51032; &#51088;&#45376;&#46308;&#51060; &#44536; &#47567;&#54805;&#51032; &#51665;&#50640;&#49436; &#49885;&#47932;&#51012; &#47673;&#51004;&#47728; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#45908;&#45768; </span></span><span class="verse v19" data-usfm="JOB.1.19"><span class="label">19</span><span class="content">&#44144;&#52828; &#46308;&#50640;&#49436; &#45824;&#54413;&#51060; &#50752;&#49436; &#51665; &#45348; &#47784;&#53825;&#51060;&#47484; &#52824;&#47588; &#44536; &#49548;&#45380;&#46308; &#50948;&#50640; &#47924;&#45320;&#51648;&#48064;&#47196; &#44536;&#46308;&#51060; &#51453;&#50632;&#45208;&#51060;&#45796; &#45208;&#47564; &#54848;&#47196; &#54588;&#54620;&#44256;&#47196; &#51452;&#51064;&#44760; &#44256;&#54616;&#47084; &#50772;&#45208;&#51060;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v20" data-usfm="JOB.1.20"><span class="label">20</span><span class="content">&#50853;&#51060; &#51068;&#50612;&#45208; &#44169;&#50743;&#51012; &#52258;&#44256; &#47672;&#47532;&#53560;&#51012; &#48128;&#44256; &#46405;&#50640; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.1.21"><span class="label">21</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44032; &#47784;&#53468;&#50640;&#49436; &#51201;&#49888;&#51060; &#45208;&#50772;&#49324;&#50728;&#51593; &#46608;&#54620; &#51201;&#49888;&#51060; &#44536;&#47532;&#47196; &#46028;&#50500; &#44032;&#50732;&#52236;&#46972; &#51452;&#49888; &#51088;&#46020; &#50668;&#54840;&#50752;&#49884;&#50836; &#52712;&#54616;&#49888; &#51088;&#46020; &#50668;&#54840;&#50752;&#49884;&#50724;&#45768; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51060; &#52268;&#49569;&#51012; &#48155;&#51004;&#49892;&#52236;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v22" data-usfm="JOB.1.22"><span class="label">22</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#50640; &#50853;&#51060; &#48276;&#51396;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#50612;&#47532;&#49437;&#44172; &#50896;&#47581;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
