<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch13" data-usfm="JOB.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.13.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#45576;&#51060; &#51060;&#44163;&#51012; &#45796; &#48372;&#50520;&#44256; &#45208;&#51032; &#44480;&#44032; &#51060;&#44163;&#51012; &#46307;&#44256; &#53685;&#45804;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JOB.13.2"><span class="label">2</span><span class="content">&#45320;&#55148; &#50500;&#45716; &#44163;&#51012; &#45208;&#46020; &#50500;&#45432;&#45768; &#45320;&#55148;&#47564; &#47803;&#54620; &#45236;&#44032; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JOB.13.3"><span class="label">3</span><span class="content">&#52280;&#51004;&#47196; &#45208;&#45716; &#51204;&#45733;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#47140; &#54616;&#47728; &#54616;&#45208;&#45784;&#44284; &#48320;&#47200;&#54616;&#47140; &#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="JOB.13.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#44144;&#51667;&#47568;&#51012; &#51648;&#50612;&#45236;&#45716; &#51088;&#50836; &#45796; &#50424;&#45936; &#50630;&#45716; &#51032;&#50896;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JOB.13.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#51104;&#51104;&#54616;&#44256; &#51104;&#51104;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#51060;&#44163;&#51060; &#45320;&#55148;&#51032; &#51648;&#54812;&#51068; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JOB.13.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#48320;&#47200;&#51012; &#46308;&#51004;&#47728; &#45236; &#51077;&#49696;&#51032; &#48320;&#47749;&#51012; &#46308;&#50612; &#48372;&#46972; </span></span><span class="verse v7" data-usfm="JOB.13.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51012; &#50948;&#54616;&#50668; &#48520;&#51032;&#47484; &#47568;&#54616;&#47140;&#45712;&#45264; &#44536;&#47484; &#50948;&#54616;&#50668; &#44452;&#55100;&#51012; &#47568;&#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="JOB.13.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#45231;&#51012; &#51335;&#51004;&#47140;&#45712;&#45264; &#44536;&#47484; &#50948;&#54616;&#50668; &#51137;&#47200;&#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="JOB.13.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#44048;&#52272;&#54616;&#49884;&#47732; &#51339;&#44192;&#45712;&#45264; &#45320;&#55148;&#44032; &#49324;&#46988;&#51012; &#49549;&#51076; &#44057;&#51060; &#44536;&#47484; &#49549;&#51060;&#47140;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JOB.13.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#44032;&#47564;&#55176; &#45231;&#51012; &#51335;&#51012;&#52240;&#45824; &#44536;&#44032; &#51221;&#45397; &#45320;&#55148;&#47484; &#52293;&#47581;&#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="JOB.13.11"><span class="label">11</span><span class="content">&#44536; &#51316;&#44480;&#44032; &#45320;&#55148;&#47484; &#46160;&#47157;&#44172; &#54616;&#51648; &#50506;&#44192;&#51004;&#47728; &#44536; &#50948;&#50628;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="JOB.13.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#44201;&#50616;&#51008; &#51116; &#44057;&#51008; &#49549;&#45812;&#51060;&#50836; &#45320;&#55148;&#51032; &#48169;&#50612;&#54616;&#45716; &#44163;&#51008; &#53664;&#49457;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.13.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#51104;&#51104;&#54616;&#44256; &#45208;&#47484; &#48260;&#47140;&#46160;&#50612; &#47568;&#54616;&#44172; &#54616;&#46972; &#47924;&#49832; &#51068;&#51060; &#51076;&#54616;&#46304;&#51648; &#45236;&#44032; &#45817;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.13.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50612;&#52236;&#54616;&#50668; &#45236; &#49332;&#51012; &#45236; &#51060;&#47196; &#47932;&#44256; &#45236; &#49373;&#47749;&#51012; &#45236; &#49552;&#50640; &#46160;&#44192;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="JOB.13.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#51453;&#51060;&#49884;&#47532;&#45768; &#45236;&#44032; &#49548;&#47581;&#51060; &#50630;&#45432;&#46972; &#44536;&#47084;&#45208; &#44536;&#51032; &#50526;&#50640;&#49436; &#45236; &#54665;&#50948;&#47484; &#48320;&#48177;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="JOB.13.16"><span class="label">16</span><span class="content">&#49324;&#44257;&#54620; &#51088;&#45716; &#44536;&#51032; &#50526;&#50640; &#51060;&#47476;&#51648; &#47803;&#54616;&#45208;&#45768; &#51060;&#44163;&#51060; &#45208;&#51032; &#44396;&#50896;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JOB.13.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#46308;&#51004;&#46972; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#45208;&#51032; &#49444;&#47749;&#51012; &#45320;&#55148; &#44480;&#50640; &#45812;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JOB.13.18"><span class="label">18</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45236; &#49324;&#51221;&#51012; &#51652;&#49696;&#54616;&#50688;&#44144;&#45768;&#50752; &#45236;&#44032; &#49828;&#49828;&#47196; &#51032;&#47196;&#50868;&#51460; &#50500;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="JOB.13.19"><span class="label">19</span><span class="content">&#45208;&#50752; &#48320;&#47200;&#54624; &#51088;&#44032; &#45572;&#44396;&#51060;&#47028; &#44536;&#47084;&#47732; &#45236;&#44032; &#51104;&#51104;&#54616;&#44256; &#44592;&#50868;&#51060; &#45130;&#50612;&#51648;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="JOB.13.20"><span class="label">20</span><span class="content">&#50724;&#51649; &#45236;&#44172; &#51060; &#46160; &#44032;&#51648; &#51068;&#51012; &#54665;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#51452;&#51032; &#50620;&#44404;&#51012; &#54588;&#54616;&#50668; &#49704;&#51648; &#50500;&#45768;&#54616;&#50724;&#47532;&#45768; </span></span><span class="verse v21" data-usfm="JOB.13.21"><span class="label">21</span><span class="content">&#44263; &#51452;&#51032; &#49552;&#51012; &#45236;&#44172; &#45824;&#51648; &#47560;&#50741;&#49884;&#47728; &#51452;&#51032; &#50948;&#50628;&#51004;&#47196; &#45208;&#47484; &#46160;&#47157;&#44172; &#47560;&#50741;&#49892; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="JOB.13.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#54616;&#49884;&#44256; &#51452;&#45716; &#45208;&#47484; &#48512;&#47476;&#49548;&#49436; &#45236;&#44032; &#45824;&#45813;&#54616;&#47532;&#51060;&#45796; &#54841; &#45208;&#47196; &#47568;&#50432;&#54616;&#44172; &#54616;&#50741;&#49884;&#44256; &#51452;&#45716; &#45236;&#44172; &#45824;&#45813;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="JOB.13.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#48520;&#48277;&#44284; &#51396;&#44032; &#50620;&#47560;&#45208; &#47566;&#51004;&#45768;&#51060;&#44620; &#45208;&#51032; &#54728;&#47932;&#44284; &#51396;&#47484; &#45236;&#44172; &#50508;&#44172;&#54616;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.13.24"><span class="label">24</span><span class="content">&#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#49884;&#44256; &#45208;&#47484; &#51452;&#51032; &#45824;&#51201;&#51004;&#47196; &#50668;&#44592;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v25" data-usfm="JOB.13.25"><span class="label">25</span><span class="content">&#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#45216;&#47532;&#45716; &#45209;&#50685;&#51012; &#45440;&#47000;&#49884;&#47728; &#47560;&#47480; &#44160;&#48520;&#51012; &#46384;&#47476;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v26" data-usfm="JOB.13.26"><span class="label">26</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#45824;&#51201;&#54616;&#49324; &#44340;&#47196;&#50868; &#51068;&#46308;&#51012; &#44592;&#47197;&#54616;&#49884;&#47728; &#45208;&#47196; &#45208;&#51032; &#50612;&#47160;&#51012; &#46412;&#50640; &#51648;&#51008; &#51396;&#47484; &#48155;&#44172; &#54616;&#49884;&#50724;&#47728; </span></span><span class="verse v27" data-usfm="JOB.13.27"><span class="label">27</span><span class="content">&#45236; &#48156;&#51012; &#52265;&#44256;&#50640; &#52292;&#50864;&#49884;&#47728; &#45208;&#51032; &#47784;&#46304; &#44600;&#51012; &#49332;&#54588;&#49324; &#45236; &#48156;&#51088;&#52712;&#47484; &#54620;&#51221;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="JOB.13.28"><span class="label">28</span><span class="content">&#45208;&#45716; &#50025;&#51008; &#47932;&#44148;&#51032; &#54980;&#54056;&#54632; &#44057;&#51004;&#47728; &#51328;&#47673;&#51008; &#51032;&#48373; &#44057;&#51004;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
