<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch16" data-usfm="JOB.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.16.1"><span class="label">1</span><span class="content">&#50853;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.16.2"><span class="label">2</span><span class="content">&#51060;&#47088; &#47568;&#51008; &#45236;&#44032; &#47566;&#51060; &#46308;&#50632;&#45208;&#45768; &#45320;&#55148;&#45716; &#45796; &#48264;&#45516;&#52992; &#54616;&#45716; &#50504;&#50948;&#51088;&#47196;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="JOB.16.3"><span class="label">3</span><span class="content">&#54728;&#47581;&#54620; &#47568;&#51060; &#50612;&#52236; &#45149;&#51060; &#51080;&#51004;&#47028; &#45348;&#44032; &#47924;&#50631;&#50640; &#44201;&#46041;&#46104;&#50612; &#51060;&#44057;&#51060; &#45824;&#45813;&#54616;&#45716;&#44256; </span></span><span class="verse v4" data-usfm="JOB.16.4"><span class="label">4</span><span class="content">&#45208;&#46020; &#45320;&#55148;&#52376;&#47100; &#47568;&#54624; &#49688; &#51080;&#45208;&#45768; &#44032;&#47161; &#45320;&#55148; &#47560;&#51020;&#51060; &#45236; &#47560;&#51020; &#51088;&#47532;&#50640; &#51080;&#45796; &#54616;&#51088; &#45208;&#46020; &#47568;&#51012; &#51648;&#50612; &#45320;&#55148;&#47484; &#52824;&#47728; &#45320;&#55148;&#47484; &#54693;&#54616;&#50668; &#47672;&#47532;&#47484; &#55124;&#46308; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JOB.16.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#46020; &#51077;&#51004;&#47196; &#45320;&#55148;&#47484; &#44053;&#54616;&#44172; &#54616;&#47728; &#51077;&#49696;&#51032; &#50948;&#47196;&#47196; &#45320;&#55148;&#51032; &#44540;&#49900;&#51012; &#54400;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JOB.16.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#50668;&#46020; &#45236; &#44540;&#49900;&#51060; &#54400;&#47532;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51104;&#51104;&#54620;&#46308; &#50612;&#52236; &#54217;&#50504;&#54616;&#47028;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.16.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#51452;&#44760;&#49436; &#45208;&#47484; &#44260;&#44256;&#52992; &#54616;&#49884;&#44256; &#45208;&#51032; &#47924;&#47532;&#47484; &#54056;&#44340;&#52992; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JOB.16.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#49884;&#46308;&#44172; &#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#45208;&#47484; &#54693;&#54616;&#50668; &#51613;&#44144;&#47484; &#49340;&#51004;&#49900;&#51060;&#46972; &#45208;&#51032; &#54028;&#47532;&#54620; &#47784;&#50577;&#51060; &#51068;&#50612;&#45208;&#49436; &#45824;&#47732;&#54616;&#50668; &#45208;&#51032; &#51396;&#47484; &#51613;&#44144;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="JOB.16.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#51652;&#45432;&#54616;&#49324; &#45208;&#47484; &#52258;&#44256; &#44400;&#48149;&#54616;&#49884;&#47728; &#45208;&#47484; &#54693;&#54616;&#50668; &#51060;&#47484; &#44040;&#44256; &#45824;&#51201;&#51060; &#46104;&#50612; &#49072;&#51313;&#54620; &#45576;&#51004;&#47196; &#45208;&#47484; &#48372;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="JOB.16.10"><span class="label">10</span><span class="content">&#47924;&#47532;&#46308;&#51008; &#45208;&#47484; &#54693;&#54616;&#50668; &#51077;&#51012; &#48268;&#47532;&#47728; &#45208;&#47484; &#52380;&#45824;&#54616;&#50668; &#48808;&#51012; &#52824;&#47728; &#54632;&#44760; &#47784;&#50668; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v11" data-usfm="JOB.16.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#44221;&#44148;&#52824; &#50506;&#51008; &#51088;&#50640;&#44172; &#48537;&#51060;&#49884;&#47728; &#50501;&#51064;&#51032; &#49552;&#50640; &#45912;&#51648;&#49512;&#44396;&#45208; </span></span><span class="verse v12" data-usfm="JOB.16.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#54217;&#50504;&#54616;&#45908;&#45768; &#44536;&#44032; &#45208;&#47484; &#44734;&#51004;&#49884;&#47728; &#45236; &#47785;&#51012; &#51105;&#50500;&#45912;&#51256; &#45208;&#47484; &#48512;&#49716;&#46888;&#47532;&#49884;&#47728; &#45208;&#47484; &#49464;&#50892; &#44284;&#45377;&#51012; &#49340;&#51004;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="JOB.16.13"><span class="label">13</span><span class="content">&#44536; &#49332;&#47196; &#45208;&#47484; &#49324;&#48169;&#51004;&#47196; &#50136;&#50500; &#51064;&#51221; &#50630;&#51060; &#45236; &#54728;&#47532;&#47484; &#46763;&#44256; &#45236; &#50424;&#44060;&#47196; &#46405;&#50640; &#55128;&#47084;&#45208;&#50724;&#44172; &#54616;&#49884;&#45716;&#44396;&#45208; </span></span><span class="verse v14" data-usfm="JOB.16.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#44734;&#44256; &#45796;&#49884; &#44734;&#44256; &#50857;&#49324; &#44057;&#51060; &#45236;&#44172; &#45804;&#47140;&#46300;&#49884;&#45768; </span></span><span class="verse v15" data-usfm="JOB.16.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44405;&#51008; &#48288;&#47484; &#45040;&#50612;&#47588;&#50612; &#45236; &#54588;&#48512;&#50640; &#45934;&#44256; &#45236; &#49108;&#51012; &#54000;&#45132;&#50640; &#45908;&#47101;&#54804;&#44396;&#45208; </span></span><span class="verse v16" data-usfm="JOB.16.16"><span class="label">16</span><span class="content">&#45236; &#50620;&#44404;&#51008; &#50872;&#51020;&#51004;&#47196; &#48521;&#50632;&#44256; &#45236; &#45576;&#44732;&#54400;&#50640;&#45716; &#51453;&#51020;&#51032; &#44536;&#45720;&#51060; &#51080;&#44396;&#45208; </span></span><span class="verse v17" data-usfm="JOB.16.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#49552;&#50640;&#45716; &#54252;&#54617;&#51060; &#50630;&#44256; &#45208;&#51032; &#44592;&#46020;&#45716; &#51221;&#44208;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.16.18"><span class="label">18</span><span class="content">&#46405;&#50500; &#45236; &#54588;&#47484; &#44032;&#47532;&#50864;&#51648; &#47568;&#46972; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#51004;&#47196; &#49780; &#44275;&#51060; &#50630;&#44172; &#46104;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="JOB.16.19"><span class="label">19</span><span class="content">&#51648;&#44552; &#45208;&#51032; &#51613;&#51064;&#51060; &#54616;&#45720;&#50640; &#44228;&#49884;&#44256; &#45208;&#51032; &#48372;&#51064;&#51060; &#45458;&#51008;&#45936; &#44228;&#49884;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JOB.16.20"><span class="label">20</span><span class="content">&#45208;&#51032; &#52828;&#44396;&#45716; &#45208;&#47484; &#51312;&#47217;&#54616;&#45208; &#45236; &#45576;&#51008; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#45576;&#47932;&#51012; &#55128;&#47532;&#44256; </span></span><span class="verse v21" data-usfm="JOB.16.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#44284; &#54616;&#45208;&#45784; &#49324;&#51060;&#50640;&#50752; &#51064;&#51088;&#50752; &#44536; &#51060;&#50883; &#49324;&#51060;&#50640; &#48320;&#48177;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#45768; </span></span><span class="verse v22" data-usfm="JOB.16.22"><span class="label">22</span><span class="content">&#49688;&#45380;&#51060; &#51648;&#45208;&#47732; &#45208;&#45716; &#46028;&#50500;&#50724;&#51648; &#47803;&#54624; &#44600;&#47196; &#44040; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
