<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch18" data-usfm="JOB.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.18.1"><span class="label">1</span><span class="content">&#49688;&#50500; &#49324;&#46988; &#48716;&#45815;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.18.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#45712; &#46412;&#44620;&#51648; &#47568;&#51012; &#52286;&#44192;&#45712;&#45264; &#44648;&#45804;&#51004;&#46972; &#44536; &#54980;&#50640;&#50556; &#50864;&#47532;&#44032; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="JOB.18.3"><span class="label">3</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#51664;&#49849;&#51004;&#47196; &#50668;&#44592;&#47728; &#48512;&#51221;&#54616;&#44172; &#48372;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="JOB.18.4"><span class="label">4</span><span class="content">&#45320; &#48516;&#54616;&#50668; &#49828;&#49828;&#47196; &#52258;&#45716; &#51088;&#50556; &#45320;&#47484; &#50948;&#54616;&#50668; &#46405;&#51060; &#48260;&#47548;&#51012; &#45817;&#54616;&#44192;&#45712;&#45264; &#48148;&#50948;&#44032; &#44536; &#51088;&#47532;&#50640;&#49436; &#50734;&#44592;&#44192;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="JOB.18.5"><span class="label">5</span><span class="content">&#50501;&#51064;&#51032; &#48731;&#51008; &#44732;&#51648;&#44256; &#44536; &#48520;&#44867;&#51008; &#48731;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.18.6"><span class="label">6</span><span class="content">&#44536; &#51109;&#47561; &#50504;&#51032; &#48731;&#51008; &#50612;&#46160;&#50892;&#51648;&#44256; &#44536; &#50948;&#51032; &#46321;&#48520;&#51008; &#44732;&#51656; &#44163;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="JOB.18.7"><span class="label">7</span><span class="content">&#44536; &#44053;&#54620; &#44152;&#51020;&#51060; &#44260;&#54616;&#50668;&#51648;&#44256; &#44536; &#48288;&#54396; &#44928;&#50640; &#49828;&#49828;&#47196; &#48736;&#51656; &#44163;&#51060;&#45768; </span></span><span class="verse v8" data-usfm="JOB.18.8"><span class="label">8</span><span class="content">&#51060;&#45716; &#44536; &#48156;&#51060; &#49828;&#49828;&#47196; &#44536;&#47932;&#50640; &#46308;&#50612;&#44032;&#44256; &#50621;&#45716; &#51460;&#51012; &#48159;&#51020;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="JOB.18.9"><span class="label">9</span><span class="content">&#44536; &#48156;&#46244;&#45000;&#52824;&#45716; &#52285;&#50528;&#50640; &#52824;&#51060;&#44256; &#44536; &#47800;&#51008; &#50732;&#47924;&#50640; &#50621;&#55184; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="JOB.18.10"><span class="label">10</span><span class="content">&#44536;&#47484; &#46041;&#51068; &#51460;&#51060; &#46405;&#50640; &#49704;&#44220;&#44256; &#44536;&#47484; &#48736;&#46888;&#47540; &#54632;&#51221;&#51060; &#44600;&#50640; &#48288;&#54400;&#47160;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="JOB.18.11"><span class="label">11</span><span class="content">&#47924;&#49436;&#50868; &#44163;&#51060; &#49324;&#48169;&#50640;&#49436; &#44536;&#47484; &#45440;&#47000;&#44256; &#44536; &#46244;&#47484; &#51923;&#50500; &#50732; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.18.12"><span class="label">12</span><span class="content">&#44536; &#55192;&#51008; &#44592;&#44540;&#51012; &#51064;&#54616;&#50668; &#49632;&#54616;&#44256; &#44536; &#44225;&#50640;&#45716; &#51116;&#50521;&#51060; &#44592;&#45796;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="JOB.18.13"><span class="label">13</span><span class="content">&#44536;&#51032; &#48177;&#52404;&#44032; &#47673;&#55176;&#47532;&#45768; &#44263; &#49324;&#47581;&#51032; &#51109;&#51088;&#44032; &#44536; &#51648;&#52404;&#47484; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="JOB.18.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#44536; &#51032;&#47280;&#54616;&#45912; &#51109;&#47561;&#50640;&#49436; &#48977;&#54784;&#49436; &#47924;&#49436;&#50880;&#51032; &#50773;&#50640;&#44172;&#47196; &#51105;&#54784;&#44032;&#44256; </span></span><span class="verse v15" data-usfm="JOB.18.15"><span class="label">15</span><span class="content">&#44536;&#50640;&#44172; &#49549;&#54616;&#51648; &#50506;&#51008; &#51088;&#44032; &#44536; &#51109;&#47561;&#50640; &#44144;&#54616;&#47532;&#45768; &#50976;&#54889;&#51060; &#44536; &#52376;&#49548;&#50640; &#49100;&#47140;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="JOB.18.16"><span class="label">16</span><span class="content">&#50500;&#47000;&#49436;&#45716; &#44536; &#49100;&#47532;&#44032; &#47560;&#47476;&#44256; &#50948;&#50640;&#49436;&#45716; &#44536; &#44032;&#51648;&#44032; &#52237;&#55184; &#44163;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="JOB.18.17"><span class="label">17</span><span class="content">&#44536;&#51032; &#44592;&#45392;&#51060; &#46405;&#50640;&#49436; &#50630;&#50612;&#51648;&#44256; &#44536;&#51032; &#51060;&#47492;&#51060; &#44144;&#47532;&#50640;&#49436; &#51204;&#54632;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="JOB.18.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#44305;&#47749; &#51473;&#50640;&#49436; &#55121;&#50516;&#51004;&#47196; &#47792;&#47140; &#46308;&#50612;&#44032;&#47728; &#49464;&#49345;&#50640;&#49436; &#51923;&#44200;&#45216; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="JOB.18.19"><span class="label">19</span><span class="content">&#44536;&#45716; &#44536; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#50500;&#46308;&#46020; &#50630;&#44256; &#49552;&#51088;&#46020; &#50630;&#51012; &#44163;&#51060;&#47728; &#44536;&#51032; &#44144;&#54616;&#45912; &#44275;&#50640;&#45716; &#54620; &#49324;&#46988;&#46020; &#45224;&#51008; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="JOB.18.20"><span class="label">20</span><span class="content">&#44536;&#51032; &#45216;&#51012; &#51064;&#54616;&#50668; &#46244;&#50640; &#50724;&#45716; &#51088;&#44032; &#50526;&#49440; &#51088;&#51032; &#46160;&#47140;&#50892;&#54616;&#45912; &#44163; &#44057;&#51060; &#45440;&#46972;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JOB.18.21"><span class="label">21</span><span class="content">&#48520;&#51032;&#54620; &#51088;&#51032; &#51665;&#51060; &#51060;&#47084;&#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#51088;&#51032; &#52376;&#49548;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
