<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch14" data-usfm="JOB.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.14.1"><span class="label">1</span><span class="content">&#50668;&#51064;&#50640;&#44172;&#49436; &#45212; &#49324;&#46988;&#51008; &#49324;&#45716; &#45216;&#51060; &#51201;&#44256; &#44340;&#47196;&#50880;&#51060; &#44032;&#46301;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="JOB.14.2"><span class="label">2</span><span class="content">&#44536; &#48156;&#49373;&#54632;&#51060; &#44867;&#44284; &#44057;&#50500;&#49436; &#49632;&#54616;&#50668;&#51648;&#44256; &#44536;&#47548;&#51088; &#44057;&#51060; &#49888;&#49549;&#54616;&#50668;&#49436; &#47672;&#47932;&#51648; &#50500;&#45768;&#54616;&#44144;&#45720; </span></span><span class="verse v3" data-usfm="JOB.14.3"><span class="label">3</span><span class="content">&#51060;&#50752; &#44057;&#51008; &#51088;&#47484; &#51452;&#44760;&#49436; &#45576;&#51012; &#46308;&#50612; &#49332;&#54588;&#49884;&#45208;&#51060;&#44620; &#45208;&#47484; &#51452;&#51032; &#50526;&#51004;&#47196; &#51060;&#45132;&#50612;&#49436; &#49900;&#47928;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="JOB.14.4"><span class="label">4</span><span class="content">&#45572;&#44032; &#44648;&#45143;&#54620; &#44163;&#51012; &#45908;&#47084;&#50868; &#44163; &#44032;&#50868;&#45936;&#49436; &#45244;&#49688; &#51080;&#51004;&#47532;&#51060;&#44620; &#54616;&#45208;&#46020; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="JOB.14.5"><span class="label">5</span><span class="content">&#44536; &#45216;&#51012; &#51221;&#54616;&#49512;&#44256; &#44536; &#45804; &#49688;&#46020; &#51452;&#44760; &#51080;&#51004;&#48064;&#47196; &#44536; &#51228;&#54620;&#51012; &#51221;&#54616;&#50668; &#45336;&#50612;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#49324;&#50728;&#51593; </span></span><span class="verse v6" data-usfm="JOB.14.6"><span class="label">6</span><span class="content">&#44536;&#50640;&#44172;&#49436; &#45576;&#51012; &#46028;&#51060;&#53020; &#44536;&#47196; &#49772;&#44172; &#54616;&#49324; &#54408;&#44400; &#44057;&#51060; &#44536; &#45216;&#51012; &#47560;&#52824;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v7" data-usfm="JOB.14.7"><span class="label">7</span><span class="content">&#45208;&#47924;&#45716; &#49548;&#47581;&#51060; &#51080;&#45208;&#45768; &#52237;&#55184;&#52236;&#46972;&#46020; &#45796;&#49884; &#50880;&#51060; &#45208;&#49436; &#50672;&#54620; &#44032;&#51648;&#44032; &#45130;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.14.8"><span class="label">8</span><span class="content">&#44536; &#49100;&#47532;&#44032; &#46405;&#50640;&#49436; &#45721;&#44256; &#51460;&#44592;&#44032; &#55129;&#50640;&#49436; &#51453;&#51012;&#52236;&#46972;&#46020; </span></span><span class="verse v9" data-usfm="JOB.14.9"><span class="label">9</span><span class="content">&#47932; &#44592;&#50868;&#50640; &#50880;&#51060; &#46027;&#44256; &#44032;&#51648;&#44032; &#48156;&#54616;&#50668; &#49352;&#47196; &#49900;&#51008; &#44163;&#44284; &#44057;&#44144;&#45768;&#50752; </span></span><span class="verse v10" data-usfm="JOB.14.10"><span class="label">10</span><span class="content">&#49324;&#46988;&#51008; &#51453;&#51004;&#47732; &#49548;&#47736;&#46104;&#45208;&#45768; &#44536; &#44592;&#50868;&#51060; &#45130;&#50612;&#51652;&#51593; &#44536;&#44032; &#50612;&#46356; &#51080;&#45712;&#45544; </span></span><span class="verse v11" data-usfm="JOB.14.11"><span class="label">11</span><span class="content">&#47932;&#51060; &#48148;&#45796;&#50640;&#49436; &#51460;&#50612;&#51648;&#44256; &#54616;&#49688;&#44032; &#51110;&#50500;&#49436; &#47560;&#47492; &#44057;&#51060; </span></span><span class="verse v12" data-usfm="JOB.14.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#45572;&#50864;&#47732; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#54616;&#45720;&#51060; &#50630;&#50612;&#51648;&#44592;&#44620;&#51648; &#45576;&#51012; &#46888;&#51648; &#47803;&#54616;&#47728; &#51104;&#51012; &#44648;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.14.13"><span class="label">13</span><span class="content">&#51452;&#45716; &#45208;&#47484; &#51020;&#48512;&#50640; &#44048;&#52628;&#49884;&#47728; &#51452;&#51032; &#51652;&#45432;&#44032; &#49780; &#46412;&#44620;&#51648; &#45208;&#47484; &#49704;&#44592;&#49884;&#44256; &#45208;&#47484; &#50948;&#54616;&#50668; &#44592;&#54620;&#51012; &#51221;&#54616;&#49884;&#44256; &#45208;&#47484; &#44592;&#50613;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="JOB.14.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#51453;&#51004;&#47732; &#50612;&#52236; &#45796;&#49884; &#49332;&#47532;&#51060;&#44620; &#45208;&#45716; &#45208;&#51032; &#49912;&#50864;&#45716; &#47784;&#46304; &#45216; &#46041;&#50504;&#51012; &#52280;&#44256; &#45459;&#51060;&#44592;&#47484; &#44592;&#45796;&#47160;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="JOB.14.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#45208;&#47484; &#48512;&#47476;&#49512;&#44192;&#44256; &#45208;&#45716; &#45824;&#45813;&#54616;&#50688;&#44192;&#45208;&#51060;&#45796; &#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#49552;&#51004;&#47196; &#51648;&#51004;&#49888; &#44163;&#51012; &#50500;&#44788; &#48372;&#49512;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="JOB.14.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#54616;&#50728;&#45936; &#51060;&#51228; &#51452;&#44760;&#49436; &#45208;&#51032; &#44152;&#51020;&#51012; &#49464;&#49884;&#50724;&#45768; &#45208;&#51032; &#51396;&#47484; &#49332;&#54588;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.14.17"><span class="label">17</span><span class="content">&#45236; &#54728;&#47932;&#51012; &#51452;&#47672;&#45768;&#50640; &#48393;&#54616;&#49884;&#44256; &#45236; &#51396;&#50501;&#51012; &#49912;&#47588;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JOB.14.18"><span class="label">18</span><span class="content">&#47924;&#45320;&#51648;&#45716; &#49328;&#51008; &#51221;&#45397; &#55145;&#50612;&#51648;&#44256; &#48148;&#50948;&#45716; &#44536; &#51088;&#47532;&#50640;&#49436; &#50734;&#44200;&#44032;&#44256; </span></span><span class="verse v19" data-usfm="JOB.14.19"><span class="label">19</span><span class="content">&#47932;&#51008; &#46028;&#51012; &#45811;&#44172; &#54616;&#44256; &#45336;&#52824;&#45716; &#47932;&#51008; &#46405;&#51032; &#54000;&#45132;&#51012; &#50491;&#50612; &#48260;&#47532;&#45208;&#51060;&#45796; &#51060;&#50752; &#44057;&#51060; &#51452;&#44760;&#49436;&#45716; &#49324;&#46988;&#51032; &#49548;&#47581;&#51012; &#45130;&#51004;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JOB.14.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436; &#49324;&#46988;&#51012; &#50689;&#50689;&#55176; &#51060;&#44592;&#49492;&#49436; &#46496;&#45208;&#44172; &#54616;&#49884;&#47728; &#44536;&#51032; &#50620;&#44404; &#48731;&#51012; &#48320;&#54616;&#44172; &#54616;&#49884;&#44256; &#51923;&#50500; &#48372;&#45236;&#49884;&#50724;&#45768; </span></span><span class="verse v21" data-usfm="JOB.14.21"><span class="label">21</span><span class="content">&#44536; &#50500;&#46308;&#51060; &#51316;&#44480;&#54616;&#45208; &#44536;&#44032; &#50508;&#51648; &#47803;&#54616;&#47728; &#48708;&#52380;&#54616;&#45208; &#44536;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="JOB.14.22"><span class="label">22</span><span class="content">&#50724;&#51649; &#51088;&#44592;&#51032; &#49332;&#51060; &#50500;&#54532;&#44256; &#51088;&#44592;&#51032; &#47560;&#51020;&#51060; &#49836;&#54540; &#49104;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
