<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch15" data-usfm="JOB.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.15.1"><span class="label">1</span><span class="content">&#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.15.2"><span class="label">2</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#50612;&#52236; &#54747;&#46108; &#51648;&#49885;&#51004;&#47196; &#45824;&#45813;&#54616;&#44192;&#45712;&#45264; &#50612;&#52236; &#46041;&#54413;&#51004;&#47196; &#44536; &#54408;&#50640; &#52292;&#50864;&#44192;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="JOB.15.3"><span class="label">3</span><span class="content">&#50612;&#52236; &#50976;&#51312;&#52824; &#50500;&#45768;&#54620; &#51060;&#50556;&#44592;, &#47924;&#51061;&#54620; &#47568;&#47196; &#48320;&#47200;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="JOB.15.4"><span class="label">4</span><span class="content">&#52280;&#51004;&#47196; &#45348;&#44032; &#54616;&#45208;&#45784; &#44221;&#50808;&#54616;&#45716; &#51068;&#51012; &#54224;&#54616;&#50668; &#54616;&#45208;&#45784; &#50526;&#50640; &#47925;&#46020;&#54616;&#44592;&#47484; &#44536;&#52824;&#44172; &#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v5" data-usfm="JOB.15.5"><span class="label">5</span><span class="content">&#45348; &#51396;&#50501;&#51060; &#45348; &#51077;&#51012; &#44032;&#47476;&#52824;&#45208;&#45768; &#45348;&#44032; &#44036;&#49324;&#54620; &#51088;&#51032; &#54784;&#47484; &#53469;&#54616;&#50688;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="JOB.15.6"><span class="label">6</span><span class="content">&#45320;&#47484; &#51221;&#51396;&#54620; &#44163;&#51008; &#45236;&#44032; &#50500;&#45768;&#50836; &#45348; &#51077;&#51060;&#46972; &#45348; &#51077;&#49696;&#51060; &#45320;&#47484; &#52432;&#49436; &#51613;&#44144;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JOB.15.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#51228;&#51068; &#52376;&#51020; &#45212; &#49324;&#46988;&#51060;&#45264; &#49328;&#46308;&#51060; &#51080;&#44592; &#51204;&#50640; &#45348;&#44032; &#52636;&#49373;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="JOB.15.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47784;&#51032;&#47484; &#45348;&#44032; &#46308;&#50632;&#45712;&#45264; &#51648;&#54812;&#47484; &#54848;&#47196; &#44032;&#51276;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="JOB.15.9"><span class="label">9</span><span class="content">&#45320;&#51032; &#50500;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#44592;&#47196; &#50864;&#47532;&#44032; &#50508;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264; &#45320;&#51032; &#44648;&#45804;&#51008; &#44163;&#51060; &#47924;&#50631;&#51060;&#44592;&#47196; &#50864;&#47532;&#50640;&#44172;&#45716; &#50630;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JOB.15.10"><span class="label">10</span><span class="content">&#50864;&#47532; &#51473;&#50640;&#45716; &#47672;&#47532;&#44032; &#49464;&#44592;&#46020; &#54616;&#44256; &#50672;&#47196;&#54616;&#44592;&#46020; &#54616;&#50668; &#45348; &#48512;&#52828;&#48372;&#45796; &#45208;&#51060; &#47566;&#51008; &#51088;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JOB.15.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50948;&#47196;&#50752; &#45348;&#44172; &#50728;&#50976;&#54616;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#45348;&#44032; &#50612;&#52236; &#51089;&#45796; &#54616;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="JOB.15.12"><span class="label">12</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45348;&#44032; &#47560;&#51020;&#50640; &#45132;&#47532;&#47728; &#45348; &#45576;&#51012; &#48264;&#51789;&#50668; </span></span><span class="verse v13" data-usfm="JOB.15.13"><span class="label">13</span><span class="content">&#45348; &#50689;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#48152;&#45824;&#54616;&#44256; &#45348; &#51077;&#51004;&#47196; &#47568;&#46308;&#51012; &#45236;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="JOB.15.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#44648;&#45143;&#54616;&#44192;&#45712;&#45264; &#50668;&#51064;&#50640;&#44172;&#49436; &#45212; &#51088;&#44032; &#47924;&#50631;&#51060;&#44288;&#45824; &#51032;&#47213;&#44192;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="JOB.15.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536; &#44144;&#47337;&#54620; &#51088;&#46308;&#51012; &#48127;&#51648; &#50500;&#45768; &#54616;&#49884;&#45208;&#45768; &#54616;&#45720;&#51060;&#46972;&#46020; &#44536;&#51032; &#48372;&#49884;&#44592;&#50640; &#48512;&#51221;&#54616;&#44144;&#46304; </span></span><span class="verse v16" data-usfm="JOB.15.16"><span class="label">16</span><span class="content">&#54616;&#47932;&#47728; &#50501;&#51012; &#51667;&#44592;&#47484; &#47932; &#47560;&#49900; &#44057;&#51060; &#54616;&#45716; &#44032;&#51613;&#54616;&#44256; &#48512;&#54056;&#54620; &#49324;&#46988;&#51060;&#44192;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="JOB.15.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#48372;&#51060;&#47532;&#45768; &#45208;&#47484; &#46308;&#51004;&#46972; &#45236;&#44032; &#48376; &#44163;&#51012; &#49444;&#47749;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.15.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#44263; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51060; &#44536; &#50676;&#51312;&#50640;&#44172;&#49436; &#48155;&#50500; &#49704;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#51204;&#54616;&#50668; &#50728; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="JOB.15.19"><span class="label">19</span><span class="content">&#51060; &#46405;&#51008; &#44536;&#46308;&#50640;&#44172;&#47564; &#51452;&#49512;&#51004;&#48064;&#47196; &#50808;&#51064;&#51008; &#44536;&#46308; &#51473;&#50640; &#50773;&#47000;&#54616;&#51648; &#47803;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JOB.15.20"><span class="label">20</span><span class="content">&#44536; &#47568;&#50640; &#51060;&#47476;&#44592;&#47484; &#50501;&#51064;&#51008; &#44536; &#51068;&#54217;&#49373;&#50640; &#44256;&#53685;&#51012; &#45817;&#54616;&#47728; &#44053;&#54252;&#51088;&#51032; &#54663;&#49688;&#45716; &#51089;&#51221; &#46104;&#50632;&#51004;&#48064;&#47196; </span></span><span class="verse v21" data-usfm="JOB.15.21"><span class="label">21</span><span class="content">&#44536; &#44480;&#50640;&#45716; &#45440;&#46972;&#50868; &#49548;&#47532;&#44032; &#46308;&#47532;&#44256; &#44536; &#54805;&#53685;&#54624; &#46412;&#50640; &#47736;&#47581;&#49884;&#53412;&#45716; &#51088;&#44032; &#44536;&#50640;&#44172; &#51076;&#54616;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="JOB.15.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#50612;&#46160;&#50868;&#45936;&#49436; &#45208;&#50724;&#44592;&#47484; &#48148;&#46972;&#51648; &#47803;&#54616;&#44256; &#52860;&#45216;&#51032; &#44592;&#45796;&#47548;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JOB.15.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#50976;&#47532;&#54616;&#47728; &#49885;&#47932;&#51012; &#44396;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50612;&#46356; &#51080;&#45712;&#45264; &#54616;&#47728; &#55121;&#50516;&#54620; &#45216;&#51060; &#44032;&#44620;&#50868; &#51460;&#51012; &#49828;&#49828;&#47196; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JOB.15.24"><span class="label">24</span><span class="content">&#54872;&#45212;&#44284; &#44256;&#53685;&#51060; &#44536;&#47484; &#46160;&#47157;&#44172; &#54616;&#47728; &#49912;&#50880;&#51012; &#51456;&#48708;&#54620; &#50773;&#52376;&#47100; &#44536;&#47484; &#52432;&#49436; &#51060;&#44592;&#47532;&#45768; </span></span><span class="verse v25" data-usfm="JOB.15.25"><span class="label">25</span><span class="content">&#51060;&#45716; &#44536; &#49552;&#51012; &#46308;&#50612; &#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54616;&#47728; &#44368;&#47564;&#54616;&#50668; &#51204;&#45733;&#51088;&#47484; &#48176;&#48152;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JOB.15.26"><span class="label">26</span><span class="content">&#44536;&#45716; &#47785;&#51012; &#44403;&#44172; &#54616;&#44256; &#46160;&#53552;&#50868; &#48169;&#54056;&#47196; &#54616;&#45208;&#45784;&#51012; &#52824;&#47140;&#44256; &#45804;&#47140;&#44032;&#45208;&#45768; </span></span><span class="verse v27" data-usfm="JOB.15.27"><span class="label">27</span><span class="content">&#44536; &#50620;&#44404;&#50640;&#45716; &#49332;&#51060; &#52236;&#44256; &#54728;&#47532;&#50640;&#45716; &#44592;&#47492;&#51060; &#50633;&#44592;&#50632;&#44256; </span></span><span class="verse v28" data-usfm="JOB.15.28"><span class="label">28</span><span class="content">&#44536;&#45716; &#54889;&#47924;&#54620; &#49457;&#51021;, &#49324;&#46988;&#51060; &#49332;&#51648; &#50500;&#45768;&#54616;&#45716; &#51665;, &#46028;&#47924;&#45908;&#44592;&#44032; &#46112; &#44275;&#50640; &#44144;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JOB.15.29"><span class="label">29</span><span class="content">&#44536;&#45716; &#48512;&#50836;&#54616;&#51648; &#47803;&#54616;&#44256; &#51116;&#49328;&#51060; &#54637;&#49345; &#51080;&#51648; &#47803;&#54616;&#47728; &#44536; &#49328;&#50629;&#51060; &#46405;&#50640;&#49436; &#51613;&#49885;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="JOB.15.30"><span class="label">30</span><span class="content">&#55121;&#50516;&#54620; &#45936;&#47484; &#46496;&#45208;&#51648; &#47803;&#54616;&#47532;&#45768; &#48520;&#44867;&#51060; &#44536; &#44032;&#51648;&#47484; &#47568;&#47540; &#44163;&#51060;&#46972; &#54616;&#45208;&#45784;&#51032; &#51077;&#44608;&#50640; &#44536;&#44032; &#46496;&#45208;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="JOB.15.31"><span class="label">31</span><span class="content">&#44536;&#45716; &#49828;&#49828;&#47196; &#49549;&#50500; &#54728;&#47581;&#54620; &#44163;&#51012; &#48127;&#51648; &#47568; &#44163;&#51008; &#54728;&#47581;&#54620; &#44163;&#51060; &#44536;&#51032; &#48372;&#51025;&#51060; &#46112; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v32" data-usfm="JOB.15.32"><span class="label">32</span><span class="content">&#44536;&#51032; &#45216;&#51060; &#51060;&#47476;&#44592; &#51204;&#50640; &#44536; &#51068;&#51060; &#51060;&#47344; &#44163;&#51064;&#51593; &#44536; &#44032;&#51648;&#44032; &#54392;&#47476;&#51648; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v33" data-usfm="JOB.15.33"><span class="label">33</span><span class="content">&#54252;&#46020;&#50676;&#47588;&#44032; &#51061;&#44592; &#51204;&#50640; &#46504;&#50612;&#51664; &#44057;&#44256; &#44048;&#46988; &#44867;&#51060; &#44263; &#46504;&#50612;&#51664; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="JOB.15.34"><span class="label">34</span><span class="content">&#49324;&#44257;&#54620; &#47924;&#47532;&#45716; &#44208;&#49892;&#51060; &#50630;&#44256; &#45516;&#47932;&#51012; &#48155;&#45716; &#51088;&#51032; &#51109;&#47561;&#51008; &#48520;&#53448; &#44163;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="JOB.15.35"><span class="label">35</span><span class="content">&#44536;&#46308;&#51008; &#50501;&#54620; &#49373;&#44033;&#51012; &#48176;&#44256; &#48520;&#51032;&#47484; &#45235;&#51004;&#47728; &#47560;&#51020;&#50640; &#44452;&#55100;&#51012; &#50696;&#48708;&#54620;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
