<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch17" data-usfm="JOB.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.17.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#44592;&#50868;&#51060; &#49632;&#54616;&#50688;&#51004;&#47728; &#45208;&#51032; &#45216;&#51060; &#45796; &#54616;&#50688;&#44256; &#47924;&#45924;&#51060; &#45208;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#46104;&#50632;&#44396;&#45208; </span></span><span class="verse v2" data-usfm="JOB.17.2"><span class="label">2</span><span class="content">&#45208;&#47484; &#51312;&#47217;&#54616;&#45716; &#51088;&#46308;&#51060; &#50724;&#55176;&#47140; &#45208;&#50752; &#54632;&#44760; &#51080;&#51004;&#48064;&#47196; &#45236; &#45576;&#51060; &#44536;&#46308;&#51032; &#44201;&#46041;&#54632;&#51012; &#54637;&#49345; &#48372;&#45716;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="JOB.17.3"><span class="label">3</span><span class="content">&#52397;&#52968;&#45824; &#48372;&#51613;&#47932;&#51012; &#51452;&#49884;&#44256; &#52828;&#55176; &#45208;&#51032; &#48372;&#51452;&#44032; &#46104;&#50741;&#49548;&#49436; &#51452; &#50808;&#50640; &#45208;&#47196; &#45908;&#48520;&#50612; &#49552;&#51012; &#52832; &#51088;&#44032; &#45572;&#44396;&#47532;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="JOB.17.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436; &#44536;&#46308;&#51032; &#47560;&#51020;&#51012; &#44032;&#47532;&#50892; &#44648;&#45803;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#44536;&#46308;&#51012; &#45458;&#51060;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="JOB.17.5"><span class="label">5</span><span class="content">&#52828;&#44396;&#47484; &#51648;&#51201;&#54616;&#50668; &#54644;&#47484; &#48155;&#44172; &#54620; &#51088;&#51032; &#51088;&#49885;&#46308;&#51008; &#45576;&#51060; &#47680;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JOB.17.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47196; &#48177;&#49457;&#51032; &#51060;&#50556;&#44592;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#49884;&#45768; &#44536;&#46308;&#51060; &#45236; &#50620;&#44404;&#50640; &#52840;&#51012; &#48201;&#45716;&#44396;&#45208; </span></span><span class="verse v7" data-usfm="JOB.17.7"><span class="label">7</span><span class="content">&#45236; &#45576;&#51008; &#44540;&#49900;&#51004;&#47196; &#54616;&#50668; &#50612;&#46160;&#50892;&#51648;&#44256; &#45208;&#51032; &#50728; &#51648;&#52404;&#45716; &#44536;&#47548;&#51088; &#44057;&#44396;&#45208; </span></span><span class="verse v8" data-usfm="JOB.17.8"><span class="label">8</span><span class="content">&#51221;&#51649;&#51088;&#45716; &#51060;&#47484; &#51064;&#54616;&#50668; &#45440;&#46972;&#44256; &#47924;&#51396;&#51088;&#45716; &#49324;&#44257;&#54620; &#51088;&#47484; &#51064;&#54616;&#50668; &#48516;&#51012; &#45236;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="JOB.17.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51032;&#51064;&#51008; &#44536; &#44600;&#51012; &#46021;&#49892;&#55176; &#54665;&#54616;&#44256; &#49552;&#51060; &#44648;&#45143;&#54620; &#51088;&#45716; &#51216;&#51216; &#55192;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JOB.17.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#45796; &#45796;&#49884; &#50732;&#52236;&#45768;&#46972; &#45236;&#44032; &#45320;&#55148; &#51473;&#50640;&#49436; &#51648;&#54812;&#51088;&#47484; &#52286;&#51012; &#49688; &#50630;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.17.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#45216;&#51060; &#51648;&#45208;&#44052;&#44256; &#45236; &#44221;&#50689;, &#45236; &#47560;&#51020;&#51032; &#49324;&#47784;&#54616;&#45716; &#48148;&#44032; &#45796; &#45130;&#50612;&#51276;&#44396;&#45208; </span></span><span class="verse v12" data-usfm="JOB.17.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#48164;&#51004;&#47196; &#45230;&#51012; &#49340;&#44256; &#48731;&#51060; &#50612;&#46160;&#50868;&#45936; &#44032;&#44637;&#45796; &#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v13" data-usfm="JOB.17.13"><span class="label">13</span><span class="content">&#45236; &#49548;&#47581;&#51060; &#51020;&#48512;&#47196; &#45236; &#51665;&#51012; &#49340;&#51020;&#50640; &#51080;&#50612;&#49436; &#52840;&#49345;&#51012; &#55121;&#50516;&#50640; &#48288;&#54400;&#44256; </span></span><span class="verse v14" data-usfm="JOB.17.14"><span class="label">14</span><span class="content">&#47924;&#45924;&#45908;&#47084; &#45320;&#45716; &#45236; &#50500;&#48708;&#46972;, &#44396;&#45908;&#44592;&#45908;&#47084; &#45320;&#45716; &#45236; &#50612;&#48120;, &#45236; &#51088;&#47588;&#46972; &#54624;&#52240;&#45824; </span></span><span class="verse v15" data-usfm="JOB.17.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#49548;&#47581;&#51060; &#50612;&#46356; &#51080;&#51004;&#47728; &#45208;&#51032; &#49548;&#47581;&#51012; &#45572;&#44032; &#48372;&#44192;&#45712;&#45264; </span></span><span class="verse v16" data-usfm="JOB.17.16"><span class="label">16</span><span class="content">&#55129; &#49549;&#50640;&#49436; &#49780; &#46412;&#50640;&#45716; &#49548;&#47581;&#51060; &#51020;&#48512; &#47928;&#51004;&#47196; &#45236;&#47140;&#44040; &#49104;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
