<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch19" data-usfm="JOB.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.19.1"><span class="label">1</span><span class="content">&#50853;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.19.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#47560;&#51020;&#51012; &#48264;&#45516;&#52992; &#54616;&#47728; &#47568;&#47196; &#44734;&#44592;&#47484; &#50612;&#45712; &#46412;&#44620;&#51648; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="JOB.19.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#50676; &#48264;&#51060;&#45208; &#45208;&#47484; &#44984;&#51670;&#44256; &#45208;&#47484; &#54617;&#45824;&#54616;&#44256;&#46020; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v4" data-usfm="JOB.19.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44284;&#50672; &#54728;&#47932;&#51060; &#51080;&#50632;&#45796; &#54624;&#52236;&#46972;&#46020; &#44536; &#54728;&#47932;&#51060; &#45236;&#44172;&#47564; &#51080;&#45716; &#44163;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="JOB.19.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#52280;&#51004;&#47196; &#45208;&#47484; &#54693;&#54616;&#50668; &#51088;&#44557;&#54616;&#47728; &#45236;&#44172; &#49688;&#52824;&#46112; &#54665;&#50948;&#44032; &#51080;&#45796;&#44256; &#51613;&#47749;&#54616;&#47140;&#47732; &#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v6" data-usfm="JOB.19.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#44404;&#54616;&#44172; &#54616;&#49884;&#44256; &#51088;&#44592; &#44536;&#47932;&#47196; &#45208;&#47484; &#50640;&#50892;&#49912;&#49888; &#51460;&#51008; &#50508;&#50500;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JOB.19.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#54252;&#54617;&#51012; &#45817;&#54620;&#45796;&#44256; &#48512;&#47476;&#51670;&#51004;&#45208; &#51025;&#45813;&#51060; &#50630;&#44256; &#44036;&#44396;&#54624;&#52236;&#46972;&#46020; &#49888;&#50896;&#54632;&#51060; &#50630;&#44396;&#45208; </span></span><span class="verse v8" data-usfm="JOB.19.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#45236; &#44600;&#51012; &#47561;&#50500; &#51648;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#45236; &#52393;&#44221;&#50640; &#55121;&#50516;&#51012; &#46160;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.19.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#50689;&#44305;&#51012; &#48279;&#44592;&#49884;&#47728; &#45208;&#51032; &#47732;&#47448;&#44288;&#51012; &#47672;&#47532;&#50640;&#49436; &#52712;&#54616;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="JOB.19.10"><span class="label">10</span><span class="content">&#49324;&#47732;&#51004;&#47196; &#45208;&#47484; &#54736;&#51004;&#49884;&#45768; &#45208;&#45716; &#51453;&#50632;&#44396;&#45208; &#45236; &#49548;&#47581;&#51012; &#45208;&#47924; &#48977;&#46319; &#48977;&#51004;&#49884;&#44256; </span></span><span class="verse v11" data-usfm="JOB.19.11"><span class="label">11</span><span class="content">&#45208;&#47484; &#54693;&#54616;&#50668; &#51652;&#45432;&#54616;&#49884;&#44256; &#50896;&#49688; &#44057;&#51060; &#48372;&#49884;&#45716;&#44396;&#45208; </span></span><span class="verse v12" data-usfm="JOB.19.12"><span class="label">12</span><span class="content">&#44536; &#44400;&#45824;&#44032; &#51068;&#51228;&#55176; &#45208;&#50500;&#50752;&#49436; &#44600;&#51012; &#49688;&#52629;&#54616;&#44256; &#45208;&#47484; &#52824;&#47728; &#45236; &#51109;&#47561;&#51012; &#46168;&#47084; &#51652; &#52452;&#44396;&#45208; </span></span><span class="verse v13" data-usfm="JOB.19.13"><span class="label">13</span><span class="content">&#45208;&#51032; &#54805;&#51228;&#46308;&#47196; &#45208;&#47484; &#47680;&#47532; &#46496;&#45208;&#44172; &#54616;&#49884;&#45768; &#45208;&#47484; &#50500;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#45236;&#44172; &#50808;&#51064;&#51060; &#46104;&#50632;&#44396;&#45208; </span></span><span class="verse v14" data-usfm="JOB.19.14"><span class="label">14</span><span class="content">&#45236; &#52828;&#52377;&#51008; &#45208;&#47484; &#48260;&#47532;&#47728; &#44032;&#44620;&#50868; &#52828;&#44396;&#45716; &#45208;&#47484; &#51082;&#50632;&#44396;&#45208; </span></span><span class="verse v15" data-usfm="JOB.19.15"><span class="label">15</span><span class="content">&#45236; &#51665;&#50640; &#50864;&#44144;&#54620; &#51088;&#50752; &#45236; &#44228;&#51665; &#51333;&#46308;&#51008; &#45208;&#47484; &#50808;&#51064;&#51004;&#47196; &#50668;&#44592;&#45768; &#45236;&#44032; &#44536;&#46308; &#50526;&#50640;&#49436; &#53440;&#44397; &#49324;&#46988;&#51060; &#46104;&#50632;&#44396;&#45208; </span></span><span class="verse v16" data-usfm="JOB.19.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45236; &#51333;&#51012; &#48520;&#47084;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#45768; &#45236; &#51077;&#51004;&#47196; &#44536;&#50640;&#44172; &#52397;&#54616;&#50668;&#50556; &#54616;&#44192;&#44396;&#45208; </span></span><span class="verse v17" data-usfm="JOB.19.17"><span class="label">17</span><span class="content">&#45236; &#49704;&#51012; &#45236; &#50500;&#45236;&#44032; &#49899;&#50612;&#54616;&#47728; &#45236; &#46041;&#54252;&#46308;&#46020; &#54800;&#51032;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v18" data-usfm="JOB.19.18"><span class="label">18</span><span class="content">&#50612;&#47536; &#50500;&#51060;&#46308;&#51060;&#46972;&#46020; &#45208;&#47484; &#50629;&#49888;&#50668;&#44592;&#44256; &#45236;&#44032; &#51068;&#50612;&#45208;&#47732; &#45208;&#47484; &#51312;&#47217;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v19" data-usfm="JOB.19.19"><span class="label">19</span><span class="content">&#45208;&#51032; &#44032;&#44620;&#50868; &#52828;&#44396;&#46308;&#51060; &#45208;&#47484; &#48120;&#50892;&#54616;&#47728; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#46028;&#51060;&#53020; &#45208;&#51032; &#45824;&#51201;&#51060; &#46104;&#50632;&#44396;&#45208; </span></span><span class="verse v20" data-usfm="JOB.19.20"><span class="label">20</span><span class="content">&#45236; &#54588;&#48512;&#50752; &#49332;&#51060; &#48904;&#50640; &#48537;&#50632;&#44256; &#45224;&#51008; &#44163;&#51008; &#44200;&#50864; &#51079;&#44732;&#54400; &#49104;&#51060;&#47196;&#44396;&#45208; </span></span><span class="verse v21" data-usfm="JOB.19.21"><span class="label">21</span><span class="content">&#45208;&#51032; &#52828;&#44396;&#50556; &#45320;&#55148;&#45716; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#46972; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#46972; &#54616;&#45208;&#45784;&#51032; &#49552;&#51060; &#45208;&#47484; &#52824;&#49512;&#44396;&#45208; </span></span><span class="verse v22" data-usfm="JOB.19.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#54616;&#45208;&#45784;&#52376;&#47100; &#45208;&#47484; &#54605;&#48149;&#54616;&#45712;&#45264; &#45236; &#49332;&#51012; &#47673;&#44256;&#46020; &#48512;&#51313;&#54616;&#45264; </span></span><span class="verse v23" data-usfm="JOB.19.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#47568;&#51060; &#44263; &#44592;&#47197;&#46104;&#50632;&#51004;&#47732;, &#52293;&#50640; &#50444;&#50612;&#51276;&#51004;&#47732;,</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.19.24"><span class="label">24</span><span class="content">&#52384;&#54596;&#44284; &#50672;&#51004;&#47196; &#50689;&#50689;&#55176; &#46028;&#50640; &#49352;&#44200;&#51276;&#51004;&#47732; &#51339;&#44192;&#45432;&#46972; </span></span><span class="verse v25" data-usfm="JOB.19.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#50508;&#44592;&#50640;&#45716; &#45208;&#51032; &#44396;&#49549;&#51088;&#44032; &#49332;&#50500; &#44228;&#49884;&#45768; &#54980;&#51068;&#50640; &#44536;&#44032; &#46405; &#50948;&#50640; &#49436;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="JOB.19.26"><span class="label">26</span><span class="content">&#45208;&#51032; &#51060; &#44032;&#51453;, &#51060;&#44163;&#51060; &#50025;&#51008; &#54980;&#50640; &#45236;&#44032; &#50977;&#52404; &#48150;&#50640;&#49436; &#54616;&#45208;&#45784;&#51012; &#48372;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="JOB.19.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#52828;&#55176; &#44536;&#47484; &#48372;&#47532;&#45768; &#45236; &#45576;&#51004;&#47196; &#44536;&#47484; &#48372;&#44592;&#47484; &#50808;&#51064;&#52376;&#47100; &#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972; &#45236; &#47560;&#51020;&#51060; &#52488;&#44553;&#54616;&#44396;&#45208; </span></span><span class="verse v28" data-usfm="JOB.19.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#44536;&#47484; &#50612;&#46523;&#44172; &#52832;&#44844; &#54616;&#47728; &#46608; &#51060;&#47476;&#44592;&#47484; &#51068;&#51032; &#49100;&#47532;&#44032; &#44536;&#50640;&#44172; &#51080;&#45796; &#54624;&#52240;&#45824; </span></span><span class="verse v29" data-usfm="JOB.19.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#52860;&#51012; &#46160;&#47140;&#50892;&#54624;&#52236;&#45768;&#46972; &#48516;&#45432;&#45716; &#52860;&#51032; &#54805;&#48268;&#51012; &#48512;&#47476;&#45208;&#45768; &#45320;&#55148;&#44032; &#49900;&#54032;&#51060; &#51080;&#45716;&#51460;&#51012; &#50508;&#44172; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
