<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch12" data-usfm="JOB.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.12.1"><span class="label">1</span><span class="content">&#50853;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.12.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#47564; &#52280;&#51004;&#47196; &#49324;&#46988;&#51060;&#47196;&#44396;&#45208; &#45320;&#55148;&#44032; &#51453;&#51004;&#47732; &#51648;&#54812;&#46020; &#51453;&#44192;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="JOB.12.3"><span class="label">3</span><span class="content">&#45208;&#46020; &#45320;&#55148; &#44057;&#51060; &#52509;&#47749;&#51060; &#51080;&#50612; &#45320;&#55148;&#47564; &#47803;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; &#44536;&#44057;&#51008; &#51068;&#51012; &#45572;&#44032; &#50508;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="JOB.12.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#48520;&#47084; &#50500;&#47280;&#50612; &#46308;&#51004;&#49900;&#51012; &#51077;&#51008; &#45236;&#44032; &#51060;&#50883;&#50640;&#44172; &#50883;&#51020; &#48155;&#45716; &#51088;&#44032; &#46104;&#50632;&#51004;&#45768; &#51032;&#47213;&#44256; &#49692;&#51204;&#54620; &#51088;&#44032; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#50632;&#44396;&#45208; </span></span><span class="verse v5" data-usfm="JOB.12.5"><span class="label">5</span><span class="content">&#54217;&#50504;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#51116;&#50521;&#51012; &#47736;&#49884;&#54616;&#45208; &#51116;&#50521;&#51060; &#49892;&#51313;&#54616;&#45716; &#51088;&#47484; &#44592;&#45796;&#47532;&#45716;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="JOB.12.6"><span class="label">6</span><span class="content">&#44053;&#46020;&#51032; &#51109;&#47561;&#51008; &#54805;&#53685;&#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#51652;&#45432;&#52992; &#54616;&#45716; &#51088;&#44032; &#54217;&#50504;&#54616;&#45768; &#54616;&#45208;&#45784;&#51060; &#44536; &#49552;&#50640; &#54980;&#55176; &#51452;&#49900;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.12.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#47784;&#46304; &#51664;&#49849;&#50640;&#44172; &#47932;&#50612; &#48372;&#46972; &#44536;&#44163;&#46308;&#51060; &#45348;&#44172; &#44032;&#47476;&#52824;&#47532;&#46972; &#44277;&#51473;&#51032; &#49352;&#50640;&#44172; &#47932;&#50612; &#48372;&#46972; &#44536;&#44163;&#46308;&#51060; &#46608;&#54620; &#45348;&#44172; &#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JOB.12.8"><span class="label">8</span><span class="content">&#46405;&#50640;&#44172; &#47568;&#54616;&#46972; &#45348;&#44172; &#44032;&#47476;&#52824;&#47532;&#46972; &#48148;&#45796;&#51032; &#44256;&#44592;&#46020; &#45348;&#44172; &#49444;&#47749;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JOB.12.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#46308; &#51473;&#50640; &#50612;&#45712; &#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#51060;&#47484; &#54665;&#54616;&#49888;&#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#47028; </span></span><span class="verse v10" data-usfm="JOB.12.10"><span class="label">10</span><span class="content">&#49373;&#47932;&#46308;&#51032; &#54844;&#44284; &#51064;&#49373;&#46308;&#51032; &#50689;&#51060; &#45796; &#44536;&#51032; &#49552;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JOB.12.11"><span class="label">11</span><span class="content">&#51077;&#51060; &#49885;&#47932;&#51032; &#47579;&#51012; &#48320;&#48324;&#54632; &#44057;&#51060; &#44480;&#44032; &#47568;&#51012; &#48516;&#48320;&#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="JOB.12.12"><span class="label">12</span><span class="content">&#45721;&#51008; &#51088;&#50640;&#44172;&#45716; &#51648;&#54812;&#44032; &#51080;&#44256; &#51109;&#49688;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#47749;&#52384;&#51060; &#51080;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.12.13"><span class="label">13</span><span class="content">&#51648;&#54812;&#50752; &#44428;&#45733;&#51060; &#54616;&#45208;&#45784;&#44760; &#51080;&#44256; &#47784;&#47029;&#44284; &#47749;&#52384;&#46020; &#44536;&#50640;&#44172; &#49549;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="JOB.12.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#54736;&#51004;&#49888;&#51593; &#45796;&#49884; &#49464;&#50872; &#49688; &#50630;&#44256; &#49324;&#46988;&#51012; &#44032;&#46160;&#49888;&#51593; &#45459;&#51060;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JOB.12.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#47932;&#51012; &#44536;&#52824;&#44172; &#54616;&#49888;&#51593; &#44263; &#47560;&#47476;&#44256; &#47932;&#51012; &#45236;&#49888;&#51593; &#44263; &#46405;&#51012; &#46244;&#51665;&#45208;&#45768; </span></span><span class="verse v16" data-usfm="JOB.12.16"><span class="label">16</span><span class="content">&#45733;&#47141;&#44284; &#51648;&#54812;&#44032; &#44536;&#50640;&#44172; &#51080;&#44256; &#49549;&#51008; &#51088;&#50752; &#49549;&#51060;&#45716; &#51088;&#44032; &#45796; &#44536;&#50640;&#44172; &#49549;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v17" data-usfm="JOB.12.17"><span class="label">17</span><span class="content">&#47784;&#49324;&#47484; &#48268;&#44144;&#48279;&#44200; &#45132;&#50612; &#44032;&#49884;&#47728; &#51116;&#54032;&#51109;&#51004;&#47196; &#50612;&#47532;&#49437;&#51008; &#51088;&#44032; &#46104;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v18" data-usfm="JOB.12.18"><span class="label">18</span><span class="content">&#50676;&#50773;&#51032; &#47592; &#44163;&#51012; &#54400;&#50612; &#44536;&#46308;&#51032; &#54728;&#47532;&#47484; &#46041;&#51060;&#49884;&#47728; </span></span><span class="verse v19" data-usfm="JOB.12.19"><span class="label">19</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51012; &#48268;&#44144;&#48279;&#44200; &#45132;&#50612; &#44032;&#49884;&#44256; &#44428;&#47141;&#51060; &#51080;&#45716; &#51088;&#47484; &#45336;&#50612;&#46888;&#47532;&#49884;&#47728; </span></span><span class="verse v20" data-usfm="JOB.12.20"><span class="label">20</span><span class="content">&#52649;&#49457;&#46108; &#51088;&#51032; &#47568;&#51012; &#50630;&#51060; &#54616;&#49884;&#47728; &#45721;&#51008; &#51088;&#51032; &#51648;&#49885;&#51012; &#48764;&#50519;&#51004;&#49884;&#47728; </span></span><span class="verse v21" data-usfm="JOB.12.21"><span class="label">21</span><span class="content">&#48169;&#48177;&#46308;&#50640;&#44172; &#47736;&#49884;&#47484; &#50143;&#51004;&#49884;&#47728; &#44053;&#54620; &#51088;&#51032; &#46944;&#47484; &#54392;&#49884;&#47728; </span></span><span class="verse v22" data-usfm="JOB.12.22"><span class="label">22</span><span class="content">&#50612;&#46160;&#50868; &#44032;&#50868;&#45936;&#49436; &#51008;&#48128;&#54620; &#44163;&#51012; &#46300;&#47084;&#45236;&#49884;&#47728; &#51453;&#51020;&#51032; &#44536;&#45720;&#51012; &#44305;&#47749;&#54620;&#45936;&#47196; &#45208;&#50724;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v23" data-usfm="JOB.12.23"><span class="label">23</span><span class="content">&#47564;&#44397;&#51012; &#52964;&#51648;&#44172;&#46020; &#54616;&#49884;&#44256; &#45796;&#49884; &#47736;&#54616;&#44592;&#46020; &#54616;&#49884;&#47728; &#50676;&#44397;&#51004;&#47196; &#44305;&#45824;&#54616;&#44172;&#46020; &#54616;&#49884;&#44256; &#45796;&#49884; &#49324;&#47196;&#51105;&#55176;&#44172;&#46020; &#54616;&#49884;&#47728; </span></span><span class="verse v24" data-usfm="JOB.12.24"><span class="label">24</span><span class="content">&#47564;&#48124;&#51032; &#46160;&#47785;&#46308;&#51032; &#52509;&#47749;&#51012; &#48764;&#50519;&#51004;&#49884;&#44256; &#44536;&#46308;&#51012; &#44600; &#50630;&#45716; &#44144;&#52828; &#46308;&#47196; &#50976;&#47532;&#54616;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v25" data-usfm="JOB.12.25"><span class="label">25</span><span class="content">&#48731; &#50630;&#51060; &#52868;&#52868;&#54620;&#45936;&#47484; &#45908;&#46316;&#44172; &#54616;&#49884;&#47728; &#52712;&#54620; &#49324;&#46988; &#44057;&#51060; &#48708;&#53952;&#44144;&#47532;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
