<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch10" data-usfm="JOB.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.10.1"><span class="label">1</span><span class="content">&#45236; &#50689;&#54844;&#51060; &#49332;&#44592;&#50640; &#44260;&#48708;&#54616;&#45768; &#45236; &#50896;&#53685;&#54632;&#51012; &#48156;&#49444;&#54616;&#44256; &#45236; &#47560;&#51020;&#51032; &#44340;&#47196;&#50868;&#45824;&#47196; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="JOB.10.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#44760; &#50500;&#47280;&#50724;&#47532;&#45768; &#45208;&#47484; &#51221;&#51396;&#54616;&#51648; &#47560;&#50741;&#49884;&#44256; &#47924;&#49832; &#50672;&#44256;&#47196; &#45208;&#47196; &#45908;&#48520;&#50612; &#51137;&#48320;&#54616;&#49884;&#45716;&#51648; &#45208;&#47196; &#50508;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="JOB.10.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#49552;&#51004;&#47196; &#51648;&#51004;&#49888; &#44163;&#51012; &#54617;&#45824;&#54616;&#49884;&#47728; &#47736;&#49884;&#54616;&#49884;&#44256; &#50501;&#51064;&#51032; &#44928;&#50640; &#48731;&#51012; &#48708;&#52712;&#49884;&#44592;&#47484; &#49440;&#55176; &#50668;&#44592;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="JOB.10.4"><span class="label">4</span><span class="content">&#51452;&#51032; &#45576;&#51060; &#50977;&#49888;&#51032; &#45576;&#51060;&#45768;&#51060;&#44620; &#51452;&#44760;&#49436; &#49324;&#46988;&#51032; &#48372;&#45716; &#44163;&#52376;&#47100; &#48372;&#49884;&#47532;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="JOB.10.5"><span class="label">5</span><span class="content">&#51452;&#51032; &#45216;&#51060; &#50612;&#52236; &#51064;&#49373;&#51032; &#45216;&#44284; &#44057;&#51004;&#47728; &#51452;&#51032; &#54644;&#44032; &#50612;&#52236; &#51064;&#49373;&#51032; &#45216;&#44284; &#44057;&#44592;&#47196; </span></span><span class="verse v6" data-usfm="JOB.10.6"><span class="label">6</span><span class="content">&#45208;&#51032; &#54728;&#47932;&#51012; &#52286;&#51004;&#49884;&#47728; &#45208;&#51032; &#51396;&#47484; &#49324;&#49892;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v7" data-usfm="JOB.10.7"><span class="label">7</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#45236;&#44032; &#50501;&#54616;&#51648; &#50506;&#51008; &#51460;&#51012; &#50500;&#49884;&#45208;&#51060;&#45796; &#51452;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#48279;&#50612;&#45208;&#44172; &#54624; &#51088;&#46020; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JOB.10.8"><span class="label">8</span><span class="content">&#51452;&#51032; &#49552;&#51004;&#47196; &#45208;&#47484; &#47564;&#46300;&#49324; &#48177;&#52404;&#47484; &#51060;&#47336;&#49512;&#44144;&#45720; &#51060;&#51228; &#45208;&#47484; &#47736;&#54616;&#49884;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.10.9"><span class="label">9</span><span class="content">&#44592;&#50613;&#54616;&#50741;&#49548;&#49436; &#51452;&#44760;&#49436; &#45236; &#47800; &#51648;&#51004;&#49884;&#44592;&#47484; &#55129;&#51012; &#47945;&#52824;&#46319; &#54616;&#49512;&#44144;&#45720; &#45796;&#49884; &#45208;&#47484; &#54000;&#45132;&#47196; &#46028;&#47140; &#48372;&#45236;&#47140; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="JOB.10.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#51222;&#44284; &#44057;&#51060; &#50143;&#51004;&#49512;&#51004;&#47728; &#50633;&#44596; &#51222;&#52376;&#47100; &#50633;&#44592;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#44620; </span></span><span class="verse v11" data-usfm="JOB.10.11"><span class="label">11</span><span class="content">&#44032;&#51453;&#44284; &#49332;&#47196; &#45236;&#44172; &#51077;&#55176;&#49884;&#47728; &#48904;&#50752; &#55192;&#51460;&#47196; &#45208;&#47484; &#47945;&#52824;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="JOB.10.12"><span class="label">12</span><span class="content">&#49373;&#47749;&#44284; &#51008;&#54812;&#47484; &#45236;&#44172; &#51452;&#49884;&#44256; &#44428;&#44256;&#54616;&#49900;&#51004;&#47196; &#45236; &#50689;&#51012; &#51648;&#53412;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="JOB.10.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#54620;&#45936; &#51452;&#44760;&#49436; &#51060;&#44163;&#46308;&#51012; &#47560;&#51020;&#50640; &#54408;&#51004;&#49512;&#45208;&#51060;&#45796; &#51060; &#46907;&#51060; &#51452;&#44760; &#51080;&#51008; &#51460;&#51012; &#45236;&#44032; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="JOB.10.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#48276;&#51396;&#54616;&#47732; &#51452;&#44760;&#49436; &#45208;&#47484; &#51396;&#51064;&#51004;&#47196; &#51064;&#51221;&#54616;&#49884;&#44256; &#45236; &#51396;&#50501;&#51012; &#49324;&#50976;&#52824; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.10.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#50501;&#54616;&#47732; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#50724;&#47728; &#45236;&#44032; &#51032;&#47196;&#50872;&#52236;&#46972;&#46020; &#47672;&#47532;&#47484; &#46308;&#51648; &#47803;&#54616;&#50732; &#44163;&#51008; &#45236; &#49549;&#50640; &#48512;&#45124;&#47084;&#50880;&#51060; &#44032;&#46301;&#54616;&#44256; &#45236; &#54872;&#45212;&#51012; &#47785;&#46020;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="JOB.10.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#47672;&#47532;&#47484; &#45458;&#51060; &#46308;&#47732; &#51452;&#44760;&#49436; &#49324;&#51088;&#52376;&#47100; &#45208;&#47484; &#49324;&#45285;&#54616;&#49884;&#47728; &#45236;&#44172; &#51452;&#51032; &#44592;&#51060;&#54620; &#45733;&#47141;&#51012; &#45796;&#49884; &#45208;&#53440;&#45236;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="JOB.10.17"><span class="label">17</span><span class="content">&#51452;&#44760;&#49436; &#51088;&#51452;&#51088;&#51452; &#51613;&#44144;&#54616;&#45716; &#51088;&#47484; &#44040;&#47560;&#46308;&#50668; &#45208;&#47484; &#52824;&#49884;&#47728; &#45208;&#47484; &#54693;&#54616;&#50668; &#51652;&#45432;&#47484; &#45908;&#54616;&#49884;&#45768; &#44400;&#45824;&#44032; &#44040;&#47560;&#46308;&#50612; &#52824;&#45716; &#44163; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JOB.10.18"><span class="label">18</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#53468;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#49512;&#51020;&#51008; &#50612;&#52252;&#51060;&#45768;&#51060;&#44620; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#45236;&#44032; &#44592;&#50868;&#51060; &#45130;&#50612;&#51256; &#50500;&#47924; &#45576;&#50640;&#46020; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="JOB.10.19"><span class="label">19</span><span class="content">&#51080;&#50612;&#46020; &#50630;&#45912;&#44163; &#44057;&#51060; &#46104;&#50612;&#49436; &#53468;&#50640;&#49436; &#48148;&#47196; &#47924;&#45924;&#51004;&#47196; &#50734;&#44220;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JOB.10.20"><span class="label">20</span><span class="content">&#45236; &#45216;&#51008; &#51201;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#44620; &#44536;&#47088;&#51593; &#44536;&#52824;&#49884;&#44256; &#45208;&#47484; &#48260;&#47140;&#46160;&#49324; &#51200;&#51004;&#44592; &#54217;&#50504;&#54616;&#44172; &#54616;&#50741;&#49884;&#46104; </span></span><span class="verse v21" data-usfm="JOB.10.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#46028;&#50500;&#50724;&#51648; &#47803;&#54624; &#46405; &#44263; &#50612;&#46177;&#44256; &#51453;&#51020;&#51032; &#44536;&#45720;&#51652; &#46405;&#51004;&#47196; &#44032;&#44592; &#51204;&#50640; &#44536;&#47532;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="JOB.10.22"><span class="label">22</span><span class="content">&#51060; &#46405;&#51008; &#50612;&#46160;&#50892;&#49436; &#55121;&#50516; &#44057;&#44256; &#51453;&#51020;&#51032; &#44536;&#45720;&#51060; &#51256;&#49436; &#50500;&#47924; &#44396;&#48324;&#51060; &#50630;&#44256; &#44305;&#47749;&#46020; &#55121;&#50516; &#44057;&#51004;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
