<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch24" data-usfm="JOB.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.24.1"><span class="label">1</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#51204;&#45733;&#51088;&#44032; &#49884;&#44592;&#47484; &#51221;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45716;&#44256; &#50612;&#52236;&#54616;&#50668; &#44536;&#47484; &#50500;&#45716; &#51088;&#46308;&#51060; &#44536;&#51032; &#45216;&#51012; &#48372;&#51648; &#47803;&#54616;&#45716;&#44256; </span></span><span class="verse v2" data-usfm="JOB.24.2"><span class="label">2</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#51648;&#44228;&#54364;&#47484; &#50734;&#44592;&#47728; &#50577;&#46524;&#47484; &#48764;&#50519;&#50500; &#44592;&#47476;&#47728; </span></span><span class="verse v3" data-usfm="JOB.24.3"><span class="label">3</span><span class="content">&#44256;&#50500;&#51032; &#45208;&#44480;&#47484; &#47792;&#50500; &#44032;&#47728; &#44284;&#48512;&#51032; &#49548;&#47484; &#48380;&#47784; &#51105;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="JOB.24.4"><span class="label">4</span><span class="content">&#48712;&#44417;&#54620; &#51088;&#47484; &#44600;&#50640;&#49436; &#47792;&#50500; &#45236;&#45208;&#45768; &#49464;&#49345;&#50640; &#44032;&#45212;&#54620; &#51088;&#44032; &#45796; &#49828;&#49828;&#47196; &#49704;&#45716;&#44396;&#45208; </span></span><span class="verse v5" data-usfm="JOB.24.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#44144;&#52828; &#46405;&#51032; &#46308; &#45208;&#44480; &#44057;&#50500;&#49436; &#45208;&#44032;&#49436; &#51068;&#54616;&#47728; &#47673;&#51012; &#44163;&#51012; &#48512;&#51648;&#47088;&#55176; &#44396;&#54616;&#45768; &#44305;&#50556;&#44032; &#44536; &#51088;&#49885;&#51012; &#50948;&#54616;&#50668; &#44536;&#50640;&#44172; &#49885;&#47932;&#51012; &#45236;&#45716;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="JOB.24.6"><span class="label">6</span><span class="content">&#48173;&#50640;&#49436; &#45224;&#51032; &#44257;&#49885;&#51012; &#48288;&#47728; &#50501;&#51064;&#51032; &#45224;&#44200; &#46164; &#54252;&#46020;&#47484; &#46384;&#47728; </span></span><span class="verse v7" data-usfm="JOB.24.7"><span class="label">7</span><span class="content">&#51032;&#48373;&#51060; &#50630;&#50612; &#48279;&#51008; &#47800;&#51004;&#47196; &#48164;&#51012; &#51648;&#45236;&#47728; &#52628;&#50948;&#50640; &#45934;&#51012; &#44163;&#51060; &#50630;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="JOB.24.8"><span class="label">8</span><span class="content">&#49328;&#51473; &#49548;&#45208;&#44592;&#50640; &#51222;&#51004;&#47728; &#44032;&#47532;&#50872; &#44163;&#51060; &#50630;&#50612; &#48148;&#50948;&#47484; &#50504;&#44256; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JOB.24.9"><span class="label">9</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#44256;&#50500;&#47484; &#50612;&#48120; &#54408;&#50640;&#49436; &#48764;&#50519;&#51004;&#47728; &#44032;&#45212;&#54620; &#51088;&#51032; &#50743;&#51012; &#48380;&#47784; &#51105;&#51004;&#48064;&#47196; </span></span><span class="verse v10" data-usfm="JOB.24.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#50743;&#51060; &#50630;&#50612; &#48268;&#44144;&#48279;&#44256; &#45796;&#45768;&#47728; &#51452;&#47532;&#47732;&#49436; &#44257;&#49885;&#45800;&#51012; &#47700;&#47728; </span></span><span class="verse v11" data-usfm="JOB.24.11"><span class="label">11</span><span class="content">&#44536; &#49324;&#46988;&#51032; &#45812; &#50504;&#50640;&#49436; &#44592;&#47492;&#51012; &#51676;&#47728; &#47785;&#47568;&#46972;&#54616;&#47732;&#49436; &#49696; &#53952;&#51012; &#48159;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOB.24.12"><span class="label">12</span><span class="content">&#51064;&#44396; &#47566;&#51008; &#49457;&#51473;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#49888;&#51020;&#54616;&#47728; &#49345;&#54620; &#51088;&#44032; &#48512;&#47476;&#51670;&#51004;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536; &#48520;&#51032;&#47484; &#48372;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.24.13"><span class="label">13</span><span class="content">&#46608; &#44305;&#47749;&#51012; &#48176;&#48152;&#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#51060;&#47084;&#54616;&#45768; &#44536;&#46308;&#51008; &#44305;&#47749;&#51032; &#44600;&#51012; &#50508;&#51648; &#47803;&#54616;&#47728; &#44536; &#52393;&#44221;&#50640; &#47672;&#47932;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.24.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#51088;&#45716; &#49352;&#48317;&#50640; &#51068;&#50612;&#45208;&#49436; &#44032;&#45212;&#54620; &#51088;&#45208; &#48712;&#44417;&#54620; &#51088;&#47484; &#51453;&#51060;&#44256; &#48164;&#50640;&#45716; &#46020;&#51201; &#44057;&#51060; &#46104;&#47728; </span></span><span class="verse v15" data-usfm="JOB.24.15"><span class="label">15</span><span class="content">&#44036;&#51020;&#54616;&#45716; &#51088;&#51032; &#45576;&#51008; &#51200;&#47932;&#44592;&#47484; &#48148;&#46972;&#47728; &#50500;&#47924; &#45576;&#46020; &#45208;&#47484; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#44256; &#50620;&#44404;&#51012; &#48320;&#51109;&#54616;&#47728; </span></span><span class="verse v16" data-usfm="JOB.24.16"><span class="label">16</span><span class="content">&#48164;&#50640; &#51665;&#51012; &#46763;&#45716; &#51088;&#45716; &#45230;&#50640;&#45716; &#47928;&#51012; &#45803;&#44256; &#51080;&#51008;&#51593; &#44305;&#47749;&#51012; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="JOB.24.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#50500;&#52840;&#51012; &#55121;&#50516; &#44057;&#51060; &#50668;&#44592;&#45768; &#55121;&#50516;&#51032; &#46160;&#47140;&#50880;&#51012; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JOB.24.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#47932; &#50948;&#50640; &#48744;&#47532; &#55128;&#47084;&#44032;&#44256; &#44536; &#49328;&#50629;&#51008; &#49464;&#49345;&#50640;&#49436; &#51200;&#51452;&#47484; &#48155;&#45208;&#45768; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#54252;&#46020;&#50896; &#44600;&#47196; &#54665;&#52824; &#47803;&#54624; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.24.19"><span class="label">19</span><span class="content">&#44032;&#47940;&#44284; &#45908;&#50948;&#44032; &#45576; &#45433;&#51008; &#47932;&#51012; &#44263; &#47568;&#47532;&#45208;&#45768; &#51020;&#48512;&#44032; &#48276;&#51396;&#51088;&#50640;&#44172;&#46020; &#44536;&#50752; &#44057;&#51008; &#44163;&#51064;&#51593; </span></span><span class="verse v20" data-usfm="JOB.24.20"><span class="label">20</span><span class="content">&#53468;&#44032; &#44536;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#44396;&#45908;&#44592;&#44032; &#44536;&#47484; &#45804;&#44172; &#47673;&#51012; &#44163;&#51060;&#46972; &#44536;&#45716; &#44592;&#50613;&#54632;&#51012; &#45796;&#49884; &#50619;&#51648; &#47803;&#54616;&#45208;&#45768; &#48520;&#51032;&#44032; &#45208;&#47924;&#52376;&#47100; &#44734;&#51060;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JOB.24.21"><span class="label">21</span><span class="content">&#44536;&#45716; &#51081;&#53468;&#52824; &#47803;&#54616;&#48064;&#47196; &#54644;&#49328;&#52824; &#47803;&#54620; &#50668;&#51064;&#51012; &#54617;&#45824;&#54616;&#47728; &#44284;&#48512;&#47484; &#49440;&#45824;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JOB.24.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536; &#44428;&#45733;&#51004;&#47196; &#44053;&#54620; &#51088;&#46308;&#51012; &#48372;&#51316;&#49884;&#53412;&#49884;&#45768; &#49332;&#44592;&#47484; &#48148;&#46972;&#51648; &#47803;&#54624; &#51088;&#46020; &#51068;&#50612;&#45208;&#45716;&#44396;&#45208; </span></span><span class="verse v23" data-usfm="JOB.24.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#54840;&#50948;&#54616;&#49324; &#54217;&#50504;&#52992; &#54616;&#49884;&#45208; &#44536; &#45576;&#51008; &#44536;&#46308;&#51032; &#44600;&#50640; &#51080;&#44396;&#45208; </span></span><span class="verse v24" data-usfm="JOB.24.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51008; &#45458;&#50500;&#51256;&#46020; &#51104;&#49884;&#44036;&#50640; &#50630;&#50612;&#51648;&#45208;&#45768; &#45230;&#50500;&#51256;&#49436; &#48276;&#51064;&#52376;&#47100; &#51228;&#54632;&#51012; &#45817;&#54616;&#44256; &#44257;&#49885; &#51060;&#49325; &#44057;&#51060; &#48288;&#51076;&#51012; &#51077;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JOB.24.25"><span class="label">25</span><span class="content">&#44032;&#47161; &#44536;&#47111;&#51648; &#50506;&#51012;&#52236;&#46972;&#46020; &#45733;&#55176; &#45236; &#47568;&#51012; &#44144;&#51667;&#46104;&#45796; &#51648;&#51201;&#54616;&#44144;&#45208; &#45236; &#47568;&#51060; &#54747;&#46104;&#45796; &#48320;&#48149;&#54624; &#51088; &#45572;&#44396;&#47028;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
