<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch28" data-usfm="JOB.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.28.1"><span class="label">1</span><span class="content">&#51008;&#51008; &#45208;&#45716; &#44305;&#51060; &#51080;&#44256; &#50672;&#45800;&#54616;&#45716; &#44552;&#51008; &#45208;&#45716; &#44275;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v2" data-usfm="JOB.28.2"><span class="label">2</span><span class="content">&#52384;&#51008; &#55129;&#50640;&#49436; &#52712;&#54616;&#44256; &#46041;&#51008; &#46028;&#50640;&#49436; &#45433;&#50668; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JOB.28.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#55121;&#50516;&#51012; &#54028;&#54616;&#44256; &#45149;&#44620;&#51648; &#44417;&#44396;&#54616;&#50668; &#51020;&#50696;&#50752; &#50976;&#50516; &#51473;&#51032; &#44305;&#49437;&#51012; &#44396;&#54616;&#46104; </span></span><span class="verse v4" data-usfm="JOB.28.4"><span class="label">4</span><span class="content">&#49324;&#46988; &#49324;&#45716; &#44275;&#50640;&#49436; &#47680;&#47532; &#46496;&#45208; &#44396;&#47693;&#51012; &#44618;&#51060; &#46763;&#44256; &#48156;&#51060; &#46405;&#50640; &#45823;&#51648; &#50506;&#44172; &#45804;&#47140; &#45236;&#47532;&#45768; &#47680;&#47532; &#49324;&#46988;&#44284; &#44201;&#51208;&#46104;&#44256; &#55124;&#46308;&#55124;&#46308; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JOB.28.5"><span class="label">5</span><span class="content">&#51648;&#47732;&#51008; &#49885;&#47932;&#51012; &#45236;&#45208; &#51648;&#54616;&#45716; &#48520;&#47196; &#46244;&#51665;&#45716; &#44163; &#44057;&#44256; </span></span><span class="verse v6" data-usfm="JOB.28.6"><span class="label">6</span><span class="content">&#44536; &#46028; &#44032;&#50868;&#45936;&#50640;&#45716; &#45224;&#48372;&#49437;&#51060; &#51080;&#44256; &#49324;&#44552;&#46020; &#51080;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="JOB.28.7"><span class="label">7</span><span class="content">&#44536; &#44600;&#51008; &#49556;&#44060;&#46020; &#50508;&#51648; &#47803;&#54616;&#44256; &#47588;&#51032; &#45576;&#46020; &#48372;&#51648; &#47803;&#54616;&#47728; </span></span><span class="verse v8" data-usfm="JOB.28.8"><span class="label">8</span><span class="content">&#50948;&#50628;&#49828;&#47084;&#50868; &#51664;&#49849;&#46020; &#48159;&#51648; &#47803;&#54616;&#50688;&#44256; &#49324;&#45208;&#50868; &#49324;&#51088;&#46020; &#44536;&#47532;&#47196; &#51648;&#45208;&#44032;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JOB.28.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51060; &#44403;&#51008; &#48148;&#50948;&#50640; &#49552;&#51012; &#45824;&#44256; &#49328;&#51012; &#49100;&#47532;&#44620;&#51648; &#47924;&#45320;&#46888;&#47532;&#47728; </span></span><span class="verse v10" data-usfm="JOB.28.10"><span class="label">10</span><span class="content">&#46028; &#44032;&#50868;&#45936;&#47196; &#46020;&#46993;&#51012; &#54028;&#49436; &#44033;&#51333; &#48372;&#47932;&#51012; &#45576;&#51004;&#47196; &#48156;&#44204;&#54616;&#44256; </span></span><span class="verse v11" data-usfm="JOB.28.11"><span class="label">11</span><span class="content">&#49884;&#45255;&#47932;&#51012; &#47561;&#50500; &#49828;&#48120;&#51648; &#50506;&#44172; &#54616;&#44256; &#44048;&#52712;&#50632;&#45912; &#44163;&#51012; &#48157;&#51008;&#45936;&#47196; &#45236;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOB.28.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#54812;&#45716; &#50612;&#46356;&#49436; &#50619;&#51004;&#47728; &#47749;&#52384;&#51032; &#44275;&#51008; &#50612;&#46356;&#51064;&#44256; </span></span><span class="verse v13" data-usfm="JOB.28.13"><span class="label">13</span><span class="content">&#44536; &#44050;&#51012; &#49324;&#46988;&#51060; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; &#49324;&#46988; &#49324;&#45716; &#46405;&#50640;&#49436; &#52286;&#51012; &#49688; &#50630;&#44396;&#45208; </span></span><span class="verse v14" data-usfm="JOB.28.14"><span class="label">14</span><span class="content">&#44618;&#51008; &#47932;&#51060; &#51060;&#47476;&#44592;&#47484; &#45236; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45796; &#54616;&#47728; &#48148;&#45796;&#44032; &#51060;&#47476;&#44592;&#47484; &#45208;&#50752; &#54632;&#44760; &#51080;&#51648; &#50500;&#45768;&#54616;&#45796; &#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.28.15"><span class="label">15</span><span class="content">&#51221;&#44552;&#51004;&#47196;&#46020; &#48148;&#44992; &#49688; &#50630;&#44256; &#51008;&#51012; &#45804;&#50500;&#46020; &#44536; &#44050;&#51012; &#45817;&#52824; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v16" data-usfm="JOB.28.16"><span class="label">16</span><span class="content">&#50724;&#48716;&#51032; &#44552;&#51060;&#45208; &#44480;&#54620; &#49688;&#47560;&#45432;&#45208; &#45224;&#48372;&#49437;&#51004;&#47196;&#46020; &#44536; &#44050;&#51012; &#45817;&#52824; &#47803;&#54616;&#44192;&#44256; </span></span><span class="verse v17" data-usfm="JOB.28.17"><span class="label">17</span><span class="content">&#54889;&#44552;&#51060;&#45208; &#50976;&#47532;&#46972;&#46020; &#48708;&#44368;&#54624; &#49688; &#50630;&#44256; &#51221;&#44552; &#51109;&#49885;&#51004;&#47196;&#46020; &#48148;&#44992; &#49688; &#50630;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="JOB.28.18"><span class="label">18</span><span class="content">&#49328;&#54840;&#45208; &#49688;&#51221;&#51004;&#47196;&#46020; &#47568;&#54624; &#49688; &#50630;&#45208;&#45768; &#51648;&#54812;&#51032; &#44050;&#51008; &#54861;&#48372;&#49437;&#48372;&#45796; &#44480;&#54616;&#44396;&#45208; </span></span><span class="verse v19" data-usfm="JOB.28.19"><span class="label">19</span><span class="content">&#44396;&#49828;&#51032; &#54889;&#50725;&#51004;&#47196;&#46020; &#48708;&#44368;&#54624; &#49688; &#50630;&#44256; &#49692;&#44552;&#51004;&#47196;&#46020; &#44536; &#44050;&#51012; &#52769;&#47049;&#54616;&#51648; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="JOB.28.20"><span class="label">20</span><span class="content">&#44536;&#47088;&#51593; &#51648;&#54812;&#45716; &#50612;&#46356;&#49436; &#50724;&#47728; &#47749;&#52384;&#51032; &#44275;&#51008; &#50612;&#46356;&#51064;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.28.21"><span class="label">21</span><span class="content">&#47784;&#46304; &#49373;&#47932;&#51032; &#45576;&#50640; &#49704;&#44200;&#51276;&#44256; &#44277;&#51473;&#51032; &#49352;&#50640;&#44172; &#44032;&#47532;&#50892;&#51276;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="JOB.28.22"><span class="label">22</span><span class="content">&#47736;&#47581;&#44284; &#49324;&#47581;&#46020; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#44480;&#47196; &#44536; &#49548;&#47928;&#51008; &#46308;&#50632;&#45796; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JOB.28.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#44600;&#51012; &#44648;&#45804;&#51004;&#49884;&#47728; &#51080;&#45716; &#44275;&#51012; &#50500;&#49884;&#45208;&#45768; </span></span><span class="verse v24" data-usfm="JOB.28.24"><span class="label">24</span><span class="content">&#51060;&#45716; &#44536;&#44032; &#46405;&#45149;&#44620;&#51648; &#44048;&#52272;&#54616;&#49884;&#47728; &#50728; &#52380;&#54616;&#47484; &#46160;&#47336; &#48372;&#49884;&#47728; </span></span><span class="verse v25" data-usfm="JOB.28.25"><span class="label">25</span><span class="content">&#48148;&#46988;&#51032; &#44221;&#51473;&#51012; &#51221;&#54616;&#49884;&#47728; &#47932;&#51012; &#46104;&#50612; &#44536; &#48516;&#47049;&#51012; &#51221;&#54616;&#49884;&#47728; </span></span><span class="verse v26" data-usfm="JOB.28.26"><span class="label">26</span><span class="content">&#48708;&#47484; &#50948;&#54616;&#50668; &#47749;&#47161;&#54616;&#49884;&#44256; &#50864;&#47280;&#51032; &#48264;&#44060;&#47484; &#50948;&#54616;&#50668; &#44600;&#51012; &#51221;&#54616;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="JOB.28.27"><span class="label">27</span><span class="content">&#44536; &#46412;&#50640; &#51648;&#54812;&#47484; &#48372;&#49884;&#44256; &#49440;&#54252;&#54616;&#49884;&#47728; &#44403;&#44172; &#49464;&#50864;&#49884;&#47728; &#44417;&#44396;&#54616;&#49512;&#44256; </span></span><span class="verse v28" data-usfm="JOB.28.28"><span class="label">28</span><span class="content">&#46608; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#51452;&#47484; &#44221;&#50808;&#54632;&#51060; &#44263; &#51648;&#54812;&#50836; &#50501;&#51012; &#46496;&#45224;&#51060; &#47749;&#52384;&#51060;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
