<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch2" data-usfm="JOB.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.2.1"><span class="label">1</span><span class="content">&#46608; &#54616;&#47336;&#45716; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51060; &#50752;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#49436;&#44256; &#49324;&#45800;&#46020; &#44536;&#46308; &#44032;&#50868;&#45936; &#50752;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#49436;&#45768; </span></span><span class="verse v2" data-usfm="JOB.2.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#45800;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#50612;&#46356;&#49436; &#50772;&#45712;&#45264; &#49324;&#45800;&#51060; &#50668;&#54840;&#50752;&#44760; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#46405;&#50640; &#46160;&#47336; &#46028;&#50500; &#50668;&#44592; &#51200;&#44592; &#45796;&#45376; &#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="JOB.2.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#45800;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#45236; &#51333; &#50853;&#51012; &#50976;&#51032;&#54616;&#50668; &#48372;&#50520;&#45712;&#45264; &#44536;&#50752; &#44057;&#51060; &#49692;&#51204;&#54616;&#44256; &#51221;&#51649;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#47728; &#50501;&#50640;&#49436; &#46496;&#45212; &#51088;&#44032; &#49464;&#49345;&#50640; &#50630;&#45712;&#45768;&#46972; &#45348;&#44032; &#45208;&#47484; &#44201;&#46041;&#54616;&#50668; &#44620;&#45805;&#50630;&#51060; &#44536;&#47484; &#52824;&#44172; &#54616;&#50688;&#50612;&#46020; &#44536;&#44032; &#50724;&#55176;&#47140; &#51088;&#44592;&#51032; &#49692;&#51204;&#51012; &#44403;&#44172; &#51648;&#53040;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOB.2.4"><span class="label">4</span><span class="content">&#49324;&#45800;&#51060; &#50668;&#54840;&#50752;&#44760; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#44032;&#51453;&#51004;&#47196; &#44032;&#51453;&#51012; &#48148;&#44984;&#50724;&#45768; &#49324;&#46988;&#51060; &#44536; &#47784;&#46304; &#49548;&#50976;&#47932;&#47196; &#51088;&#44592;&#51032; &#49373;&#47749;&#51012; &#48148;&#44984;&#50732;&#52236;&#46972; </span></span><span class="verse v5" data-usfm="JOB.2.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#51452;&#51032; &#49552;&#51012; &#54196;&#49436; &#44536;&#51032; &#48904;&#50752; &#49332;&#51012; &#52824;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#51221;&#45397; &#45824;&#47732;&#54616;&#50668; &#51452;&#47484; &#50837;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="JOB.2.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#45800;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#44536;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#45432;&#46972; &#50724;&#51649; &#44536;&#51032; &#49373;&#47749;&#51008; &#54644;&#54616;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JOB.2.7"><span class="label">7</span><span class="content">&#49324;&#45800;&#51060; &#51060;&#50640; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47932;&#47084;&#44032;&#49436; &#50853;&#51012; &#52432;&#49436; &#44536; &#48156;&#48148;&#45797;&#50640;&#49436; &#51221;&#49688;&#47532;&#44620;&#51648; &#50501;&#52285;&#51060; &#45208;&#44172; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.2.8"><span class="label">8</span><span class="content">&#50853;&#51060; &#51116; &#44032;&#50868;&#45936; &#50505;&#50500;&#49436; &#44592;&#50752; &#51312;&#44033;&#51012; &#44032;&#51256;&#45796;&#44032; &#47800;&#51012; &#44545;&#44256; &#51080;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="JOB.2.9"><span class="label">9</span><span class="content">&#44536; &#50500;&#45236;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51060; &#44536;&#47000;&#46020; &#51088;&#44592;&#51032; &#49692;&#51204;&#51012; &#44403;&#44172; &#51648;&#53412;&#45712;&#45544; &#54616;&#45208;&#45784;&#51012; &#50837;&#54616;&#44256; &#51453;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.2.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#51060;&#47476;&#46104; &#44536;&#45824;&#51032; &#47568;&#51060; &#50612;&#47532;&#49437;&#51008; &#50668;&#51088; &#51473; &#54616;&#45208;&#51032; &#47568; &#44057;&#46020;&#45796; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760; &#48373;&#51012; &#48155;&#50520;&#51008;&#51593; &#51116;&#50521;&#46020; &#48155;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45544; &#54616;&#44256; &#51060; &#47784;&#46304; &#51068;&#50640; &#50853;&#51060; &#51077;&#49696;&#47196; &#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JOB.2.11"><span class="label">11</span><span class="content">&#46412;&#50640; &#50853;&#51032; &#52828;&#44396; &#49464; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172; &#51060; &#47784;&#46304; &#51116;&#50521;&#51060; &#51076;&#54616;&#50688;&#45796; &#54632;&#51012; &#46307;&#44256; &#44033;&#44033; &#51088;&#44592; &#52376;&#49548;&#50640;&#49436;&#48512;&#53552; &#51060;&#47476;&#47104;&#51004;&#45768; &#44263; &#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#50752; &#49688;&#50500; &#49324;&#46988; &#48716;&#45815;&#44284; &#45208;&#50500;&#47560; &#49324;&#46988; &#49548;&#48156;&#51060;&#46972; &#44536;&#46308;&#51060; &#50853;&#51012; &#51312;&#47928;&#54616;&#44256; &#50948;&#47196;&#54616;&#47140; &#54616;&#50668; &#49345;&#50557;&#54616;&#44256; &#50724;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.2.12"><span class="label">12</span><span class="content">&#45576;&#51012; &#46308;&#50612; &#47680;&#47532; &#48372;&#47588; &#44536; &#50853;&#51064;&#51460; &#50508;&#44592; &#50612;&#47157;&#44172; &#46104;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#51068;&#51228;&#55176; &#49548;&#47532;&#51656;&#47084; &#50872;&#47728; &#44033;&#44033; &#51088;&#44592;&#51032; &#44169;&#50743;&#51012; &#52258;&#44256; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#54000;&#45132;&#51012; &#45216;&#47140; &#51088;&#44592; &#47672;&#47532;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v13" data-usfm="JOB.2.13"><span class="label">13</span><span class="content">&#52832;&#51068; &#52832;&#50556;&#47484; &#44536;&#50752; &#54632;&#44760; &#46405;&#50640; &#50505;&#50520;&#51004;&#45208; &#50853;&#51032; &#44260;&#44256;&#54632;&#51060; &#49900;&#54632;&#51012; &#48372;&#45716;&#44256;&#47196; &#44536;&#50640;&#44172; &#54620; &#47568;&#46020; &#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
