<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch23" data-usfm="JOB.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.23.1"><span class="label">1</span><span class="content">&#50853;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.23.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#46020; &#54841;&#46021;&#55176; &#50896;&#47581;&#54616;&#45768; &#48155;&#45716; &#51116;&#50521;&#51060; &#53444;&#49885;&#48372;&#45796; &#51473;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JOB.23.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50612;&#52236;&#54616;&#47732; &#54616;&#45208;&#45784; &#48156;&#44204;&#54624; &#44275;&#51012; &#50508;&#44844; &#44536;&#47532;&#54616;&#47732; &#44536; &#48372;&#51340; &#50526;&#50640; &#45208;&#50500;&#44032;&#49436; </span></span><span class="verse v4" data-usfm="JOB.23.4"><span class="label">4</span><span class="content">&#44536; &#50526;&#50640;&#49436; &#54840;&#49548;&#54616;&#47728; &#48320;&#48177;&#54624; &#47568;&#51012; &#51077;&#50640; &#52292;&#50864;&#44256; </span></span><span class="verse v5" data-usfm="JOB.23.5"><span class="label">5</span><span class="content">&#45236;&#44172; &#45824;&#45813;&#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#45236;&#44032; &#50508;&#44256; &#45236;&#44172; &#51060;&#47476;&#49884;&#45716; &#44163;&#51012; &#45236;&#44032; &#44648;&#45804;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JOB.23.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#53360; &#44428;&#45733;&#51012; &#44032;&#51648;&#49884;&#44256; &#45208;&#47196; &#45908;&#48520;&#50612; &#45796;&#53804;&#49892;&#44620; &#50500;&#45768;&#46972; &#46020;&#47532;&#50612; &#45236; &#47568;&#51012; &#46308;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="JOB.23.7"><span class="label">7</span><span class="content">&#44144;&#44592;&#49436;&#45716; &#51221;&#51649;&#51088;&#44032; &#44536;&#50752; &#48320;&#47200;&#54624; &#49688; &#51080;&#51008;&#51593; &#45236;&#44032; &#49900;&#54032;&#51088;&#50640;&#44172;&#49436; &#50689;&#50689;&#55176; &#48279;&#50612;&#45208;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JOB.23.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#45936; &#45236;&#44032; &#50526;&#51004;&#47196; &#44032;&#46020; &#44536;&#44032; &#50500;&#45768; &#44228;&#49884;&#44256; &#46244;&#47196; &#44032;&#46020; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.23.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#50812;&#54200;&#50640;&#49436; &#51068;&#54616;&#49884;&#45208; &#45236;&#44032; &#47564;&#45216; &#49688; &#50630;&#44256; &#44536;&#44032; &#50724;&#47480;&#54200;&#51004;&#47196; &#46028;&#51060;&#53412;&#49884;&#45208; &#48456;&#50732; &#49688; &#50630;&#44396;&#45208; </span></span><span class="verse v10" data-usfm="JOB.23.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#44032;&#45716; &#44600;&#51012; &#50724;&#51649; &#44536;&#44032; &#50500;&#49884;&#45208;&#45768; &#44536;&#44032; &#45208;&#47484; &#45800;&#47144;&#54616;&#49888; &#54980;&#50640;&#45716; &#45236;&#44032; &#51221;&#44552; &#44057;&#51060; &#45208;&#50724;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JOB.23.11"><span class="label">11</span><span class="content">&#45236; &#48156;&#51060; &#44536;&#51032; &#44152;&#51020;&#51012; &#48148;&#47196; &#46384;&#46992;&#51004;&#47728; &#45236;&#44032; &#44536;&#51032; &#44600;&#51012; &#51648;&#53020; &#52824;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v12" data-usfm="JOB.23.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44536;&#51032; &#51077;&#49696;&#51032; &#47749;&#47161;&#51012; &#50612;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#51068;&#51221;&#54620; &#51020;&#49885;&#48372;&#45796; &#44536; &#51077;&#51032; &#47568;&#50432;&#51012; &#44480;&#55176; &#50668;&#44220;&#44396;&#45208; </span></span><span class="verse v13" data-usfm="JOB.23.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#46907;&#51060; &#51068;&#51221;&#54616;&#49884;&#45768; &#45572;&#44032; &#45733;&#55176; &#46028;&#51060;&#53420;&#44620; &#44536; &#47560;&#51020;&#50640; &#54616;&#44256;&#51088; &#54616;&#49884;&#45716; &#44163;&#51060;&#47732; &#44536;&#44163;&#51012; &#54665;&#54616;&#49884;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.23.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#51593; &#45236;&#44172; &#51089;&#51221;&#54616;&#49888; &#44163;&#51012; &#51060;&#47336;&#49892; &#44163;&#51060;&#46972; &#51060;&#47088; &#51068;&#51060; &#44536;&#50640;&#44172; &#47566;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JOB.23.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#51032; &#50526;&#50640;&#49436; &#46504;&#47728; &#51060;&#47484; &#49373;&#44033;&#54616;&#44256; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v16" data-usfm="JOB.23.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47196; &#45209;&#49900;&#52992; &#54616;&#49884;&#47728; &#51204;&#45733;&#51088;&#44032; &#45208;&#47196; &#46160;&#47157;&#44172; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="JOB.23.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#50612;&#46160;&#50880;&#51004;&#47196; &#45208;&#47484; &#45130;&#51648; &#50500;&#45768;&#54616;&#49512;&#44256; &#55121;&#50516;&#51004;&#47196; &#45236; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#51648; &#50500;&#45768;&#54616;&#49512;&#51020;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
