<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch20" data-usfm="JOB.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.20.1"><span class="label">1</span><span class="content">&#45208;&#50500;&#47560; &#49324;&#46988; &#49548;&#48156;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.20.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236; &#49373;&#44033;&#51060; &#45236;&#44172; &#45824;&#45813;&#54616;&#45208;&#45768; &#51060;&#45716; &#45236; &#51473;&#49900;&#51060; &#52488;&#44553;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JOB.20.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45208;&#47484; &#48512;&#45124;&#47101;&#44172; &#54616;&#45716; &#52293;&#47581;&#51012; &#46308;&#50632;&#51004;&#48064;&#47196; &#45208;&#51032; &#49836;&#44592;&#47196;&#50868; &#47560;&#51020;&#51060; &#45236;&#44172; &#45824;&#45813;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v4" data-usfm="JOB.20.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#50696;&#47196;&#48512;&#53552; &#49324;&#46988;&#51060; &#51060; &#49464;&#49345;&#50640; &#51080;&#50612; &#50740;&#51004;&#47196; </span></span><span class="verse v5" data-usfm="JOB.20.5"><span class="label">5</span><span class="content">&#50501;&#51064;&#51032; &#51060;&#44592;&#45716; &#51088;&#46993;&#46020; &#51104;&#49884;&#50836; &#49324;&#44257;&#54620; &#51088;&#51032; &#51600;&#44144;&#50880;&#46020; &#51104;&#44036;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JOB.20.6"><span class="label">6</span><span class="content">&#44536; &#45458;&#44592;&#44032; &#54616;&#45720;&#50640; &#45823;&#44256; &#44536; &#47672;&#47532;&#44032; &#44396;&#47492;&#50640; &#48120;&#52832;&#52236;&#46972;&#46020; </span></span><span class="verse v7" data-usfm="JOB.20.7"><span class="label">7</span><span class="content">&#51088;&#44592;&#51032; &#46629;&#52376;&#47100; &#50689;&#50896;&#55176; &#47581;&#54624; &#44163;&#51060;&#46972; &#44536;&#47484; &#48376; &#51088;&#44032; &#51060;&#47476;&#44592;&#47484; &#44536;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JOB.20.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#45000; &#44057;&#51060; &#51648;&#45208;&#44032;&#45768; &#45796;&#49884; &#52286;&#51012; &#49688; &#50630;&#51012; &#44163;&#51060;&#50836; &#48164;&#50640; &#48372;&#51060;&#45912; &#54872;&#49345;&#52376;&#47100; &#51923;&#44200;&#44032;&#47532;&#45768; </span></span><span class="verse v9" data-usfm="JOB.20.9"><span class="label">9</span><span class="content">&#44536;&#47484; &#48376; &#45576;&#51060; &#45796;&#49884; &#44536;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#44536;&#51032; &#52376;&#49548;&#46020; &#45796;&#49884; &#44536;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="JOB.20.10"><span class="label">10</span><span class="content">&#44536;&#51032; &#51088;&#45376;&#46308;&#51060; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#44396;&#54616;&#44192;&#44256; &#44536;&#46020; &#50619;&#51008; &#51116;&#47932;&#51012; &#51088;&#44592; &#49552;&#51004;&#47196; &#46020;&#47196; &#51460;&#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.20.11"><span class="label">11</span><span class="content">&#44536; &#44592;&#44264;&#51060; &#52397;&#45380; &#44057;&#51060; &#44053;&#51109;&#54616;&#45208; &#44536; &#44592;&#49464;&#44032; &#44536;&#50752; &#54632;&#44760; &#55129;&#50640; &#45572;&#50864;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="JOB.20.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#48708;&#47197; &#50501;&#51012; &#45804;&#44172; &#50668;&#44200; &#54784; &#48145;&#50640; &#44048;&#52628;&#47728; </span></span><span class="verse v13" data-usfm="JOB.20.13"><span class="label">13</span><span class="content">&#50500;&#44788;&#49436; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#51077;&#50640; &#47932;&#44256; &#51080;&#51012;&#52236;&#46972;&#46020; </span></span><span class="verse v14" data-usfm="JOB.20.14"><span class="label">14</span><span class="content">&#44536; &#49885;&#47932;&#51060; &#52285;&#51088; &#49549;&#50640;&#49436; &#48320;&#54616;&#47728; &#48195;&#49549;&#50640;&#49436; &#46021;&#49324;&#51032; &#50424;&#44060;&#44032; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JOB.20.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#51116;&#47932;&#51012; &#49340;&#53040;&#51012;&#52236;&#46972;&#46020; &#45796;&#49884; &#53664;&#54624; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#44536; &#48176;&#50640;&#49436; &#46020;&#47196; &#45208;&#50724;&#44172; &#54616;&#49900;&#51060;&#45768; </span></span><span class="verse v16" data-usfm="JOB.20.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#46021;&#49324;&#51032; &#46021;&#51012; &#48744;&#47728; &#48192;&#51032; &#54784;&#50640; &#51453;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="JOB.20.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#44053; &#44263; &#44992;&#44284; &#50633;&#44596; &#51222;&#51060; &#55120;&#47476;&#45716; &#44053;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="JOB.20.18"><span class="label">18</span><span class="content">&#49688;&#44256;&#54616;&#50668; &#50619;&#51008; &#44163;&#51012; &#46020;&#47196; &#51452;&#44256; &#49340;&#53412;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#47588;&#47588;&#54616;&#50668; &#50619;&#51008; &#51116;&#47932;&#47196; &#51600;&#44144;&#50892;&#54616;&#51648; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v19" data-usfm="JOB.20.19"><span class="label">19</span><span class="content">&#51060;&#45716; &#44536;&#44032; &#44032;&#45212;&#54620; &#51088;&#47484; &#54617;&#45824;&#54616;&#44256; &#48260;&#47548;&#51060;&#50836; &#51088;&#44592;&#44032; &#49464;&#50864;&#51648; &#50506;&#51008; &#51665;&#51012; &#48764;&#50519;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JOB.20.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#47560;&#51020;&#50640; &#51313;&#54620; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45768; &#44536; &#44592;&#48848;&#54616;&#45716; &#44163;&#51012; &#54616;&#45208;&#46020; &#48372;&#51316;&#52824; &#47803;&#54616;&#44192;&#44256; </span></span><span class="verse v21" data-usfm="JOB.20.21"><span class="label">21</span><span class="content">&#45224;&#44596; &#44163;&#51060; &#50630;&#51060; &#47792;&#49688;&#55176; &#47673;&#51004;&#45768; &#44536;&#47088;&#51593; &#44536; &#54805;&#53685;&#54632;&#51060; &#50724;&#47000;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="JOB.20.22"><span class="label">22</span><span class="content">&#54413;&#51313;&#54624; &#46412;&#50640;&#46020; &#44260;&#50529;&#51060; &#51060;&#47476;&#47532;&#45768; &#47784;&#46304; &#44256;&#53685;&#54616;&#45716; &#51088;&#51032; &#49552;&#51060; &#44536;&#50640;&#44172; &#45823;&#51004;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="JOB.20.23"><span class="label">23</span><span class="content">&#44536;&#44032; &#48176;&#47484; &#48520;&#47532;&#47140; &#54624; &#46412;&#50640; &#54616;&#45208;&#45784;&#51060; &#47609;&#47148;&#54620; &#51652;&#45432;&#47484; &#45236;&#47532;&#49884;&#47532;&#45768; &#48165; &#47673;&#51012; &#46412;&#50640; &#44536;&#51032; &#50948;&#50640; &#48708; &#44057;&#51060; &#50143;&#51004;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.20.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#52384; &#48337;&#44592;&#47484; &#54588;&#54624; &#46412;&#50640;&#45716; &#45451;&#54876;&#51060; &#50136;&#50500; &#45048; &#44163;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="JOB.20.25"><span class="label">25</span><span class="content">&#47800;&#50640;&#49436; &#44536; &#49332;&#51012; &#48764;&#50612; &#45240;&#51593; &#48264;&#51789;&#48264;&#51789;&#54616;&#45716; &#52489;&#51060; &#44536; &#50424;&#44060;&#50640;&#49436; &#45208;&#50724;&#44256; &#53360; &#46160;&#47140;&#50880;&#51060; &#44536;&#50640;&#44172; &#51076;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JOB.20.26"><span class="label">26</span><span class="content">&#47784;&#46304; &#52868;&#52868;&#54620; &#44163;&#51060; &#44536;&#51032; &#48372;&#47932;&#51012; &#50948;&#54616;&#50668; &#49939;&#51060;&#44256; &#49324;&#46988;&#51060; &#54588;&#50864;&#51648; &#50506;&#51008; &#48520;&#51060; &#44536;&#47484; &#47736;&#54616;&#47728; &#44536; &#51109;&#47561;&#50640; &#45224;&#51008; &#44163;&#51012; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="JOB.20.27"><span class="label">27</span><span class="content">&#54616;&#45720;&#51060; &#44536;&#51032; &#51396;&#50501;&#51012; &#46300;&#47084;&#45244; &#44163;&#51060;&#50836; &#46405;&#51060; &#51068;&#50612;&#45208; &#44536;&#47484; &#52832; &#44163;&#51064;&#51593; </span></span><span class="verse v28" data-usfm="JOB.20.28"><span class="label">28</span><span class="content">&#44536; &#44032;&#49328;&#51060; &#54056;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#54616;&#49884;&#45716; &#45216;&#50640; &#55128;&#47084;&#44032;&#47532;&#45768; </span></span><span class="verse v29" data-usfm="JOB.20.29"><span class="label">29</span><span class="content">&#51060;&#45716; &#50501;&#51064;&#51060; &#54616;&#45208;&#45784;&#44760; &#48155;&#51012; &#48516;&#44611;&#51060;&#50836; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#51221;&#54616;&#49888; &#49328;&#50629;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
