<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch27" data-usfm="JOB.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.27.1"><span class="label">1</span><span class="content">&#50853;&#51060; &#46608; &#48708;&#49324;&#47484; &#46308;&#50612; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.27.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#51032;&#47484; &#48764;&#50519;&#51004;&#49888; &#54616;&#45208;&#45784;, &#45208;&#51032; &#50689;&#54844;&#51012; &#44340;&#47213;&#44172; &#54616;&#49888; &#51204;&#45733;&#51088;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#45768; </span></span><span class="verse v3" data-usfm="JOB.27.3"><span class="label">3</span><span class="content">(&#45208;&#51032; &#49373;&#47749;&#51060; &#50500;&#51649; &#45236; &#49549;&#50640; &#50756;&#51204;&#55176; &#51080;&#44256; &#54616;&#45208;&#45784;&#51032; &#44592;&#50868;&#51060; &#50724;&#55176;&#47140; &#45236; &#53076;&#50640; &#51080;&#45712;&#45768;&#46972;) </span></span><span class="verse v4" data-usfm="JOB.27.4"><span class="label">4</span><span class="content">&#44208;&#53076; &#45236; &#51077;&#49696;&#51060; &#48520;&#51032;&#47484; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236; &#54784;&#44032; &#44452;&#55100;&#51012; &#48156;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JOB.27.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#45800;&#51221;&#53076; &#45320;&#55148;&#47484; &#50739;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#51453;&#44592; &#51204;&#50640;&#45716; &#45208;&#51032; &#49692;&#51204;&#54632;&#51012; &#48260;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="JOB.27.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45236; &#51032;&#47484; &#44403;&#44172; &#51105;&#44256; &#45459;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51068;&#54217;&#49373; &#45236; &#47560;&#51020;&#51060; &#45208;&#47484; &#52293;&#47581;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="JOB.27.7"><span class="label">7</span><span class="content">&#45208;&#51032; &#45824;&#51201;&#51008; &#50501;&#51064; &#44057;&#51060; &#46104;&#44256; &#51068;&#50612;&#45208; &#45208;&#47484; &#52824;&#45716; &#51088;&#45716; &#48520;&#51032;&#54620; &#51088; &#44057;&#51060; &#46104;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.27.8"><span class="label">8</span><span class="content">&#49324;&#44257;&#54620; &#51088;&#44032; &#51060;&#51061;&#51012; &#50619;&#50632;&#51004;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536; &#50689;&#54844;&#51012; &#52712;&#54616;&#49892; &#46412;&#50640;&#45716; &#47924;&#49832; &#49548;&#47581;&#51060; &#51080;&#51004;&#47028; </span></span><span class="verse v9" data-usfm="JOB.27.9"><span class="label">9</span><span class="content">&#54872;&#45212;&#51060; &#44536;&#50640;&#44172; &#51076;&#54624; &#46412;&#50640; &#54616;&#45208;&#45784;&#51060; &#50612;&#52236; &#44536; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49884;&#47028; </span></span><span class="verse v10" data-usfm="JOB.27.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#50612;&#52236; &#51204;&#45733;&#51088;&#47484; &#44592;&#48848;&#54616;&#44192;&#45712;&#45264; &#54637;&#49345; &#54616;&#45208;&#45784;&#44760; &#48520;&#47084; &#50500;&#47280;&#44192;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="JOB.27.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#54616;&#49884;&#45716; &#51068;&#51012; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52832; &#44163;&#51060;&#50836; &#51204;&#45733;&#51088;&#51032; &#46907;&#51012; &#45236;&#44032; &#49704;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.27.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#45796; &#51060;&#44163;&#51012; &#48372;&#50520;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#50500;&#51452; &#54728;&#53444;&#54620; &#49324;&#46988;&#51060; &#46104;&#50632;&#45716;&#44256; </span></span><span class="verse v13" data-usfm="JOB.27.13"><span class="label">13</span><span class="content">&#50501;&#51064;&#51060; &#54616;&#45208;&#45784;&#44760; &#50619;&#51012; &#48516;&#44611;, &#44053;&#54252;&#51088;&#44032; &#51204;&#45733;&#51088;&#50640;&#44172; &#48155;&#51012; &#49328;&#50629;&#51008; &#51060;&#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="JOB.27.14"><span class="label">14</span><span class="content">&#44536; &#51088;&#49552;&#51060; &#48264;&#49457;&#54616;&#50668;&#46020; &#52860;&#51012; &#50948;&#54632;&#51060;&#50836; &#44536; &#54980;&#50696;&#45716; &#49885;&#47932;&#50640; &#48176;&#48512;&#47476;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="JOB.27.15"><span class="label">15</span><span class="content">&#44536; &#45224;&#51008; &#51088;&#45716; &#50684;&#48337;&#51004;&#47196; &#47931;&#55176;&#47532;&#45768; &#44536;&#51032; &#44284;&#48512;&#46308;&#51060; &#50872;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="JOB.27.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#48708;&#47197; &#51008;&#51012; &#54000;&#45132; &#44057;&#51060; &#49939;&#44256; &#51032;&#48373;&#51012; &#51652;&#55129; &#44057;&#51060; &#50696;&#48708;&#54624;&#52236;&#46972;&#46020; </span></span><span class="verse v17" data-usfm="JOB.27.17"><span class="label">17</span><span class="content">&#44536; &#50696;&#48708;&#54620; &#44163;&#51012; &#51032;&#51064;&#51060; &#51077;&#51012; &#44163;&#51060;&#50836; &#44536; &#51008;&#51008; &#47924;&#51396;&#51088;&#44032; &#45208;&#45580; &#44163;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="JOB.27.18"><span class="label">18</span><span class="content">&#44536; &#51648;&#51008; &#51665;&#51008; &#51328;&#51032; &#51665; &#44057;&#44256; &#49345;&#51649;&#44400;&#51032; &#52488;&#47561; &#44057;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="JOB.27.19"><span class="label">19</span><span class="content">&#48512;&#51088;&#47196; &#45572;&#50864;&#45208; &#44536; &#51312;&#49345;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#45576;&#51012; &#46892;&#51593; &#50630;&#50612;&#51276;&#51004;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="JOB.27.20"><span class="label">20</span><span class="content">&#46160;&#47140;&#50880;&#51060; &#47932; &#44057;&#51060; &#44536;&#47484; &#46384;&#46972; &#48120;&#52832; &#44163;&#51060;&#50836; &#54253;&#54413;&#51060; &#48164;&#50640; &#44536;&#47484; &#48764;&#50519;&#50500;&#44040; &#44163;&#51060;&#47728; </span></span><span class="verse v21" data-usfm="JOB.27.21"><span class="label">21</span><span class="content">&#46041;&#54413;&#51060; &#44536;&#47484; &#45216;&#47140; &#48372;&#45236;&#47728; &#44536; &#52376;&#49548;&#50640;&#49436; &#47792;&#50500;&#45236;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="JOB.27.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#50136;&#49884;&#45208;&#45768; &#44536;&#44032; &#44536; &#49552;&#50640;&#49436; &#54588;&#54616;&#47140; &#54616;&#50668;&#46020; &#47803;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="JOB.27.23"><span class="label">23</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#48149;&#51109;&#54616;&#47728; &#48708;&#49548;&#54616;&#44256; &#44536; &#52376;&#49548;&#50640;&#49436; &#47792;&#50500;&#45236;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
