<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch38" data-usfm="JOB.38">
            <div class="label">38</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.38.1"><span class="label">1</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#54253;&#54413; &#44032;&#50868;&#45936;&#47196;&#49436; &#50853;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JOB.38.2"><span class="label">2</span><span class="content">&#47924;&#51648;&#54620; &#47568;&#47196; &#51060;&#52824;&#47484; &#50612;&#46177;&#44172; &#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264; </span></span><span class="verse v3" data-usfm="JOB.38.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#45824;&#51109;&#48512;&#52376;&#47100; &#54728;&#47532;&#47484; &#47926;&#44256; &#45236;&#44032; &#45348;&#44172; &#47931;&#45716; &#44163;&#51012; &#45824;&#45813;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOB.38.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#46405;&#51032; &#44592;&#52488;&#47484; &#45459;&#51012; &#46412;&#50640; &#45348;&#44032; &#50612;&#46356; &#51080;&#50632;&#45712;&#45264; &#45348;&#44032; &#44648;&#45804;&#50500; &#50508;&#50520;&#44144;&#46304; &#47568;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.38.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.38.5"><span class="label">5</span><span class="content">&#45572;&#44032; &#44536; &#46020;&#47049;&#51012; &#51221;&#54616;&#50688;&#50632;&#45716;&#51648;, &#45572;&#44032; &#44536; &#51456;&#49849;&#51012; &#44536; &#50948;&#50640; &#46916;&#50912;&#50632;&#45716;&#51648; &#45348;&#44032; &#50500;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="JOB.38.6"><span class="label">6</span><span class="content">&#44536; &#51452;&#52488;&#45716; &#47924;&#50631; &#50948;&#50640; &#49464;&#50912;&#51004;&#47728; &#44536; &#47784;&#53825;&#51060; &#46028;&#51008; &#45572;&#44032; &#45459;&#50520;&#50632;&#45712;&#45264; </span></span><span class="verse v7" data-usfm="JOB.38.7"><span class="label">7</span><span class="content">&#44536; &#46412;&#50640; &#49352;&#48317; &#48324;&#46308;&#51060; &#54632;&#44760; &#45432;&#47000;&#54616;&#47728; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51060; &#45796; &#44592;&#49240;&#44172; &#49548;&#47532;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JOB.38.8"><span class="label">8</span><span class="content">&#48148;&#45815;&#47932;&#51060; &#53468;&#50640;&#49436; &#45208;&#50740; &#44057;&#51060; &#45336;&#52432; &#55120;&#47484; &#46412;&#50640; &#47928;&#51004;&#47196; &#44536;&#44163;&#51012; &#47561;&#51008; &#51088;&#44032; &#45572;&#44396;&#45264; </span></span><span class="verse v9" data-usfm="JOB.38.9"><span class="label">9</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#44396;&#47492;&#51004;&#47196; &#44536; &#51032;&#48373;&#51012; &#47564;&#46308;&#44256; &#55121;&#50516;&#51004;&#47196; &#44536; &#44053;&#48372;&#47484; &#47564;&#46308;&#44256; </span></span><span class="verse v10" data-usfm="JOB.38.10"><span class="label">10</span><span class="content">&#44228;&#54620;&#51012; &#51221;&#54616;&#50668; &#47928;&#44284; &#48727;&#51109;&#51012; &#48288;&#54400;&#44256; </span></span><span class="verse v11" data-usfm="JOB.38.11"><span class="label">11</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#50668;&#44592;&#44620;&#51648; &#50724;&#44256; &#45336;&#50612;&#44032;&#51648; &#47803;&#54616;&#47532;&#45768; &#45348; &#44368;&#47564;&#54620; &#47932;&#44208;&#51060; &#50668;&#44592; &#44536;&#52832;&#52236;&#45768;&#46972; &#54616;&#50688;&#50632;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="JOB.38.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#45208;&#45912; &#45216;&#48512;&#53552; &#50500;&#52840;&#51012; &#47749;&#54616;&#50688;&#50632;&#45712;&#45264; &#49352;&#48317;&#51004;&#47196; &#44536; &#52376;&#49548;&#47484; &#50508;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.38.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.38.13"><span class="label">13</span><span class="content">&#44536;&#44163;&#51004;&#47196; &#46405;&#45149;&#50640; &#48708;&#52712;&#44172; &#54616;&#44256; &#50501;&#51064;&#51012; &#44536; &#44032;&#50868;&#45936;&#49436; &#44396;&#52629;&#54620; &#51068;&#51060; &#51080;&#50632;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="JOB.38.14"><span class="label">14</span><span class="content">&#46405;&#51060; &#48320;&#54868;&#54616;&#50668; &#51652;&#55129;&#50640; &#51064;&#52828;&#44163; &#44057;&#44256; &#47564;&#47932;&#51060; &#50743; &#44057;&#51060; &#45208;&#53440;&#45208;&#46104; </span></span><span class="verse v15" data-usfm="JOB.38.15"><span class="label">15</span><span class="content">&#50501;&#51064;&#50640;&#44172;&#45716; &#44536; &#48731;&#51060; &#44552;&#54620;&#48148; &#46104;&#44256; &#44536;&#46308;&#51032; &#45458;&#51060; &#46304; &#54036;&#51060; &#44734;&#51060;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JOB.38.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#48148;&#45796; &#44540;&#50896;&#50640; &#46308;&#50612;&#44052;&#50632;&#45712;&#45264; &#44618;&#51008; &#47932;&#48145;&#51004;&#47196; &#44152;&#50612; &#45796;&#45396;&#50632;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="JOB.38.17"><span class="label">17</span><span class="content">&#49324;&#47581;&#51032; &#47928;&#51060; &#45348;&#44172; &#45208;&#53440;&#45228;&#50632;&#45712;&#45264; &#49324;&#47581;&#51032; &#44536;&#45720;&#51652; &#47928;&#51012; &#45348;&#44032; &#48372;&#50520;&#50632;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="JOB.38.18"><span class="label">18</span><span class="content">&#46405;&#51032; &#45331;&#51060;&#47484; &#45348;&#44032; &#52769;&#47049;&#54616;&#50688;&#50632;&#45712;&#45264; &#45796; &#50508;&#44144;&#46304; &#47568;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JOB.38.19"><span class="label">19</span><span class="content">&#44305;&#47749;&#51032; &#52376;&#49548;&#45716; &#50612;&#45712; &#44600;&#47196; &#44032;&#47728; &#55121;&#50516;&#51032; &#52376;&#49548;&#45716; &#50612;&#46356;&#45264; </span></span><span class="verse v20" data-usfm="JOB.38.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#45733;&#55176; &#44536; &#51648;&#44221;&#51004;&#47196; &#51064;&#46020;&#54624; &#49688; &#51080;&#45712;&#45264; &#44536; &#51665;&#51032; &#44600;&#51012; &#50500;&#45712;&#45264; </span></span><span class="verse v21" data-usfm="JOB.38.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#50500;&#47560; &#50508;&#47532;&#46972; &#45348;&#44032; &#44536; &#46412;&#50640; &#45228;&#50632;&#45208;&#45768; &#45320;&#51032; &#45380;&#49688;&#44032; &#47566;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JOB.38.22"><span class="label">22</span><span class="content">&#45348;&#44032; &#45576; &#44275;&#44036;&#50640; &#46308;&#50612;&#44052;&#50632;&#45712;&#45264; &#50864;&#48149; &#52285;&#44256;&#47484; &#48372;&#50520;&#45712;&#45264; </span></span><span class="verse v23" data-usfm="JOB.38.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#54872;&#45212; &#46412;&#50752; &#51204;&#51137;&#44284; &#44201;&#53804;&#51032; &#45216;&#51012; &#50948;&#54616;&#50668; &#51060;&#44163;&#51012; &#51200;&#52629;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v24" data-usfm="JOB.38.24"><span class="label">24</span><span class="content">&#44305;&#47749;&#51060; &#50612;&#45712; &#44600;&#47196; &#47568;&#48120;&#50516;&#50500; &#48855;&#52824;&#47728; &#46041;&#54413;&#51060; &#50612;&#45712; &#44600;&#47196; &#47568;&#48120;&#50516;&#50500; &#46405;&#50640; &#55145;&#50612;&#51648;&#45712;&#45264; </span></span><span class="verse v25" data-usfm="JOB.38.25"><span class="label">25</span><span class="content">&#45572;&#44032; &#54253;&#50864;&#47484; &#50948;&#54616;&#50668; &#44600;&#51012; &#45236;&#50632;&#51004;&#47728; &#50864;&#47280;&#51032; &#48264;&#44060; &#44600;&#51012; &#45236;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.38.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.38.26"><span class="label">26</span><span class="content">&#49324;&#46988; &#50630;&#45716; &#46405;&#50640;, &#49324;&#46988; &#50630;&#45716; &#44305;&#50556;&#50640; &#48708;&#47484; &#45236;&#47532;&#44256; </span></span><span class="verse v27" data-usfm="JOB.38.27"><span class="label">27</span><span class="content">&#54889;&#47924;&#54616;&#44256; &#44277;&#54728;&#54620; &#53664;&#51648;&#47484; &#52629;&#52629;&#54616;&#44172; &#54616;&#44256; &#50672;&#54620; &#54400;&#51060; &#45208;&#44172; &#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="JOB.38.28"><span class="label">28</span><span class="content">&#48708;&#44032; &#50500;&#48708;&#44032; &#51080;&#45712;&#45264; &#51060;&#49836; &#48169;&#50872;&#51008; &#45572;&#44032; &#45235;&#50520;&#45712;&#45264; </span></span><span class="verse v29" data-usfm="JOB.38.29"><span class="label">29</span><span class="content">&#50620;&#51020;&#51008; &#45656; &#53468;&#50640;&#49436; &#45228;&#45712;&#45264; &#44277;&#51473;&#51032; &#49436;&#47532;&#45716; &#45572;&#44032; &#45235;&#50520;&#45712;&#45264; </span></span><span class="verse v30" data-usfm="JOB.38.30"><span class="label">30</span><span class="content">&#47932;&#51060; &#46028; &#44057;&#51060; &#44403;&#50612;&#51648;&#44256; &#54644;&#47732;&#51060; &#50612;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JOB.38.31"><span class="label">31</span><span class="content">&#45348;&#44032; &#47896;&#49457;&#51012; &#47588;&#50612; &#46504;&#44592; &#46104;&#44172; &#54616;&#44192;&#45712;&#45264; &#49340;&#49457;&#51032; &#46944;&#47484; &#54400;&#44192;&#45712;&#45264; </span></span><span class="verse v32" data-usfm="JOB.38.32"><span class="label">32</span><span class="content">&#45348;&#44032; &#50676;&#46160; &#44417;&#49457;&#51012; &#46412;&#47484; &#46384;&#46972; &#51060;&#45132;&#50612; &#45236;&#44192;&#45712;&#45264; &#48513;&#46160;&#49457;&#44284; &#44536; &#49549;&#54620; &#48324;&#46308;&#51012; &#51064;&#46020;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v33" data-usfm="JOB.38.33"><span class="label">33</span><span class="content">&#45348;&#44032; &#54616;&#45720;&#51032; &#48277;&#46020;&#47484; &#50500;&#45712;&#45264; &#54616;&#45720;&#47196; &#44536; &#44428;&#45733;&#51012; &#46405;&#50640; &#48288;&#54400;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v34" data-usfm="JOB.38.34"><span class="label">34</span><span class="content">&#45348; &#49548;&#47532;&#47484; &#44396;&#47492;&#50640; &#50732;&#47140; &#53360; &#47932;&#47196; &#45348;&#44172; &#45934;&#51060;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v35" data-usfm="JOB.38.35"><span class="label">35</span><span class="content">&#45348;&#44032; &#48264;&#44060;&#47484; &#48372;&#45236;&#50612; &#44032;&#44172; &#54616;&#46104; &#44536;&#44163;&#51004;&#47196; &#45348;&#44172; &#50864;&#47532;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#54616;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v36" data-usfm="JOB.38.36"><span class="label">36</span><span class="content">&#44032;&#49844; &#49549;&#51032; &#51648;&#54812;&#45716; &#45572;&#44032; &#51456; &#44163;&#51060;&#45264; &#47560;&#51020; &#49549;&#51032; &#52509;&#47749;&#51008; &#45572;&#44032; &#51456; &#44163;&#51060;&#45264; </span></span><span class="verse v37" data-usfm="JOB.38.37"><span class="label">37</span><span class="content">&#45572;&#44032; &#51648;&#54812;&#47196; &#44396;&#47492;&#51012; &#44228;&#49688;&#54616;&#44192;&#45712;&#45264; &#45572;&#44032; &#54616;&#45720;&#51032; &#48337;&#51012; &#50143;&#50500; </span></span><span class="verse v38" data-usfm="JOB.38.38"><span class="label">38</span><span class="content">&#54000;&#45132;&#47196; &#51652;&#55129;&#51012; &#51060;&#47336;&#47728; &#55129;&#45929;&#51060;&#47196; &#49436;&#47196; &#48537;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v39" data-usfm="JOB.38.39"><span class="label">39</span><span class="content">&#45348;&#44032; &#50516;&#49324;&#51088;&#47484; &#50948;&#54616;&#50668; &#49885;&#47932;&#51012; &#49324;&#45285;&#54616;&#44192;&#45712;&#45264; &#51210;&#51008; &#49324;&#51088;&#51032; &#49885;&#47049;&#51012; &#52292;&#50864;&#44192;&#45712;&#45264; </span></span><span class="verse v40" data-usfm="JOB.38.40"><span class="label">40</span><span class="content">&#44536;&#44163;&#46308;&#51060; &#44404;&#50640; &#50638;&#46300;&#47532;&#47728; &#49340;&#47548;&#50640; &#45572;&#50892;&#49436; &#44592;&#45796;&#47532;&#45716; &#46412;&#50640;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="JOB.38.41"><span class="label">41</span><span class="content">&#44620;&#47560;&#44480; &#49352;&#45180;&#44032; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#48512;&#47476;&#51670;&#51004;&#47728; &#47673;&#51012; &#44163;&#51060; &#50630;&#50612;&#49436; &#50724;&#46973;&#44032;&#46973;&#54624; &#46412;&#50640; &#44536;&#44163;&#51012; &#50948;&#54616;&#50668; &#47673;&#51012; &#44163;&#51012; &#50696;&#48708;&#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
