<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch33" data-usfm="JOB.33">
            <div class="label">33</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.33.1"><span class="label">1</span><span class="content">&#44536;&#47088;&#51593; &#50853;&#51060;&#50668; &#45236; &#47568;&#51012; &#46308;&#51004;&#47728; &#45208;&#51032; &#47784;&#46304; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v2" data-usfm="JOB.33.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51077;&#51012; &#50668;&#45768; &#45236; &#54784;&#44032; &#51077;&#50640;&#49436; &#46041;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="JOB.33.3"><span class="label">3</span><span class="content">&#45236; &#47568;&#51060; &#45236; &#47560;&#51020;&#51032; &#51221;&#51649;&#54632;&#51012; &#45208;&#53440;&#45236;&#44256; &#45236; &#51077;&#49696;&#51060; &#50500;&#45716; &#48148;&#47484; &#51652;&#49892;&#55176; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JOB.33.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49888;&#51060; &#45208;&#47484; &#51648;&#51004;&#49512;&#44256; &#51204;&#45733;&#51088;&#51032; &#44592;&#50868;&#51060; &#45208;&#47484; &#49332;&#47532;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JOB.33.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#54624; &#49688; &#51080;&#44144;&#46304; &#51068;&#50612;&#49436;&#49436; &#45236;&#44172; &#45824;&#45813;&#54616;&#44256; &#45236; &#50526;&#50640; &#51652;&#49696;&#54616;&#46972; </span></span><span class="verse v6" data-usfm="JOB.33.6"><span class="label">6</span><span class="content">&#45208;&#50752; &#45348;&#44032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51068;&#48152;&#51060;&#45768; &#45208;&#46020; &#55129;&#51004;&#47196; &#51648;&#51004;&#49900;&#51012; &#51077;&#50632;&#51008;&#51593; </span></span><span class="verse v7" data-usfm="JOB.33.7"><span class="label">7</span><span class="content">&#45236; &#50948;&#50628;&#51004;&#47196;&#45716; &#45320;&#47484; &#46160;&#47157;&#44172; &#54616;&#51648; &#47803;&#54616;&#44256; &#45236; &#44428;&#49464;&#47196;&#45716; &#45320;&#47484; &#45572;&#47476;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JOB.33.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#49892;&#47196; &#45208;&#51032; &#46307;&#45716;&#45936; &#47568;&#54616;&#50688;&#44256; &#45208;&#45716; &#45348; &#47568;&#49548;&#47532;&#47484; &#46308;&#50632;&#45712;&#45768;&#46972; &#51060;&#47476;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.33.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#44648;&#45143;&#54616;&#50668; &#51396;&#44032; &#50630;&#44256; &#54728;&#47932;&#51060; &#50630;&#51004;&#47728; &#48520;&#51032;&#46020; &#50630;&#44144;&#45720; </span></span><span class="verse v10" data-usfm="JOB.33.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#52832; &#53960;&#51012; &#52286;&#51004;&#49884;&#47728; &#45208;&#47484; &#45824;&#51201;&#51004;&#47196; &#50668;&#44592;&#49324; </span></span><span class="verse v11" data-usfm="JOB.33.11"><span class="label">11</span><span class="content">&#45236; &#48156;&#51012; &#52265;&#44256;&#50640; &#52292;&#50864;&#49884;&#44256; &#45208;&#51032; &#47784;&#46304; &#44600;&#51012; &#44048;&#49884;&#54616;&#49888;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOB.33.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#45824;&#45813;&#54616;&#47532;&#46972; &#51060; &#47568;&#50640; &#45348;&#44032; &#51032;&#47213;&#51648; &#47803;&#54616;&#45768; &#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#48372;&#45796; &#53356;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.33.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#54665;&#54616;&#49884;&#45716; &#44163;&#51012; &#49828;&#49828;&#47196; &#51652;&#49696;&#52824; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; &#45348;&#44032; &#54616;&#45208;&#45784;&#44284; &#48320;&#51137;&#54632;&#51008; &#50612;&#52252;&#51060;&#45544; </span></span><span class="verse v14" data-usfm="JOB.33.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51008; &#47924;&#44288;&#55176; &#50668;&#44200;&#46020; &#54616;&#45208;&#45784;&#51008; &#54620;&#48264; &#47568;&#50432;&#54616;&#49884;&#44256; &#45796;&#49884; &#47568;&#50432;&#54616;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.33.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.33.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#51060; &#52840;&#49345;&#50640;&#49436; &#51320;&#47728; &#44618;&#51060; &#51104;&#46308; &#46412;&#50640;&#45208; &#45000;&#50640;&#45208; &#48164;&#51032; &#51060;&#49345; &#51473;&#50640; </span></span><span class="verse v16" data-usfm="JOB.33.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#51032; &#44480;&#47484; &#50668;&#49884;&#44256; &#51064;&#52824;&#46319; &#44368;&#54984;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="JOB.33.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#49324;&#46988;&#51004;&#47196; &#44536; &#44928;&#47484; &#48260;&#47532;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#47728; &#49324;&#46988;&#50640;&#44172; &#44368;&#47564;&#51012; &#47561;&#51004;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JOB.33.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#49324;&#46988;&#51032; &#54844;&#51004;&#47196; &#44396;&#45929;&#51060;&#50640; &#48736;&#51648;&#51648; &#50506;&#44172; &#54616;&#49884;&#47728; &#44536; &#49373;&#47749;&#51004;&#47196; &#52860;&#50640; &#47736;&#47581;&#52824; &#50506;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JOB.33.19"><span class="label">19</span><span class="content">&#54841;&#49884;&#45716; &#49324;&#46988;&#51060; &#48337;&#49345;&#51032; &#44256;&#53685;&#44284; &#48904;&#44032; &#45720; &#50276;&#49900;&#51032; &#51669;&#44228;&#47484; &#48155;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.33.20"><span class="label">20</span><span class="content">&#44536;&#51032; &#47560;&#51020;&#51008; &#49885;&#47932;&#51012; &#49899;&#50612;&#54616;&#44256; &#44536;&#51032; &#54844;&#51008; &#48324;&#48120;&#47484; &#49899;&#50612;&#54616;&#47728; </span></span><span class="verse v21" data-usfm="JOB.33.21"><span class="label">21</span><span class="content">&#44536;&#51032; &#49332;&#51008; &#54028;&#47532;&#54616;&#50668; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#48372;&#51060;&#51648; &#50506;&#45912; &#48904;&#44032; &#46300;&#47084;&#45208;&#49436; </span></span><span class="verse v22" data-usfm="JOB.33.22"><span class="label">22</span><span class="content">&#44536;&#51032; &#54844;&#51060; &#44396;&#45929;&#51060;&#50640;, &#44536;&#51032; &#49373;&#47749;&#51060; &#47736;&#54616;&#45716; &#51088;&#50640;&#44172; &#44032;&#44620;&#50752;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JOB.33.23"><span class="label">23</span><span class="content">&#44536;&#47092; &#46412;&#50640; &#47564;&#51068; &#51068;&#52380; &#52380;&#49324; &#44032;&#50868;&#45936; &#54616;&#45208;&#44032; &#44536; &#49324;&#46988;&#51032; &#54644;&#49437;&#51088;&#47196; &#54632;&#44760; &#51080;&#50612;&#49436; &#44536; &#51221;&#45817;&#55176; &#54665;&#54624; &#44163;&#51012; &#48372;&#51068;&#52240;&#45824; </span></span><span class="verse v24" data-usfm="JOB.33.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#46988;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#49324; &#51060;&#47476;&#49884;&#44592;&#47484; &#44536;&#47484; &#44148;&#51256;&#49436; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44032;&#51648; &#50506;&#44172; &#54616;&#46972; &#45236;&#44032; &#45824;&#49549;&#47932;&#51012; &#50619;&#50632;&#45796; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="JOB.33.25"><span class="label">25</span><span class="content">&#44536;&#47088;&#51593; &#44536; &#49332;&#51060; &#50612;&#47536; &#50500;&#51060;&#48372;&#45796; &#50672;&#54616;&#50668;&#51256;&#49436; &#49548;&#45380; &#46412;&#47484; &#54924;&#48373;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="JOB.33.26"><span class="label">26</span><span class="content">&#44536;&#45716; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#51008;&#54812;&#47484; &#48288;&#54392;&#49324; &#44536;&#47196; &#51088;&#44592;&#51032; &#50620;&#44404;&#51012; &#51600;&#44144;&#51060; &#48372;&#44172; &#54616;&#49884;&#44256; &#49324;&#46988;&#50640;&#44172; &#44536; &#51032;&#47484; &#54924;&#48373;&#49884;&#53412;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JOB.33.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#49324;&#46988; &#50526;&#50640;&#49436; &#45432;&#47000;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#51204;&#50640; &#48276;&#51396;&#54616;&#50668; &#49884;&#48708;&#47484; &#48148;&#44984;&#50632;&#51004;&#45208; &#45236;&#44172; &#47924;&#51061;&#54616;&#50688;&#50632;&#44396;&#45208; </span></span><span class="verse v28" data-usfm="JOB.33.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45236; &#50689;&#54844;&#51012; &#44148;&#51648;&#49324; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44032;&#51648; &#50506;&#44172; &#54616;&#49512;&#51004;&#45768; &#45236; &#49373;&#47749;&#51060; &#48731;&#51012; &#48372;&#44192;&#44396;&#45208; &#54616;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="JOB.33.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#50640;&#44172; &#51060; &#47784;&#46304; &#51068;&#51012; &#51116;&#49340; &#54665;&#54616;&#49900;&#51008;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.33.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.33.30"><span class="label">30</span><span class="content">&#44536; &#50689;&#54844;&#51012; &#44396;&#45929;&#51060;&#50640;&#49436; &#45132;&#50612; &#46028;&#51060;&#53412;&#44256; &#49373;&#47749;&#51032; &#48731;&#51004;&#47196; &#44536;&#50640;&#44172; &#48708;&#52712;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JOB.33.31"><span class="label">31</span><span class="content">&#50853;&#51060;&#50668; &#44480;&#47484; &#44592;&#50872;&#50668; &#45236;&#44172; &#46308;&#51004;&#46972; &#51104;&#51104;&#54616;&#46972; &#45236;&#44032; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="JOB.33.32"><span class="label">32</span><span class="content">&#47564;&#51068; &#54624; &#47568;&#51060; &#51080;&#44144;&#46304; &#45824;&#45813;&#54616;&#46972; &#45236;&#44032; &#45320;&#47484; &#51032;&#47213;&#44172; &#54616;&#47140; &#54616;&#45432;&#45768; &#47568;&#54616;&#46972; </span></span><span class="verse v33" data-usfm="JOB.33.33"><span class="label">33</span><span class="content">&#47564;&#51068; &#50630;&#51004;&#47732; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#51104;&#51104;&#54616;&#46972; &#45236;&#44032; &#51648;&#54812;&#47196; &#45320;&#47484; &#44032;&#47476;&#52824;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
