<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch32" data-usfm="JOB.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.32.1"><span class="label">1</span><span class="content">&#50853;&#51060; &#49828;&#49828;&#47196; &#51032;&#47213;&#44172; &#50668;&#44592;&#48064;&#47196; &#44536; &#49464; &#49324;&#46988;&#51032; &#45824;&#45813;&#51060; &#44536;&#52824;&#47588; </span></span><span class="verse v2" data-usfm="JOB.32.2"><span class="label">2</span><span class="content">&#46988; &#51313;&#49549; &#48512;&#49828; &#49324;&#46988; &#48148;&#46972;&#44180;&#51032; &#50500;&#46308; &#50648;&#47532;&#54980;&#44032; &#45432;&#47484; &#48156;&#54616;&#45768; &#44536;&#44032; &#50853;&#50640;&#44172; &#45432;&#47484; &#48156;&#54632;&#51008; &#50853;&#51060; &#54616;&#45208;&#45784;&#48372;&#45796; &#51088;&#44592;&#44032; &#51032;&#47213;&#45796; &#54632;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="JOB.32.3"><span class="label">3</span><span class="content">&#46608; &#49464; &#52828;&#44396;&#50640;&#44172; &#45432;&#47484; &#48156;&#54632;&#51008; &#44536;&#46308;&#51060; &#45733;&#55176; &#45824;&#45813;&#51648;&#45716; &#47803;&#54616;&#50668;&#46020; &#50853;&#51012; &#51221;&#51396;&#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="JOB.32.4"><span class="label">4</span><span class="content">&#50648;&#47532;&#54980;&#44032; &#44536;&#46308;&#51032; &#45208;&#51060; &#51088;&#44592;&#48372;&#45796; &#47566;&#51004;&#48064;&#47196; &#50853;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#52280;&#44256; &#51080;&#45796;&#44032; </span></span><span class="verse v5" data-usfm="JOB.32.5"><span class="label">5</span><span class="content">&#49464; &#49324;&#46988;&#51032; &#51077;&#50640; &#45824;&#45813;&#51060; &#50630;&#51020;&#51012; &#48372;&#44256; &#45432;&#47484; &#48156;&#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JOB.32.6"><span class="label">6</span><span class="content">&#48512;&#49828; &#49324;&#46988; &#48148;&#46972;&#44180;&#51032; &#50500;&#46308; &#50648;&#47532;&#54980;&#44032; &#48156;&#50616;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#45380;&#49548;&#54616;&#44256; &#45817;&#49888;&#46308;&#51008; &#45380;&#47196;&#54616;&#48064;&#47196; &#52280;&#44256; &#45208;&#51032; &#51032;&#44204;&#51012; &#44048;&#55176; &#51652;&#49696;&#52824; &#47803;&#54616;&#50688;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.32.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45216;&#51060; &#47566;&#51008; &#51088;&#44032; &#47568;&#51012; &#45244; &#44163;&#51060;&#50836; &#54644;&#44032; &#50724;&#47004; &#51088;&#44032; &#51648;&#54812;&#47484; &#44032;&#47476;&#52832; &#44163;&#51060;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v8" data-usfm="JOB.32.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51032; &#49549;&#50640;&#45716; &#49900;&#47161;&#51060; &#51080;&#44256; &#51204;&#45733;&#51088;&#51032; &#44592;&#50868;&#51060; &#49324;&#46988;&#50640;&#44172; &#52509;&#47749;&#51012; &#51452;&#49884;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="JOB.32.9"><span class="label">9</span><span class="content">&#45824;&#51064;&#51060;&#46972;&#44256; &#51648;&#54812;&#47196;&#50868; &#44163;&#51060; &#50500;&#45768;&#50836; &#45432;&#51064;&#51060;&#46972;&#44256; &#44277;&#51032;&#47484; &#44648;&#45803;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JOB.32.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#45208;&#46020; &#45236; &#51032;&#44204;&#51012; &#48372;&#51060;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JOB.32.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45817;&#49888;&#46308;&#51032; &#47568;&#51012; &#44592;&#45796;&#47160;&#44256; &#45817;&#49888;&#46308;&#51060; &#54624; &#47568;&#51012; &#54633;&#45817;&#54616;&#46020;&#47197; &#54616;&#50668; &#48372;&#45716; &#46041;&#50504;&#50640; &#44536; &#48320;&#47200;&#50640; &#45236; &#44480;&#47484; &#44592;&#50872;&#50688;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="JOB.32.12"><span class="label">12</span><span class="content">&#51088;&#49464;&#55176; &#46308;&#51008;&#51593; &#45817;&#49888;&#46308; &#44032;&#50868;&#45936; &#50853;&#51012; &#44734;&#50612; &#44536; &#47568;&#51012; &#45824;&#45813;&#54616;&#45716; &#51088;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="JOB.32.13"><span class="label">13</span><span class="content">&#45817;&#49888;&#46308;&#51060; &#54841;&#49884;&#46972;&#46020; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#51648;&#54812;&#47484; &#44648;&#45804;&#50520;&#50632;&#44396;&#45208; &#44536;&#47484; &#51060;&#44600; &#51088;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#54616;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JOB.32.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#47568;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45208;&#46020; &#45817;&#49888;&#46308;&#51032; &#47568;&#52376;&#47100; &#44536;&#50640;&#44172; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JOB.32.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#45440;&#46972;&#49436; &#45796;&#49884; &#45824;&#45813;&#54616;&#51648; &#47803;&#54616;&#45768; &#54624; &#47568;&#51060; &#50630;&#51020;&#51060;&#47196;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.32.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#47568;&#51060; &#50630;&#51060; &#44032;&#47564;&#55176; &#49436;&#49436; &#45796;&#49884; &#45824;&#45813;&#51648; &#50500;&#45768;&#54620;&#51593; &#45236;&#44032; &#50612;&#52236; &#45908; &#44592;&#45796;&#47532;&#47028; </span></span><span class="verse v17" data-usfm="JOB.32.17"><span class="label">17</span><span class="content">&#45208;&#46020; &#45236; &#48376;&#48516;&#45824;&#47196; &#45824;&#45813;&#54616;&#44256; &#45208;&#46020; &#45236; &#51032;&#54693;&#51012; &#48372;&#51060;&#47532;&#45768; </span></span><span class="verse v18" data-usfm="JOB.32.18"><span class="label">18</span><span class="content">&#45236;&#44172; &#47568;&#51060; &#44032;&#46301;&#54616;&#44256; &#45236; &#49900;&#47161;&#51060; &#45208;&#47484; &#44053;&#48149;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JOB.32.19"><span class="label">19</span><span class="content">&#48372;&#46972; &#45236; &#44032;&#49844;&#51008; &#48393;&#54620; &#54252;&#46020;&#51452; &#44057;&#44256; &#49352; &#44032;&#51453; &#48512;&#45824;&#44032; &#53552;&#51648;&#44172; &#46120; &#44057;&#44396;&#45208; </span></span><span class="verse v20" data-usfm="JOB.32.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#47568;&#51012; &#48156;&#54616;&#50668;&#50556; &#49884;&#50896;&#54624; &#44163;&#51060;&#46972; &#45236; &#51077;&#51012; &#50676;&#50612; &#45824;&#45813;&#54616;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JOB.32.21"><span class="label">21</span><span class="content">&#45208;&#45716; &#44208;&#53076; &#49324;&#46988;&#51032; &#45231;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#49324;&#46988;&#50640;&#44172; &#50500;&#52392;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; </span></span><span class="verse v22" data-usfm="JOB.32.22"><span class="label">22</span><span class="content">&#51060;&#45716; &#50500;&#52392;&#54624;&#51460;&#51012; &#50508;&#51648; &#47803;&#54632;&#51060;&#46972; &#47564;&#51068; &#44536;&#47532;&#54616;&#47732; &#45208;&#47484; &#51648;&#51004;&#49888; &#51088;&#44032; &#49549;&#55176; &#45208;&#47484; &#52712;&#54616;&#49884;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
