<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch34" data-usfm="JOB.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.34.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#54980;&#44032; &#47568;&#51012; &#51060;&#50612; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.34.2"><span class="label">2</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#50500; &#45236; &#47568;&#51012; &#46308;&#51004;&#47728; &#51648;&#49885; &#51080;&#45716; &#51088;&#46308;&#50500; &#45236;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="JOB.34.3"><span class="label">3</span><span class="content">&#51077;&#51060; &#49885;&#47932;&#51032; &#47579;&#51012; &#48320;&#48324;&#54632; &#44057;&#51060; &#44480;&#44032; &#47568;&#51012; &#48516;&#48324;&#54616;&#45208;&#45768; </span></span><span class="verse v4" data-usfm="JOB.34.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#49828;&#49828;&#47196; &#50739;&#51008; &#44163;&#51008; &#53469;&#54616;&#44256; &#47924;&#50631;&#51060; &#49440;&#54620;&#44032; &#50864;&#47532;&#45180;&#47532; &#50508;&#50500;&#48372;&#51088; </span></span><span class="verse v5" data-usfm="JOB.34.5"><span class="label">5</span><span class="content">&#50853;&#51060; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#51032;&#47196;&#50864;&#45208; &#54616;&#45208;&#45784;&#51060; &#45236; &#51032;&#47484; &#51228;&#54616;&#49512;&#44256; </span></span><span class="verse v6" data-usfm="JOB.34.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51221;&#51649;&#54616;&#45208; &#44144;&#51667;&#47568;&#51109;&#51060;&#44032; &#46104;&#50632;&#44256; &#45208;&#45716; &#54728;&#47932;&#51060; &#50630;&#51004;&#45208; &#45236; &#49345;&#52376;&#44032; &#45227;&#51648; &#47803;&#54616;&#44172; &#46104;&#50632;&#45432;&#46972; &#54616;&#45768; </span></span><span class="verse v7" data-usfm="JOB.34.7"><span class="label">7</span><span class="content">&#50612;&#45712; &#49324;&#46988;&#51060; &#50853;&#44284; &#44057;&#51004;&#47028; &#50853;&#51060; &#55036;&#48169;&#54616;&#44592;&#47484; &#47932;&#47560;&#49884;&#46319; &#54616;&#47728; </span></span><span class="verse v8" data-usfm="JOB.34.8"><span class="label">8</span><span class="content">&#50501;&#54620; &#51068;&#51012; &#54616;&#45716; &#51088;&#46308;&#44284; &#49324;&#44480;&#47728; &#50501;&#51064;&#44284; &#54632;&#44760; &#45796;&#45768;&#47732;&#49436; </span></span><span class="verse v9" data-usfm="JOB.34.9"><span class="label">9</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51012; &#44592;&#48848;&#54616;&#45208; &#47924;&#51061;&#54616;&#45796; &#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v10" data-usfm="JOB.34.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#52509;&#47749;&#54620; &#51088;&#46308;&#50500; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#54616;&#45208;&#45784;&#51008; &#45800;&#51221;&#53076; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#49884;&#47728; &#51204;&#45733;&#51088;&#45716; &#45800;&#51221;&#53076; &#48520;&#51032;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.34.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51032; &#51068;&#51012; &#46384;&#46972; &#48372;&#51025;&#54616;&#49324; &#44033;&#44033; &#44536; &#54665;&#50948;&#45824;&#47196; &#50619;&#44172; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v12" data-usfm="JOB.34.12"><span class="label">12</span><span class="content">&#51652;&#49892;&#47196; &#54616;&#45208;&#45784;&#51008; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#49884;&#47728; &#51204;&#45733;&#51088;&#45716; &#44277;&#51032;&#47484; &#44413;&#55176;&#51648; &#50500;&#45768; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.34.13"><span class="label">13</span><span class="content">&#45572;&#44032; &#46405;&#51012; &#44536;&#50640;&#44172; &#47585;&#44220;&#45712;&#45264; &#45572;&#44032; &#50728; &#49464;&#44228;&#47484; &#51221;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="JOB.34.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#47564;&#51068; &#51088;&#44592;&#47564; &#49373;&#44033;&#54616;&#49884;&#44256; &#44536; &#49888;&#44284; &#44592;&#50868;&#51012; &#44144;&#46160;&#49892;&#52240;&#45824; </span></span><span class="verse v15" data-usfm="JOB.34.15"><span class="label">15</span><span class="content">&#47784;&#46304; &#54792;&#44592; &#51080;&#45716; &#51088;&#44032; &#51068;&#52404;&#47196; &#47581;&#54616;&#44256; &#49324;&#46988;&#46020; &#51652;&#53664;&#47196; &#46028;&#50500; &#44032;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="JOB.34.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#52509;&#47749;&#51060; &#51080;&#44144;&#46304; &#51060;&#44163;&#51012; &#46308;&#51004;&#47728; &#45236; &#47568;&#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.34.17"><span class="label">17</span><span class="content">&#44277;&#51032;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#49884;&#47732; &#50612;&#52236; &#52824;&#47532;&#54616;&#49884;&#44192;&#45712;&#45264; &#51032;&#47213;&#44256; &#51204;&#45733;&#54616;&#49888; &#51088;&#47484; &#45348;&#44032; &#51221;&#51396;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="JOB.34.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#50773;&#50640;&#44172;&#46972;&#46020; &#48708;&#47336;&#54616;&#45796; &#54616;&#49884;&#47728; &#44480;&#51064;&#46308;&#50640;&#44172;&#46972;&#46020; &#50501;&#54616;&#45796; &#54616;&#49884;&#47728; </span></span><span class="verse v19" data-usfm="JOB.34.19"><span class="label">19</span><span class="content">&#50773;&#51313;&#51012; &#50808;&#47784;&#47196; &#52712;&#52824; &#50500;&#45768;&#54616;&#49884;&#47728; &#48512;&#51088;&#47484; &#44032;&#45212;&#54620; &#51088;&#48372;&#45796; &#45908; &#49373;&#44033;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#45796; &#44536;&#51032; &#49552;&#51004;&#47196; &#51648;&#51004;&#49888; &#48148;&#44032; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JOB.34.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; &#48164;&#51473; &#49692;&#49885;&#44036;&#50640; &#51453;&#45208;&#45768; &#48177;&#49457;&#51008; &#46504;&#47728; &#50630;&#50612;&#51648;&#44256; &#49464;&#47141; &#51080;&#45716; &#51088;&#46020; &#49324;&#46988;&#51032; &#49552;&#51012; &#45824;&#51648; &#50506;&#44256; &#51228;&#54632;&#51012; &#45817;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JOB.34.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#51032; &#44600;&#51012; &#51452;&#47785;&#54616;&#49884;&#47728; &#49324;&#46988;&#51032; &#47784;&#46304; &#44152;&#51020;&#51012; &#44048;&#52272;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v22" data-usfm="JOB.34.22"><span class="label">22</span><span class="content">&#50501;&#51012; &#54665;&#54620; &#51088;&#45716; &#49704;&#51012;&#47564;&#54620; &#55121;&#50516;&#51060;&#45208; &#50612;&#46160;&#50868; &#44536;&#45720;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JOB.34.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#51012; &#49900;&#54032;&#54616;&#49884;&#44592;&#50640; &#50724;&#47000; &#49373;&#44033;&#54616;&#49892; &#44163;&#51060; &#50630;&#51004;&#49884;&#45768; </span></span><span class="verse v24" data-usfm="JOB.34.24"><span class="label">24</span><span class="content">&#49464;&#47141; &#51080;&#45716; &#51088;&#47484; &#51312;&#49324;&#54624; &#44163; &#50630;&#51060; &#44734;&#51004;&#49884;&#44256; &#45796;&#47480; &#49324;&#46988;&#51012; &#49464;&#50892; &#44536;&#47484; &#45824;&#49888;&#54616;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JOB.34.25"><span class="label">25</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51032; &#54665;&#50948;&#47484; &#50500;&#49884;&#44256; &#44536;&#46308;&#51012; &#48164; &#49324;&#51060;&#50640; &#50638;&#51004;&#49888;&#51593; &#47736;&#47581;&#54616;&#45208;&#45768; </span></span><span class="verse v26" data-usfm="JOB.34.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51012; &#50501;&#54620; &#51088;&#47196; &#50668;&#44200; &#49324;&#46988;&#51032; &#47785;&#51204;&#50640;&#49436; &#52824;&#49900;&#51008; </span></span><span class="verse v27" data-usfm="JOB.34.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#47484; &#46496;&#45208;&#44256; &#44536;&#51032; &#47784;&#46304; &#44600;&#51012; &#47924;&#44288;&#55176; &#50668;&#44608;&#51060;&#46972; </span></span><span class="verse v28" data-usfm="JOB.34.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#50752; &#44057;&#51060; &#54616;&#50668; &#44032;&#45212;&#54620; &#51088;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#44536;&#50640;&#44172; &#49345;&#45804;&#52992; &#54616;&#47728; &#54872;&#45212; &#48155;&#45716; &#51088;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#44536;&#50640;&#44172; &#46308;&#47532;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JOB.34.29"><span class="label">29</span><span class="content">&#51452;&#44760;&#49436; &#49324;&#46988;&#50640;&#44172; &#54217;&#44053;&#51012; &#51452;&#49892; &#46412;&#50640; &#45572;&#44032; &#44048;&#55176; &#51096;&#47803;&#54616;&#49888;&#45796; &#54616;&#44192;&#45712;&#45264; &#51452;&#44760;&#49436; &#51088;&#44592; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#49892; &#46412;&#50640; &#45572;&#44032; &#44048;&#55176; &#48456;&#50732;&#49688; &#51080;&#51004;&#47028; &#45208;&#46972;&#50640;&#44172;&#45208; &#49324;&#46988;&#50640;&#44172;&#45208; &#51068;&#48152;&#51060;&#49884;&#45768; </span></span><span class="verse v30" data-usfm="JOB.34.30"><span class="label">30</span><span class="content">&#51060;&#45716; &#49324;&#53945;&#54620; &#51088;&#47196; &#44428;&#49464;&#47484; &#51105;&#50500; &#48177;&#49457;&#51012; &#54632;&#54644;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JOB.34.31"><span class="label">31</span><span class="content">&#45572;&#44032; &#54616;&#45208;&#45784;&#44760; &#50500;&#47280;&#44592;&#47484; &#45236;&#44032; &#51669;&#44228;&#47484; &#48155;&#50520;&#49324;&#50724;&#45768; &#45796;&#49884;&#45716; &#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v31" data-usfm="JOB.34.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOB.34.32"><span class="label">32</span><span class="content">&#45208;&#51032; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436; &#45236;&#44032; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#47732; &#45796;&#49884;&#45716; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; &#54620; &#51088;&#44032; &#51080;&#45712;&#45264; </span></span><span class="verse v33" data-usfm="JOB.34.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45348; &#46907;&#45824;&#47196; &#44058;&#51004;&#49492;&#50556; &#54616;&#44192;&#45796;&#44256; &#45348;&#44032; &#44536;&#44163;&#51012; &#49899;&#50612;&#54616;&#45712;&#45264; &#44536;&#47084;&#47732; &#45348;&#44032; &#49828;&#49828;&#47196; &#53469;&#54624; &#44163;&#51060;&#50836; &#45236;&#44032; &#54624; &#44163;&#51060; &#50500;&#45768;&#45768; &#45320;&#45716; &#50500;&#45716;&#45824;&#47196; &#47568;&#54616;&#46972; </span></span><span class="verse v34" data-usfm="JOB.34.34"><span class="label">34</span><span class="content">&#52509;&#47749;&#54620; &#51088;&#50752; &#45236; &#47568;&#51012; &#46307;&#45716; &#47784;&#46304; &#51648;&#54812; &#51080;&#45716; &#51088;&#44032; &#54596;&#50672; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v35" data-usfm="JOB.34.35"><span class="label">35</span><span class="content">&#50853;&#51060; &#47924;&#49885;&#54616;&#44172; &#47568;&#54616;&#45768; &#44536; &#47568;&#51060; &#51648;&#54812; &#50630;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="JOB.34.36"><span class="label">36</span><span class="content">&#50853;&#51060; &#45149;&#44620;&#51648; &#49884;&#54744; &#48155;&#44592;&#47484; &#45236;&#44032; &#50896;&#54616;&#45432;&#45768; &#51060;&#45716; &#44536; &#45824;&#45813;&#51060; &#50501;&#51064;&#44284; &#44057;&#51020;&#51060;&#46972; </span></span><span class="verse v37" data-usfm="JOB.34.37"><span class="label">37</span><span class="content">&#44536;&#44032; &#44536; &#51396; &#50948;&#50640; &#54056;&#50669;&#51012; &#45908;&#54616;&#47728; &#50864;&#47532; &#51473;&#50640;&#49436; &#49552;&#48905;&#51012; &#52824;&#47728; &#54616;&#45208;&#45784;&#51012; &#44144;&#50669;&#54616;&#45716; &#47568;&#51012; &#47566;&#51060; &#54616;&#45716;&#44396;&#45208;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
