<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch39" data-usfm="JOB.39">
            <div class="label">39</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.39.1"><span class="label">1</span><span class="content">&#49328; &#50684;&#49548;&#44032; &#49352;&#45180; &#52824;&#45716; &#46412;&#47484; &#45348;&#44032; &#50500;&#45712;&#45264; &#50516;&#49324;&#49844;&#51032; &#49352;&#45180; &#45235;&#51012; &#44592;&#54620;&#51012; &#45348;&#44032; &#50508; &#49688; &#51080;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="JOB.39.2"><span class="label">2</span><span class="content">&#44536;&#44163;&#51060; &#47751; &#45804;&#47564;&#50640; &#47564;&#49325;&#46104;&#45716;&#51648; &#50500;&#45712;&#45264; &#44536; &#45235;&#51012; &#46412;&#47484; &#50500;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="JOB.39.3"><span class="label">3</span><span class="content">&#44536;&#44163;&#46308;&#51008; &#47800;&#51012; &#44396;&#54392;&#47532;&#44256; &#49352;&#45180;&#47484; &#45235;&#50500; &#44536; &#44340;&#47196;&#50880;&#51012; &#51648;&#45236;&#50612; &#48260;&#47532;&#47728; </span></span><span class="verse v4" data-usfm="JOB.39.4"><span class="label">4</span><span class="content">&#44536; &#49352;&#45180;&#45716; &#44053;&#54616;&#50668;&#51256;&#49436; &#48712;&#46308;&#50640;&#49436; &#44600;&#47532;&#50864;&#45796;&#44032; &#45208;&#44032;&#44256;&#45716; &#45796;&#49884; &#46028;&#50500; &#50724;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JOB.39.5"><span class="label">5</span><span class="content">&#45572;&#44032; &#46308; &#45208;&#44480;&#47484; &#45459;&#50500; &#51088;&#50976;&#54616;&#44172; &#54616;&#50688;&#45712;&#45264; &#45572;&#44032; &#48736;&#47480; &#45208;&#44480;&#51032; &#47588;&#51064; &#44163;&#51012; &#54400;&#50632;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="JOB.39.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#46308;&#47196; &#44536; &#51665;&#51012;, &#51680; &#46405;&#51004;&#47196; &#44536; &#49324;&#45716; &#52376;&#49548;&#47484; &#49340;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JOB.39.7"><span class="label">7</span><span class="content">&#46308; &#45208;&#44480;&#45716; &#49457;&#51021;&#51032; &#51648;&#44732;&#47532;&#45716; &#44163;&#51012; &#50629;&#49888;&#50668;&#44592;&#45768; &#50612;&#44144;&#54616;&#45716; &#51088;&#51032; &#51648;&#47476;&#45716; &#49548;&#47532;&#44032; &#44536;&#44163;&#50640;&#44172; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v8" data-usfm="JOB.39.8"><span class="label">8</span><span class="content">&#52488;&#51109;&#51060; &#46108; &#49328;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#47728; &#50668;&#47084; &#44032;&#51648; &#54392;&#47480; &#44163;&#51012; &#52286;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JOB.39.9"><span class="label">9</span><span class="content">&#46308; &#49548;&#44032; &#50612;&#52236; &#51600;&#44200; &#45348;&#44172; &#48373;&#51333;&#54616;&#47728; &#45348; &#50808;&#50577;&#44036;&#50640; &#47672;&#47932;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JOB.39.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#45733;&#55176; &#51460;&#47196; &#46308; &#49548;&#47484; &#47588;&#50612; &#51060;&#46993;&#51012; &#44040;&#44172; &#54616;&#44192;&#45712;&#45264; &#44536;&#44163;&#51060; &#50612;&#52236; &#44264;&#51676;&#44592;&#50640;&#49436; &#45320;&#47484; &#46384;&#46972; &#50416;&#47112;&#47484; &#45132;&#44192;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="JOB.39.11"><span class="label">11</span><span class="content">&#44536;&#44163;&#51032; &#55192;&#51060; &#47566;&#45796;&#44256; &#45348;&#44032; &#44536;&#44163;&#51012; &#51032;&#51648;&#54616;&#44192;&#45712;&#45264; &#45348; &#49688;&#44256;&#54616;&#45716; &#51068;&#51012; &#44536;&#44163;&#50640;&#44172; &#47585;&#44592;&#44192;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="JOB.39.12"><span class="label">12</span><span class="content">&#44536;&#44163;&#51060; &#45348; &#44257;&#49885;&#51012; &#51665;&#51004;&#47196; &#49892;&#50612; &#50724;&#47728; &#45348; &#53440;&#51089; &#47560;&#45817;&#50640; &#44257;&#49885; &#47784;&#51004;&#44592;&#47484; &#44536;&#44163;&#50640;&#44172; &#51032;&#53441;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="JOB.39.13"><span class="label">13</span><span class="content">&#53440;&#51312;&#45716; &#51600;&#44144;&#51060; &#44536; &#45216;&#44060;&#47484; &#52828;&#45796;&#47560;&#45716; &#44536; &#44611;&#44284; &#53560;&#51060; &#51064;&#51088;&#47484; &#48288;&#54392;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.39.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.39.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#51060; &#50508;&#51012; &#46405;&#50640; &#48260;&#47140;&#46160;&#50612; &#47784;&#47000;&#50640;&#49436; &#45908;&#50892;&#51648;&#44172; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="JOB.39.15"><span class="label">15</span><span class="content">&#48156;&#50640; &#44648;&#50612;&#51656; &#44163;&#51060;&#45208; &#46308; &#51664;&#49849;&#50640;&#44172; &#48159;&#55184; &#44163;&#51012; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v16" data-usfm="JOB.39.16"><span class="label">16</span><span class="content">&#44536; &#49352;&#45180;&#50640;&#44172; &#47924;&#51221;&#54632;&#51060; &#51228; &#49352;&#45180;&#44032; &#50500;&#45772; &#44163;&#52376;&#47100; &#54616;&#47728; &#44536; &#44396;&#47196;&#54620; &#44163;&#51060; &#54747;&#46104;&#44172; &#46112;&#52236;&#46972;&#46020; &#44312;&#45392;&#52824; &#50500;&#45768;&#54616;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="JOB.39.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784; &#45236;&#44032; &#51648;&#54812;&#47484; &#54408;&#48512;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#52509;&#47749;&#51012; &#51452;&#51648; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JOB.39.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#47800;&#51012; &#46504;&#52432; &#46832;&#50612;&#44040; &#46412;&#50640;&#45716; &#47568;&#44284; &#44536; &#53444; &#51088;&#47484; &#44221;&#55176; &#50668;&#44592;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JOB.39.19"><span class="label">19</span><span class="content">&#47568;&#51032; &#55192;&#51012; &#45348;&#44032; &#51452;&#50632;&#45712;&#45264; &#44536; &#47785;&#50640; &#55145;&#45216;&#47532;&#45716; &#44040;&#44592;&#47484; &#45348;&#44032; &#51077;&#54804;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.39.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.39.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#44536;&#44163;&#51004;&#47196; &#47700;&#46748;&#44592;&#52376;&#47100; &#46832;&#44172; &#54616;&#50688;&#45712;&#45264; &#44536; &#50948;&#50628;&#49828;&#47084;&#50868; &#53095;&#49548;&#47532;&#44032; &#46160;&#47140;&#50864;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JOB.39.21"><span class="label">21</span><span class="content">&#44536;&#44163;&#51060; &#44264;&#51676;&#44592;&#50640;&#49436; &#54728;&#50948;&#44256; &#55192; &#51080;&#51020;&#51012; &#44592;&#48848;&#54616;&#47728; &#50526;&#51004;&#47196; &#45208;&#50500;&#44032;&#49436; &#44400;&#49324;&#46308;&#51012; &#47582;&#46104; </span></span><span class="verse v22" data-usfm="JOB.39.22"><span class="label">22</span><span class="content">&#46160;&#47140;&#50880;&#51012; &#48708;&#50883;&#44256; &#45440;&#46972;&#51648; &#50500;&#45768;&#54616;&#47728; &#52860;&#51012; &#45817;&#54624;&#52236;&#46972;&#46020; &#47932;&#47084;&#45208;&#51648; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v23" data-usfm="JOB.39.23"><span class="label">23</span><span class="content">&#44536; &#50948;&#50640;&#49436;&#45716; &#51204;&#46041;&#44284; &#48731;&#45212; &#51089;&#51008; &#52285;&#44284; &#53360; &#52285;&#51060; &#51137;&#51137;&#54616;&#47728; </span></span><span class="verse v24" data-usfm="JOB.39.24"><span class="label">24</span><span class="content">&#46405;&#51012; &#49340;&#53420;&#46319;&#51060; &#47609;&#47148;&#55176; &#49457;&#45236;&#47728; &#45208;&#54036; &#49548;&#47532;&#47484; &#46308;&#51004;&#47732; &#47672;&#47932;&#47084; &#49436;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v25" data-usfm="JOB.39.25"><span class="label">25</span><span class="content">&#45208;&#54036; &#49548;&#47532; &#45208;&#45716;&#45824;&#47196; &#49548;&#49548;&#55176; &#50872;&#47728; &#47680;&#47532;&#49436; &#49912;&#50880; &#45252;&#49352;&#47484; &#47585;&#44256; &#51109;&#44288;&#51032; &#54840;&#47161;&#44284; &#46496;&#46300;&#45716; &#49548;&#47532;&#47484; &#46307;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JOB.39.26"><span class="label">26</span><span class="content">&#47588;&#44032; &#46496;&#50732;&#46972;&#49436; &#45216;&#44060;&#47484; &#54204;&#52432; &#45224;&#48169;&#51004;&#47196; &#54693;&#54616;&#45716; &#44163;&#51060; &#50612;&#52236; &#45348; &#51648;&#54812;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060;&#45264;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.39.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.39.27"><span class="label">27</span><span class="content">&#46021;&#49688;&#47532;&#44032; &#44277;&#51473;&#50640; &#46496;&#49436; &#45458;&#51008; &#44275;&#50640; &#48372;&#44552;&#51088;&#47532;&#47484; &#47564;&#46300;&#45716; &#44163;&#51060; &#50612;&#52236; &#45348; &#47749;&#47161;&#51012; &#51032;&#51648;&#54632;&#51060;&#45264; </span></span><span class="verse v28" data-usfm="JOB.39.28"><span class="label">28</span><span class="content">&#44536;&#44163;&#51060; &#45229;&#46496;&#47084;&#51648;&#50640; &#51665;&#51012; &#51648;&#51004;&#47728; &#49072;&#51313;&#54620; &#48148;&#50948; &#45149;&#51060;&#45208; &#54744;&#51456;&#54620;&#45936; &#44144;&#54616;&#47728; </span></span><span class="verse v29" data-usfm="JOB.39.29"><span class="label">29</span><span class="content">&#44144;&#44592;&#49436; &#50880;&#53420;&#47564;&#54620; &#44163;&#51012; &#49332;&#54588;&#45208;&#45768; &#44536; &#45576;&#51060; &#47680;&#47532; &#48388;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="JOB.39.30"><span class="label">30</span><span class="content">&#44536; &#49352;&#45180;&#46308;&#46020; &#54588;&#47484; &#48736;&#45208;&#45768; &#49332;&#47449; &#45817;&#54620; &#51088; &#51080;&#45716; &#44275;&#50640;&#45716; &#44536;&#44163;&#46020; &#44144;&#44592; &#51080;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
