<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch3" data-usfm="JOB.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.3.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50853;&#51060; &#51077;&#51012; &#50676;&#50612; &#51088;&#44592;&#51032; &#49373;&#51068;&#51012; &#51200;&#51452;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JOB.3.2"><span class="label">2</span><span class="content">&#50853;&#51060; &#47568;&#51012; &#45236;&#50612; &#44032;&#47196;&#46104; </span></span><span class="verse v3" data-usfm="JOB.3.3"><span class="label">3</span><span class="content">&#45208;&#51032; &#45212; &#45216;&#51060; &#47736;&#47581;&#54616;&#50688;&#50632;&#45908;&#46972;&#47732;, &#45224;&#50500;&#47484; &#48176;&#50632;&#45796; &#54616;&#45912; &#44536; &#48164;&#46020; &#44536;&#47084;&#54616;&#50688;&#50632;&#45908;&#46972;&#47732;, </span></span><span class="verse v4" data-usfm="JOB.3.4"><span class="label">4</span><span class="content">&#44536; &#45216;&#51060; &#52868;&#52868;&#54616;&#50688;&#50632;&#45908;&#46972;&#47732;, &#54616;&#45208;&#45784;&#51060; &#50948;&#50640;&#49436; &#46028;&#50500;&#48372;&#51648; &#47560;&#49512;&#45908;&#46972;&#47732;, &#48731;&#46020; &#44536; &#45216;&#51012; &#48708;&#52712;&#51648; &#47568;&#50520;&#50632;&#45908;&#46972;&#47732;, </span></span><span class="verse v5" data-usfm="JOB.3.5"><span class="label">5</span><span class="content">&#50976;&#50516;&#44284; &#49324;&#47581;&#51032; &#44536;&#45720;&#51060; &#44536; &#45216;&#51012; &#51088;&#44592; &#44163;&#51060;&#46972; &#51452;&#51109;&#54616;&#50688;&#50632;&#45908;&#46972;&#47732;, &#44396;&#47492;&#51060; &#44536; &#50948;&#50640; &#45934;&#50688;&#50632;&#45908;&#46972;&#47732;, &#45230;&#51012; &#52868;&#52868;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060; &#44536; &#45216;&#51012; &#46160;&#47157;&#44172; &#54616;&#50688;&#50632;&#45908;&#46972;&#47732;, </span></span><span class="verse v6" data-usfm="JOB.3.6"><span class="label">6</span><span class="content">&#44536; &#48164;&#51060; &#49900;&#54620; &#50612;&#46160;&#50880;&#50640; &#51105;&#54804;&#50632;&#45908;&#46972;&#47732;, &#54644;&#51032; &#45216; &#49688; &#44032;&#50868;&#45936; &#44592;&#49256;&#51060; &#46104;&#51648; &#47568;&#50520;&#50632;&#45908;&#46972;&#47732;, &#45804;&#51032; &#49688;&#50640; &#46308;&#51648; &#47568;&#50520;&#50632;&#45908;&#46972;&#47732;, </span></span><span class="verse v7" data-usfm="JOB.3.7"><span class="label">7</span><span class="content">&#44536; &#48164;&#51060; &#51201;&#47561;&#54616;&#50688;&#50632;&#45908;&#46972;&#47732;, &#44536; &#44032;&#50868;&#45936;&#49436; &#51600;&#44144;&#50868; &#49548;&#47532;&#44032; &#51068;&#50612;&#45208;&#51648; &#47568;&#50520;&#50632;&#45908;&#46972;&#47732;, </span></span><span class="verse v8" data-usfm="JOB.3.8"><span class="label">8</span><span class="content">&#45216;&#51012; &#51200;&#51452;&#54616;&#45716; &#51088; &#44263; &#53360; &#50501;&#50612;&#47484; &#44201;&#46041;&#49884;&#53412;&#44592;&#50640; &#51061;&#49689;&#54620; &#51088;&#44032; &#44536; &#48164;&#51012; &#51200;&#51452;&#54616;&#50688;&#50632;&#45908;&#46972;&#47732;, </span></span><span class="verse v9" data-usfm="JOB.3.9"><span class="label">9</span><span class="content">&#44536; &#48164;&#50640; &#49352;&#48317; &#48324;&#46308;&#51060; &#50612;&#46160;&#50912;&#50632;&#45908;&#46972;&#47732;, &#44536; &#48164;&#51060; &#44305;&#47749;&#51012; &#48148;&#46980;&#52236;&#46972;&#46020; &#50619;&#51648; &#47803;&#54616;&#47728; &#46041;&#53960;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#50632;&#45908;&#46972;&#47732; &#51339;&#50520;&#51012; &#44163;&#51012;, </span></span><span class="verse v10" data-usfm="JOB.3.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#45236; &#47784;&#53468;&#51032; &#47928;&#51012; &#45803;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45236; &#45576;&#51004;&#47196; &#54872;&#45212;&#51012; &#48372;&#51648; &#50506;&#46020;&#47197; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#47196;&#44396;&#45208; </span></span><span class="verse v11" data-usfm="JOB.3.11"><span class="label">11</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45236;&#44032; &#53468;&#50640;&#49436; &#51453;&#50612; &#45208;&#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#50632;&#45912;&#44032; &#50612;&#52236;&#54616;&#50668; &#45236; &#50612;&#48120;&#44032; &#45235;&#51012; &#46412;&#50640; &#45236;&#44032; &#49704;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#45912;&#44032;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.3.12"><span class="label">12</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#47924;&#47502;&#51060; &#45208;&#47484; &#48155;&#50520;&#45912;&#44032; &#50612;&#52236;&#54616;&#50668; &#50976;&#48169;&#51060; &#45208;&#47196; &#48744;&#44172; &#54616;&#50688;&#45912;&#44032; </span></span><span class="verse v13" data-usfm="JOB.3.13"><span class="label">13</span><span class="content">&#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#50688;&#45912;&#46308; &#51060;&#51228;&#45716; &#45236;&#44032; &#54217;&#50504;&#55176; &#45572;&#50892;&#49436; &#51088;&#44256; &#49772;&#50632;&#51012; &#44163;&#51060;&#45768; </span></span><span class="verse v14" data-usfm="JOB.3.14"><span class="label">14</span><span class="content">&#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#44144;&#52828; &#53552;&#47484; &#49688;&#52629;&#54620; &#49464;&#49345; &#51076;&#44552;&#46308;&#44284; &#51032;&#49324;&#46308;&#44284; &#54632;&#44760; &#51080;&#50632;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="JOB.3.15"><span class="label">15</span><span class="content">&#54841;&#49884; &#44552;&#51012; &#44032;&#51648;&#47728; &#51008;&#51004;&#47196; &#51665;&#50640; &#52292;&#50868; &#47785;&#48177;&#46308;&#44284; &#54632;&#44760; &#51080;&#50632;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="JOB.3.16"><span class="label">16</span><span class="content">&#46608; &#48512;&#51648;&#51473;&#50640; &#45209;&#53468;&#54620; &#50500;&#51060; &#44057;&#50500;&#49436; &#49464;&#49345;&#50640; &#51080;&#51648; &#50506;&#50520;&#44192;&#44256; &#48731;&#51012; &#48372;&#51648;&#47803;&#54620; &#50500;&#51060;&#46308; &#44057;&#50520;&#50632;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="JOB.3.17"><span class="label">17</span><span class="content">&#44144;&#44592;&#49436;&#45716; &#50501;&#54620; &#51088;&#44032; &#49548;&#50836;&#47484; &#44536;&#52824;&#47728; &#44144;&#44592;&#49436;&#45716; &#44260;&#48708;&#54620; &#51088;&#44032; &#54217;&#44053;&#51012; &#50619;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="JOB.3.18"><span class="label">18</span><span class="content">&#44144;&#44592;&#49436;&#45716; &#44039;&#55180; &#51088;&#44032; &#45796; &#54632;&#44760; &#54217;&#50504;&#55176; &#51080;&#50612; &#44048;&#46021;&#51088;&#51032; &#49548;&#47532;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v19" data-usfm="JOB.3.19"><span class="label">19</span><span class="content">&#44144;&#44592;&#49436;&#45716; &#51089;&#51008; &#51088;&#45208; &#53360; &#51088;&#45208; &#51068;&#48152;&#51004;&#47196; &#51080;&#44256; &#51333;&#51060; &#49345;&#51204;&#50640;&#44172;&#49436; &#45459;&#51060;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JOB.3.20"><span class="label">20</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#44260;&#44256;&#54620; &#51088;&#50640;&#44172; &#48731;&#51012; &#51452;&#49512;&#51004;&#47728; &#47560;&#51020;&#51060; &#48264;&#45516;&#54620; &#51088;&#50640;&#44172; &#49373;&#47749;&#51012; &#51452;&#49512;&#45716;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.3.21"><span class="label">21</span><span class="content">&#51060;&#47084;&#54620; &#51088;&#45716; &#51453;&#44592;&#47484; &#48148;&#46972;&#46020; &#50724;&#51648; &#50500;&#45768;&#54616;&#45768; &#44536;&#44163;&#51012; &#44396;&#54616;&#44592;&#47484; &#46405;&#51012; &#54028;&#44256; &#49704;&#44596; &#48372;&#48176;&#47484; &#52286;&#51020;&#48372;&#45796; &#45908;&#54616;&#45796;&#44032; </span></span><span class="verse v22" data-usfm="JOB.3.22"><span class="label">22</span><span class="content">&#47924;&#45924;&#51012; &#52286;&#50500; &#50619;&#51004;&#47732; &#49900;&#55176; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#45208;&#45768; </span></span><span class="verse v23" data-usfm="JOB.3.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#50640;&#44172; &#46168;&#47084; &#49912;&#50668; &#44600;&#51060; &#50500;&#46301;&#54620; &#49324;&#46988;&#50640;&#44172; &#50612;&#52236;&#54616;&#50668; &#48731;&#51012; &#51452;&#49512;&#45716;&#44256; </span></span><span class="verse v24" data-usfm="JOB.3.24"><span class="label">24</span><span class="content">&#45208;&#45716; &#47673;&#44592; &#51204;&#50640; &#53444;&#49885;&#51060; &#45208;&#47728; &#45208;&#51032; &#50515;&#45716; &#49548;&#47532;&#45716; &#47932;&#51060; &#50143;&#50500;&#51648;&#45716;&#44163; &#44057;&#44396;&#45208; </span></span><span class="verse v25" data-usfm="JOB.3.25"><span class="label">25</span><span class="content">&#45208;&#51032; &#46160;&#47140;&#50892;&#54616;&#45716; &#44536;&#44163;&#51060; &#45236;&#44172; &#51076;&#54616;&#44256; &#45208;&#51032; &#47924;&#49436;&#50892;&#54616;&#45716; &#44536;&#44163;&#51060; &#45236; &#47800;&#50640; &#48120;&#52452;&#44396;&#45208; </span></span><span class="verse v26" data-usfm="JOB.3.26"><span class="label">26</span><span class="content">&#54217;&#44053;&#46020; &#50630;&#44256; &#50504;&#50728;&#46020; &#50630;&#44256; &#50504;&#49885;&#46020; &#50630;&#44256; &#44256;&#45212;&#47564; &#51076;&#54616;&#50688;&#44396;&#45208;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
