<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch31" data-usfm="JOB.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.31.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45236; &#45576;&#44284; &#50616;&#50557;&#51012; &#49464;&#50912;&#45208;&#45768; &#50612;&#52236; &#52376;&#45376;&#50640;&#44172; &#51452;&#47785;&#54616;&#47028; </span></span><span class="verse v2" data-usfm="JOB.31.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#50948;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#45236;&#47532;&#49884;&#45716; &#48516;&#44611;&#51060; &#47924;&#50631;&#51060;&#44192;&#51004;&#47728; &#45458;&#51008; &#44275;&#50640;&#49436; &#51204;&#45733;&#51088;&#51032; &#51452;&#49884;&#45716; &#49328;&#50629;&#51060; &#47924;&#50631;&#51060;&#44192;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="JOB.31.3"><span class="label">3</span><span class="content">&#48520;&#51032;&#51088;&#50640;&#44172;&#45716; &#54872;&#45212;&#51060; &#50500;&#45768;&#44192;&#45712;&#45264; &#54665;&#50501;&#51088;&#50640;&#44172;&#45716; &#51116;&#50521;&#51060; &#50500;&#45768;&#44192;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="JOB.31.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45236; &#44600;&#51012; &#44048;&#52272;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45264; &#45236; &#44152;&#51020;&#51012; &#45796; &#49464;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="JOB.31.5"><span class="label">5</span><span class="content">&#50616;&#51228; &#45208;&#51032; &#54665;&#50948;&#44032; &#54728;&#53444;&#54616;&#50688;&#51004;&#47728; &#45236; &#48156;&#51060; &#44452;&#55100;&#50640; &#48744;&#46992;&#45912;&#44032; </span></span><span class="verse v6" data-usfm="JOB.31.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#45236;&#44032; &#44277;&#54217;&#54620; &#51200;&#50872;&#50640; &#45804;&#47140;&#49436; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#51221;&#51649;&#54632;&#51012; &#50500;&#49884;&#44172;&#46104;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="JOB.31.7"><span class="label">7</span><span class="content">&#50616;&#51228; &#45236; &#44152;&#51020;&#51060; &#44600;&#50640;&#49436; &#46496;&#45228;&#45912;&#44032; &#45236; &#47560;&#51020;&#51060; &#45236; &#45576;&#51012; &#46384;&#46972;&#44052;&#45912;&#44032; &#45236; &#49552;&#50640; &#45908;&#47084;&#50868; &#44163;&#51060; &#47931;&#50632;&#45912;&#44032; </span></span><span class="verse v8" data-usfm="JOB.31.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#45208;&#51032; &#49900;&#51008; &#44163;&#51012; &#53440;&#51064;&#51060; &#47673;&#51004;&#47728; &#45208;&#51032; &#49548;&#49328;&#51060; &#49100;&#47532;&#44620;&#51648; &#48977;&#55176;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JOB.31.9"><span class="label">9</span><span class="content">&#50616;&#51228; &#45236; &#47560;&#51020;&#51060; &#50668;&#51064;&#50640;&#44172; &#50976;&#54841;&#46104;&#50612; &#51060;&#50883;&#51032; &#47928;&#51012; &#50687;&#48372;&#50500; &#44592;&#45796;&#47160;&#45912;&#44032;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.31.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#45236; &#52376;&#44032; &#53440;&#51064;&#51032; &#47588;&#47484; &#46028;&#47532;&#47728; &#53440;&#51064;&#51060; &#45908;&#48520;&#50612; &#46041;&#52840;&#54616;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JOB.31.11"><span class="label">11</span><span class="content">&#51060;&#45716; &#51473;&#51396;&#46972; &#51116;&#54032;&#51109;&#50640;&#44172; &#48268; &#48155;&#51012; &#50501;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="JOB.31.12"><span class="label">12</span><span class="content">&#47736;&#47581;&#54616;&#46020;&#47197; &#49324;&#47476;&#45716; &#48520;&#51060;&#46972; &#45208;&#51032; &#47784;&#46304; &#49548;&#49328;&#51012; &#49100;&#47532;&#44620;&#51648; &#50630;&#51060;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.31.13"><span class="label">13</span><span class="content">&#45224;&#51333;&#51060;&#45208; &#50668;&#51333;&#51060; &#45208;&#47196; &#45908;&#48520;&#50612; &#51137;&#48320;&#54624; &#46412;&#50640; &#45236;&#44032; &#50616;&#51228; &#44536;&#51032; &#49324;&#51221;&#51012; &#47736;&#49884;&#54616;&#50688;&#45912;&#44032; </span></span><span class="verse v14" data-usfm="JOB.31.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#51068;&#50612;&#45208;&#49892; &#46412;&#50640;&#45716; &#45236;&#44032; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264; &#54616;&#45208;&#45784;&#51060; &#44397;&#47928;&#54616;&#49892; &#46412;&#50640;&#45716; &#45236;&#44032; &#47924;&#50631;&#51060;&#46972; &#45824;&#45813;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="JOB.31.15"><span class="label">15</span><span class="content">&#45208;&#47484; &#53468; &#49549;&#50640; &#47564;&#46300;&#49888; &#51088;&#44032; &#44536;&#46020; &#47564;&#46308;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; &#50864;&#47532;&#47484; &#48195;&#49549;&#50640; &#51648;&#51004;&#49888; &#51088;&#44032; &#54616;&#45208;&#44032; &#50500;&#45768;&#49884;&#45264; </span></span><span class="verse v16" data-usfm="JOB.31.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#50616;&#51228; &#44032;&#45212;&#54620; &#51088;&#51032; &#49548;&#50896;&#51012; &#47561;&#50520;&#45912;&#44032; &#44284;&#48512;&#51032; &#45576;&#51004;&#47196; &#49892;&#47581;&#52992; &#54616;&#50688;&#45912;&#44032;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.31.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.31.17"><span class="label">17</span><span class="content">&#45208;&#47564; &#54848;&#47196; &#49885;&#47932;&#51012; &#47673;&#44256; &#44256;&#50500;&#50640;&#44172; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#45912;&#44032; </span></span><span class="verse v18" data-usfm="JOB.31.18"><span class="label">18</span><span class="content">&#49892;&#49345;&#51008; &#45236;&#44032; &#51210;&#50632;&#51012; &#46412;&#48512;&#53552; &#44256;&#50500;&#47484; &#44592;&#47476;&#44592;&#47484; &#44536;&#51032; &#50500;&#48708;&#52376;&#47100; &#54616;&#50688;&#51004;&#47728; &#45236;&#44032; &#47784;&#53468;&#50640;&#49436; &#45208;&#50728; &#54980;&#47196; &#44284;&#48512;&#47484; &#51064;&#46020;&#54616;&#50688;&#50632;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="JOB.31.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#50616;&#51228; &#49324;&#46988;&#51060; &#51032;&#48373;&#51060; &#50630;&#51060; &#51453;&#44172; &#46108; &#44163;&#51060;&#45208; &#48712;&#44417;&#54620; &#51088;&#44032; &#45934;&#51012; &#44163;&#51060; &#50630;&#45716; &#44163;&#51012; &#48372;&#44256;&#46020; </span></span><span class="verse v20" data-usfm="JOB.31.20"><span class="label">20</span><span class="content">&#45208;&#51032; &#50577;&#53560;&#47196; &#44536; &#47800;&#51012; &#45908;&#50881;&#44172; &#51077;&#54784;&#49436; &#44536;&#47196; &#45208;&#47484; &#50948;&#54616;&#50668; &#48373;&#51012; &#48716;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45912;&#44032; </span></span><span class="verse v21" data-usfm="JOB.31.21"><span class="label">21</span><span class="content">&#45208;&#47484; &#46020;&#50752;&#51452;&#45716; &#51088;&#44032; &#49457;&#47928;&#50640; &#51080;&#51020;&#51012; &#48372;&#44256; &#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#44256;&#50500;&#47484; &#52452;&#45912;&#44032; </span></span><span class="verse v22" data-usfm="JOB.31.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#45236; &#50612;&#44648;&#44032; &#50612;&#44648; &#48904;&#50640;&#49436; &#46504;&#50612;&#51648;&#44256; &#45236; &#54036; &#48904;&#44032; &#48512;&#47084;&#51664;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JOB.31.23"><span class="label">23</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#51116;&#50521;&#51012; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#44256; &#44536; &#50948;&#50628;&#51012; &#51064;&#54616;&#50668; &#50500;&#47924; &#44163;&#46020; &#54624; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JOB.31.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#50616;&#51228; &#44552;&#51004;&#47196; &#45236; &#49548;&#47581;&#51012; &#49340;&#44256; &#51221;&#44552;&#45908;&#47084; &#45320;&#45716; &#45236; &#51032;&#47280;&#54616;&#45716; &#48148;&#46972; &#54616;&#50688;&#45912;&#44032;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.31.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.31.25"><span class="label">25</span><span class="content">&#50616;&#51228; &#51116;&#47932;&#51032; &#54413;&#48512;&#54632;&#44284; &#49552;&#51004;&#47196; &#50619;&#51008; &#44163;&#51060; &#47566;&#51020;&#51004;&#47196; &#44592;&#48848;&#54616;&#50688;&#45912;&#44032; </span></span><span class="verse v26" data-usfm="JOB.31.26"><span class="label">26</span><span class="content">&#50616;&#51228; &#53468;&#50577;&#51032; &#48731;&#45224;&#44284; &#45804;&#51032; &#47749;&#46993;&#54616;&#44172; &#50868;&#54665;&#46104;&#45716; &#44163;&#51012; &#48372;&#44256; </span></span><span class="verse v27" data-usfm="JOB.31.27"><span class="label">27</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#44032;&#47564;&#55176; &#50976;&#54841;&#46104;&#50612; &#49552;&#50640; &#51077;&#47582;&#52628;&#50632;&#45912;&#44032; </span></span><span class="verse v28" data-usfm="JOB.31.28"><span class="label">28</span><span class="content">&#51060; &#50669;&#49884; &#51116;&#54032;&#51109;&#50640;&#44172; &#48268; &#48155;&#51012; &#51396;&#50501;&#51060;&#45768; &#45236;&#44032; &#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#50948;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#48176;&#48152;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JOB.31.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#50616;&#51228; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#51032; &#47736;&#47581;&#51012; &#44592;&#48848;&#54616;&#50688;&#51004;&#47728; &#44536;&#51032; &#51116;&#50521; &#47564;&#45224;&#51012; &#51064;&#54616;&#50668; &#44592;&#50868;&#51012; &#48976;&#45236;&#50632;&#45912;&#44032; </span></span><span class="verse v30" data-usfm="JOB.31.30"><span class="label">30</span><span class="content">&#49892;&#49345;&#51008; &#45236;&#44032; &#44536;&#51032; &#51453;&#44592;&#47484; &#44396;&#54616;&#45716; &#47568;&#47196; &#51200;&#51452;&#54616;&#50668; &#45236; &#51077;&#51004;&#47196; &#48276;&#51396;&#52992; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JOB.31.31"><span class="label">31</span><span class="content">&#45236; &#51109;&#47561; &#49324;&#46988;&#51032; &#47568;&#51060; &#51452;&#51064;&#51032; &#44256;&#44592;&#50640; &#48176;&#48512;&#47476;&#51648; &#50506;&#51008; &#51088;&#44032; &#50612;&#46356; &#51080;&#45712;&#45544; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#50632;&#45716;&#44032; </span></span><span class="verse v32" data-usfm="JOB.31.32"><span class="label">32</span><span class="content">&#45208;&#44536;&#45348;&#47196; &#44144;&#47532;&#50640;&#49436; &#51088;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45236;&#44032; &#54665;&#51064;&#50640;&#44172; &#45236; &#47928;&#51012; &#50676;&#50612; &#51452;&#50632;&#50632;&#45432;&#46972; </span></span><span class="verse v33" data-usfm="JOB.31.33"><span class="label">33</span><span class="content">&#45236;&#44032; &#50616;&#51228; &#53360; &#47924;&#47532;&#47484; &#46160;&#47140;&#50892;&#54616;&#47728; &#51313;&#49549;&#51032; &#47736;&#49884;&#47484; &#47924;&#49436;&#50892;&#54632;&#51004;&#47196; &#51104;&#51104;&#54616;&#44256; &#47928;&#50640; &#45208;&#44032;&#51648; &#50500;&#45768;&#54616;&#50668; &#53440;&#51064;&#52376;&#47100; &#45236; &#51396;&#50501;&#51012; &#54408;&#50640; &#49704;&#44200; &#54728;&#47932;&#51012; &#44032;&#47532;&#50632;&#50632;&#45912;&#44032;</span></span></div><div class="p"><span class="verse v33" data-usfm="JOB.31.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOB.31.34"><span class="label">34</span><span class="content">(33&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v35" data-usfm="JOB.31.35"><span class="label">35</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208;&#51032; &#48320;&#48177;&#51012; &#46308;&#51012;&#52236;&#45768;&#46972; &#45208;&#51032; &#49436;&#47749;&#51060; &#50668;&#44592; &#51080;&#51004;&#45768; &#51204;&#45733;&#51088;&#44032; &#45236;&#44172; &#45824;&#45813;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#45236; &#45824;&#51201;&#51032; &#44592;&#47197;&#54620; &#49548;&#49569;&#51109;&#51060; &#45236;&#44172; &#51080;&#50632;&#51004;&#47732; </span></span><span class="verse v36" data-usfm="JOB.31.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#50612;&#44648;&#50640; &#47700;&#44592;&#46020; &#54616;&#44256; &#47732;&#47448;&#44288;&#52376;&#47100; &#47672;&#47532;&#50640; &#50416;&#44592;&#46020; &#54616;&#47728; </span></span><span class="verse v37" data-usfm="JOB.31.37"><span class="label">37</span><span class="content">&#45236; &#44152;&#51020;&#51032; &#49688;&#54952;&#47484; &#44536;&#50640;&#44172; &#44256;&#54616;&#44256; &#50773;&#51313;&#52376;&#47100; &#44536;&#47484; &#44032;&#44620;&#51060; &#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="JOB.31.38"><span class="label">38</span><span class="content">&#50616;&#51228; &#45236; &#53664;&#51648;&#44032; &#48512;&#47476;&#51670;&#50612; &#45208;&#47484; &#52293;&#47581;&#54616;&#47728; &#44536; &#51060;&#46993;&#51060; &#51068;&#49884;&#50640; &#50872;&#50632;&#45912;&#44032; </span></span><span class="verse v39" data-usfm="JOB.31.39"><span class="label">39</span><span class="content">&#50616;&#51228; &#45236;&#44032; &#44050;&#51012; &#45236;&#51648; &#50506;&#44256; &#44536; &#49548;&#49328;&#47932;&#51012; &#47673;&#44256; &#44536; &#49548;&#50976;&#51452;&#47196; &#49373;&#47749;&#51012; &#51075;&#44172; &#54616;&#50688;&#45912;&#44032; </span></span><span class="verse v40" data-usfm="JOB.31.40"><span class="label">40</span><span class="content">&#44536;&#47532; &#54616;&#50688;&#51004;&#47732; &#48128; &#45824;&#49888;&#50640; &#52244;&#47112;&#44032; &#45208;&#44256; &#48372;&#47532; &#45824;&#49888;&#50640; &#51105;&#54400;&#51060; &#45208;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; &#54616;&#44256; &#50853;&#51032; &#47568;&#51060; &#44536;&#52824;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
