<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch35" data-usfm="JOB.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.35.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#54980;&#44032; &#47568;&#51012; &#51060;&#50612; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.35.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#51060;&#44163;&#51012; &#54633;&#47532;&#54616;&#44172; &#50668;&#44592;&#45712;&#45264; &#45348; &#49373;&#44033;&#50640; &#45348;&#44032; &#54616;&#45208;&#45784;&#48372;&#45796; &#51032;&#47213;&#45796; &#54616;&#50668; </span></span><span class="verse v3" data-usfm="JOB.35.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#50976;&#51061;&#51060; &#47924;&#50631;&#51064;&#44256; &#48276;&#51396;&#54620; &#44163;&#48372;&#45796; &#45236;&#44172; &#51060;&#51061;&#51060; &#47924;&#50631;&#51064;&#44256; &#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v4" data-usfm="JOB.35.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#48143; &#45320;&#50752; &#54632;&#44760; &#51080;&#45716; &#45348; &#46041;&#47924;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JOB.35.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#48372;&#46972; &#45348; &#50948;&#51032; &#45458;&#51008; &#44417;&#52285;&#51012; &#48148;&#46972;&#48372;&#46972; </span></span><span class="verse v6" data-usfm="JOB.35.6"><span class="label">6</span><span class="content">&#45348;&#44032; &#48276;&#51396;&#54620;&#46308; &#54616;&#45208;&#45784;&#44760; &#47924;&#49832; &#50689;&#54693;&#51060; &#51080;&#44192;&#51004;&#47728; &#45348; &#51396;&#50501;&#51060; &#44288;&#50689;&#54620;&#46308; &#54616;&#45208;&#45784;&#44760; &#47924;&#49832; &#44288;&#44228;&#44032; &#51080;&#44192;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="JOB.35.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#51032;&#47196;&#50868;&#46308; &#54616;&#45208;&#45784;&#44760; &#47924;&#50631;&#51012; &#46300;&#47532;&#44192;&#51004;&#47728; &#44536;&#44032; &#45348; &#49552;&#50640;&#49436; &#47924;&#50631;&#51012; &#48155;&#51004;&#49884;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="JOB.35.8"><span class="label">8</span><span class="content">&#45348; &#50501;&#51008; &#45320;&#50752; &#44057;&#51008; &#49324;&#46988;&#51060;&#45208; &#54644;&#54624; &#46384;&#47492;&#51060;&#50836; &#45348; &#51032;&#45716; &#51064;&#49373;&#51060;&#45208; &#50976;&#51061;&#54616;&#44172; &#54624; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JOB.35.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51008; &#54617;&#45824;&#44032; &#47566;&#51004;&#48064;&#47196; &#48512;&#47476;&#51670;&#51004;&#47728; &#49464;&#47141; &#51080;&#45716; &#51088;&#51032; &#54036;&#50640; &#45580;&#47532;&#48064;&#47196; &#46020;&#50880;&#51012; &#48512;&#47476;&#51670;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.35.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.35.10"><span class="label">10</span><span class="content">&#45208;&#47484; &#51648;&#51004;&#49888; &#54616;&#45208;&#45784; &#44263; &#49324;&#46988;&#51004;&#47196; &#48164;&#51473;&#50640; &#45432;&#47000;&#54616;&#44172; &#54616;&#49884;&#47728; &#50864;&#47532;&#47484; &#44368;&#50977;&#54616;&#49884;&#44592;&#47484; &#46405;&#51032; &#51664;&#49849;&#50640;&#44172; &#54616;&#49900;&#48372;&#45796; &#45908;&#54616;&#44172; &#54616;&#49884;&#47728; &#50864;&#47532;&#50640;&#44172; &#51648;&#54812; &#51452;&#49884;&#44592;&#47484; &#44277;&#51473;&#51032; &#49352;&#50640;&#44172; &#51452;&#49900;&#48372;&#45796; &#45908;&#54616;&#49884;&#45716; &#51060;&#44032; &#50612;&#46356; &#44228;&#49888;&#44032; &#47568;&#54616;&#45716; &#51088;&#44032; &#54620; &#49324;&#46988;&#46020; &#50630;&#44396;&#45208; </span></span><span class="verse v11" data-usfm="JOB.35.11"><span class="label">11</span><span class="content">(10&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v12" data-usfm="JOB.35.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#50501;&#51064;&#51032; &#44368;&#47564;&#51012; &#51064;&#54616;&#50668; &#44144;&#44592;&#49436; &#48512;&#47476;&#51670;&#51004;&#45208; &#51025;&#46973;&#54616;&#45716; &#51088;&#44032; &#50630;&#51020;&#51008; </span></span><span class="verse v13" data-usfm="JOB.35.13"><span class="label">13</span><span class="content">&#54747;&#46108; &#48512;&#47476;&#51670;&#51020;&#51008; &#54616;&#45208;&#45784;&#51060; &#44208;&#53076; &#46307;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#51204;&#45733;&#51088;&#44032; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="JOB.35.14"><span class="label">14</span><span class="content">&#54616;&#47932;&#47728; &#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51008; &#48456;&#50732; &#49688; &#50630;&#44256; &#51068;&#51032; &#49884;&#48708;&#45716; &#44536; &#50526;&#50640; &#51080;&#51004;&#45768; &#45208;&#45716; &#44536;&#47484; &#44592;&#45796;&#47540; &#49104;&#51060;&#46972; &#54616;&#45716; &#45320;&#47028;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.35.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.35.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51652;&#45432;&#54616;&#49900;&#51004;&#47196; &#48268;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#49512;&#44256; &#54945;&#54252;&#47484; &#49900;&#55176; &#49332;&#54588;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#48064;&#47196; </span></span><span class="verse v16" data-usfm="JOB.35.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#45320; &#50853;&#51060; &#54747;&#46104;&#51060; &#51077;&#51012; &#50676;&#50612; &#51648;&#49885; &#50630;&#45716; &#47568;&#51012; &#47566;&#51060; &#54616;&#45716;&#44396;&#45208;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
