<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch36" data-usfm="JOB.36">
            <div class="label">36</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.36.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#54980;&#44032; &#47568;&#51012; &#51060;&#50612; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.36.2"><span class="label">2</span><span class="content">&#45208;&#47484; &#51104;&#44036; &#50857;&#45225;&#54616;&#46972; &#45236;&#44032; &#45348;&#44172; &#48372;&#51060;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#50948;&#54616;&#50668; &#50724;&#55176;&#47140; &#54624; &#47568;&#51060; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="JOB.36.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#47676;&#45936;&#49436; &#51648;&#49885;&#51012; &#52712;&#54616;&#44256; &#45208;&#47484; &#51648;&#51004;&#49888; &#51088;&#50640;&#44172; &#51032;&#47484; &#46028;&#47140; &#48372;&#45236;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JOB.36.4"><span class="label">4</span><span class="content">&#51652;&#49892;&#47196; &#45236; &#47568;&#51060; &#44144;&#51667;&#51060; &#50500;&#45768;&#46972; &#51648;&#49885;&#51060; &#44396;&#48708;&#54620; &#51088;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JOB.36.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51204;&#45733;&#54616;&#49884;&#45208; &#50500;&#47924;&#46020; &#47736;&#49884;&#52824; &#50500;&#45768;&#54616;&#49884;&#47728; &#44536; &#51648;&#45733;&#51060; &#47924;&#44417;&#54616;&#49324;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.36.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.36.6"><span class="label">6</span><span class="content">&#50501;&#51064;&#51012; &#49332;&#47140; &#46160;&#51648; &#50506;&#51004;&#49884;&#47728; &#44256;&#45212; &#48155;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#49888;&#50896;&#54616;&#49884;&#47728; </span></span><span class="verse v7" data-usfm="JOB.36.7"><span class="label">7</span><span class="content">&#44536; &#45576;&#51012; &#51032;&#51064;&#50640;&#44172;&#49436; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#44536;&#47484; &#50773;&#44284; &#54632;&#44760; &#50689;&#50896;&#55176; &#50948;&#50640; &#50505;&#55176;&#49324; &#51316;&#44480;&#54616;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v8" data-usfm="JOB.36.8"><span class="label">8</span><span class="content">&#54841;&#49884; &#44536;&#46308;&#51060; &#45572;&#49444;&#50640; &#47588;&#51060;&#44144;&#45208; &#54872;&#45212;&#51032; &#51460;&#50640; &#50621;&#54804;&#51004;&#47732; </span></span><span class="verse v9" data-usfm="JOB.36.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#49548;&#54665;&#44284; &#54728;&#47932;&#51012; &#48372;&#51060;&#49324; &#44536; &#44368;&#47564;&#54620; &#54665;&#50948;&#47484; &#50508;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="JOB.36.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51032; &#44480;&#47484; &#50676;&#50612; &#44368;&#54984;&#51012; &#46307;&#44172; &#54616;&#49884;&#47728; &#47749;&#54616;&#50668; &#51396;&#50501;&#50640;&#49436; &#46028;&#50500;&#50724;&#44172; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v11" data-usfm="JOB.36.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#52397;&#51333;&#54616;&#50668; &#49452;&#44592;&#47732; &#54805;&#53685;&#55176; &#45216;&#51012; &#48372;&#45236;&#47728; &#51600;&#44144;&#51060; &#54644;&#47484; &#51648;&#45244; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="JOB.36.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47732; &#52860;&#50640; &#47581;&#54616;&#47728; &#51648;&#49885; &#50630;&#51060; &#51453;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.36.13"><span class="label">13</span><span class="content">&#47560;&#51020;&#51060; &#49324;&#44257;&#54620; &#51088;&#46308;&#51008; &#48516;&#45432;&#47484; &#49939;&#51004;&#47728; &#54616;&#45208;&#45784;&#44760; &#49549;&#48149;&#51012; &#48155;&#51012;&#52236;&#46972;&#46020; &#46020;&#50864;&#49900;&#51012; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="JOB.36.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#51210;&#50612;&#49436; &#51453;&#51004;&#47728; &#44536; &#49373;&#47749;&#51060; &#45224;&#52285;&#44284; &#54632;&#44760; &#47581;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v15" data-usfm="JOB.36.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44260;&#44256;&#54620; &#51088;&#47484; &#44536; &#44260;&#44256;&#54624; &#51592;&#51020;&#50640; &#44396;&#50896;&#54616;&#49884;&#47728; &#54617;&#45824; &#45817;&#54624; &#51592;&#51020;&#50640; &#44536; &#44480;&#47484; &#50668;&#49884;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.36.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.36.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#44260;&#44256;&#54632;&#50640;&#49436; &#51060;&#45132;&#50612; &#45236;&#49324; &#51329;&#51648; &#50506;&#44256; &#45331;&#51008; &#44275;&#51004;&#47196; &#50734;&#44592;&#47140; &#54616;&#49512;&#51008;&#51593; &#47924;&#47495; &#45348; &#49345;&#50640; &#52264;&#47536; &#44163;&#51008; &#49332;&#51652; &#44163;&#51060; &#46104;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JOB.36.17"><span class="label">17</span><span class="content">&#51060;&#51228;&#45716; &#50501;&#51064;&#51032; &#48155;&#51012; &#48268;&#51060; &#45348;&#44172; &#44032;&#46301;&#54616;&#50688;&#44256; &#49900;&#54032;&#44284; &#44277;&#51032;&#44032; &#45320;&#47484; &#51105;&#50520;&#45208;&#45768; </span></span><span class="verse v18" data-usfm="JOB.36.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#48516;&#44201;&#54632;&#51012; &#51064;&#54616;&#50668; &#51669;&#52293;&#51012; &#45824;&#51201;&#54616;&#51648; &#47568;&#46972; &#45824;&#49549;&#54632;&#51012; &#50619;&#51012; &#51068;&#51060; &#53360;&#51593; &#49828;&#49828;&#47196; &#44536;&#47495;&#46104;&#44172; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JOB.36.19"><span class="label">19</span><span class="content">&#45320;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060;&#45208; &#45320;&#51032; &#49464;&#47141;&#51060; &#50612;&#52236; &#45733;&#55176; &#45320;&#51032; &#44260;&#44256;&#54620; &#44032;&#50868;&#45936;&#49436; &#45320;&#47196; &#50976;&#51061;&#54616;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v20" data-usfm="JOB.36.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#48164; &#44263; &#51064;&#49373;&#51060; &#51088;&#44592; &#44275;&#50640;&#49436; &#51228;&#54632;&#51012; &#48155;&#45716; &#46412;&#47484; &#49324;&#47784;&#54616;&#51648; &#47568;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JOB.36.21"><span class="label">21</span><span class="content">&#49340;&#44032; &#50501;&#51004;&#47196; &#52824;&#50864;&#52824;&#51648; &#47568;&#46972; &#45348;&#44032; &#54872;&#45212;&#48372;&#45796; &#51060;&#44163;&#51012; &#53469;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JOB.36.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536; &#44428;&#45733;&#51004;&#47196; &#53360; &#51068;&#51012; &#54665;&#54616;&#49884;&#45208;&#45768; &#45572;&#44032; &#44536;&#44057;&#51060; &#44368;&#54984;&#51012; &#48288;&#54400;&#44192;&#45712;&#45264; </span></span><span class="verse v23" data-usfm="JOB.36.23"><span class="label">23</span><span class="content">&#45572;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#44536;&#51032; &#44600;&#51012; &#51221;&#54616;&#50688;&#45712;&#45264; &#45572;&#44032; &#47568;&#54616;&#44592;&#47484; &#51452;&#44760;&#49436; &#48520;&#51032;&#47484; &#54665;&#54616;&#49512;&#45208;&#51060;&#45796; &#54624; &#49688; &#51080;&#51004;&#47028; </span></span><span class="verse v24" data-usfm="JOB.36.24"><span class="label">24</span><span class="content">&#45320;&#45716; &#54616;&#45208;&#45784;&#51032; &#54616;&#49888; &#51068; &#52268;&#49569;&#54616;&#44592;&#47484; &#51082;&#51648; &#47568;&#52236;&#45768;&#46972; &#51064;&#49373;&#51060; &#44536; &#51068;&#51012; &#45432;&#47000;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.36.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.36.25"><span class="label">25</span><span class="content">&#44536; &#51068;&#51012; &#47784;&#46304; &#49324;&#46988;&#51060; &#50864;&#47084;&#47084; &#48372;&#45208;&#45768; &#47676;&#45936;&#49436;&#46020; &#48372;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JOB.36.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#53356;&#49884;&#45768; &#50864;&#47532;&#44032; &#44536;&#47484; &#50508; &#49688; &#50630;&#44256; &#44536; &#45380;&#49688;&#47484; &#44228;&#49328;&#54624; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JOB.36.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#47932;&#51012; &#44032;&#45720;&#44172; &#51060;&#45132;&#50612; &#50732;&#47532;&#49888;&#51593; &#44536;&#44163;&#51060; &#50504;&#44060; &#46104;&#50612; &#48708;&#47484; &#51060;&#47336;&#44256; </span></span><span class="verse v28" data-usfm="JOB.36.28"><span class="label">28</span><span class="content">&#44536;&#44163;&#51060; &#44277;&#51473;&#50640;&#49436; &#45236;&#47140; &#49324;&#46988; &#50948;&#50640; &#50143;&#50500;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JOB.36.29"><span class="label">29</span><span class="content">&#44396;&#47492;&#51032; &#54224;&#51076;&#44284; &#44536;&#51032; &#51109;&#47561;&#51032; &#50872;&#47532;&#45716; &#49548;&#47532;&#47484; &#45572;&#44032; &#45733;&#55176; &#44648;&#45804;&#51004;&#47028; </span></span><span class="verse v30" data-usfm="JOB.36.30"><span class="label">30</span><span class="content">&#44536;&#44032; &#48264;&#44060; &#48731;&#51004;&#47196; &#51088;&#44592;&#51032; &#49324;&#47732;&#50640; &#46160;&#47476;&#49884;&#47728; &#48148;&#45796; &#48145;&#46020; &#44032;&#47532;&#50864;&#49884;&#47728; </span></span><span class="verse v31" data-usfm="JOB.36.31"><span class="label">31</span><span class="content">&#51060;&#47088; &#44163;&#46308;&#47196; &#47564;&#48124;&#51012; &#51669;&#48268;&#54616;&#49884;&#47728; &#51060;&#47088; &#44163;&#46308;&#47196; &#49885;&#47932;&#51012; &#54413;&#48708;&#55176; &#51452;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="JOB.36.32"><span class="label">32</span><span class="content">&#44536;&#45716; &#48264;&#44060; &#48731;&#51004;&#47196; &#44536; &#46160; &#49552;&#51012; &#49912;&#49884;&#44256; &#44536;&#44163;&#51012; &#47749;&#54616;&#49324; &#54383;&#45824;&#47484; &#47582;&#52628;&#44172; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v33" data-usfm="JOB.36.33"><span class="label">33</span><span class="content">&#44536; &#50872;&#47532;&#45716; &#49548;&#47532;&#44032; &#54413;&#50864;&#47484; &#54364;&#49884;&#54616;&#44256; &#50977;&#52629;&#50640;&#44172;&#44620;&#51648; &#44536; &#50732;&#46972; &#50724;&#45716; &#44163;&#51012; &#54364;&#49884;&#54616;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
