<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch41" data-usfm="JOB.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.41.1"><span class="label">1</span><span class="content">&#45348;&#44032; &#45733;&#55176; &#45210;&#49884;&#47196; &#50501;&#50612;&#47484; &#45210;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264; &#45432;&#45128;&#51004;&#47196; &#44536; &#54784;&#47484; &#47596; &#49688; &#51080;&#44192;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="JOB.41.2"><span class="label">2</span><span class="content">&#51460;&#47196; &#44536; &#53076;&#47484; &#45048; &#49688; &#51080;&#44192;&#45712;&#45264; &#44040;&#44256;&#47532;&#47196; &#44536; &#50500;&#44032;&#48120;&#47484; &#45048; &#49688; &#51080;&#44192;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="JOB.41.3"><span class="label">3</span><span class="content">&#44536;&#44163;&#51060; &#50612;&#52236; &#45348;&#44172; &#50672;&#49549; &#44036;&#44396;&#54616;&#44192;&#45712;&#45264; &#50976;&#49692;&#54620; &#47568;&#47196; &#45348;&#44172; &#51060;&#50556;&#44592;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="JOB.41.4"><span class="label">4</span><span class="content">&#50612;&#52236; &#45320;&#50752; &#44228;&#50557;&#54616;&#44256; &#50689;&#50689;&#55176; &#45348; &#51333;&#51060; &#46104;&#44192;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="JOB.41.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#50612;&#52236; &#49352;&#47484; &#45440;&#47532;&#45716;&#44163; &#44057;&#51060; &#44536;&#44163;&#51012; &#45440;&#47532;&#44192;&#51004;&#47728; &#45348; &#49548;&#45376;&#46308;&#51012; &#50948;&#54616;&#50668; &#44536;&#44163;&#51012; &#47588;&#50612; &#46160;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="JOB.41.6"><span class="label">6</span><span class="content">&#50612;&#52236; &#50612;&#48512;&#51032; &#46524;&#44032; &#44536;&#44163;&#51004;&#47196; &#49345;&#54408;&#51012; &#49340;&#50500; &#49345;&#44256;&#46308; &#44032;&#50868;&#45936; &#45208;&#45580; &#49688; &#51080;&#44192;&#45712;&#45264; </span></span><span class="verse v7" data-usfm="JOB.41.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#45733;&#55176; &#52285;&#51004;&#47196; &#44536; &#44032;&#51453;&#51012; &#52236;&#47476;&#44144;&#45208; &#51089;&#49332;&#47196; &#44536; &#47672;&#47532;&#47484; &#52236;&#47484; &#49688; &#51080;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="JOB.41.8"><span class="label">8</span><span class="content">&#49552;&#51012; &#44536;&#44163;&#50640;&#44172; &#51328; &#45824;&#50612; &#48372;&#46972; &#49912;&#50872; &#51068;&#51060; &#49373;&#44033;&#45208;&#49436; &#45796;&#49884;&#45716; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JOB.41.9"><span class="label">9</span><span class="content">&#51105;&#51004;&#47140;&#45716; &#49548;&#47581;&#51008; &#54747;&#44163;&#51060;&#46972; &#44536;&#44163;&#51012; &#48372;&#44592;&#47564; &#54616;&#50668;&#46020; &#45209;&#45812;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JOB.41.10"><span class="label">10</span><span class="content">&#50500;&#47924;&#46020; &#44536;&#44163;&#51012; &#44201;&#46041;&#49884;&#53420; &#50857;&#47609;&#51060; &#50630;&#44144;&#46304; &#45733;&#55176; &#45208;&#47484; &#45817;&#54624; &#51088;&#44032; &#45572;&#44396;&#45264; </span></span><span class="verse v11" data-usfm="JOB.41.11"><span class="label">11</span><span class="content">&#45572;&#44032; &#47676;&#51200; &#45236;&#44172; &#51452;&#44256; &#45208;&#47196; &#44058;&#44172; &#54616;&#50688;&#45712;&#45264; &#50728; &#52380;&#54616;&#50640; &#51080;&#45716; &#44163;&#51060; &#45796; &#45236; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.41.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50501;&#50612;&#51032; &#51648;&#52404;&#50752; &#53360; &#55192;&#44284; &#54988;&#47469;&#54620; &#44396;&#51312;&#50640; &#45824;&#54616;&#50668; &#51104;&#51104;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="JOB.41.13"><span class="label">13</span><span class="content">&#45572;&#44032; &#44536; &#44032;&#51453;&#51012; &#48279;&#44592;&#44192;&#51004;&#47728; &#44536; &#50500;&#44032;&#48120; &#49324;&#51060;&#47196; &#46308;&#50612;&#44032;&#44192;&#45716;&#44256; </span></span><span class="verse v14" data-usfm="JOB.41.14"><span class="label">14</span><span class="content">&#45572;&#44032; &#44536; &#50620;&#44404;&#51032; &#47928;&#51012; &#50676; &#49688; &#51080;&#51012;&#44620; &#44536; &#46160;&#47336; &#51080;&#45716; &#51060;&#44032; &#46160;&#47157;&#44396;&#45208; </span></span><span class="verse v15" data-usfm="JOB.41.15"><span class="label">15</span><span class="content">&#44204;&#44256;&#54620; &#48708;&#45720;&#51008; &#44536;&#51032; &#51088;&#46993;&#51060;&#46972; &#49436;&#47196; &#50672;&#54632;&#51060; &#48393;&#54620;&#44163; &#44057;&#44396;&#45208; </span></span><span class="verse v16" data-usfm="JOB.41.16"><span class="label">16</span><span class="content">&#51060;&#44163;, &#51200;&#44163;&#51060; &#54620;&#45936; &#48537;&#50632;&#51004;&#45768; &#48148;&#46988;&#46020; &#44536; &#49324;&#51060;&#47196; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44192;&#44256; </span></span><span class="verse v17" data-usfm="JOB.41.17"><span class="label">17</span><span class="content">&#49436;&#47196; &#50672;&#54616;&#50668; &#48537;&#50632;&#51004;&#45768; &#45733;&#55176; &#45208;&#45580; &#49688;&#46020; &#50630;&#44396;&#45208; </span></span><span class="verse v18" data-usfm="JOB.41.18"><span class="label">18</span><span class="content">&#44536;&#44163;&#51060; &#51116;&#52292;&#44592;&#47484; &#54620;&#51593; &#44305;&#52292;&#44032; &#48156;&#54616;&#44256; &#44536; &#45576;&#51008; &#49352;&#48317; &#45576;&#44732;&#54400;&#51060; &#50676;&#47548; &#44057;&#51004;&#47728; </span></span><span class="verse v19" data-usfm="JOB.41.19"><span class="label">19</span><span class="content">&#44536; &#51077;&#50640;&#49436;&#45716; &#54915;&#48520;&#51060; &#45208;&#50724;&#44256; &#48520;&#46629;&#51060; &#46832;&#50612;&#45208;&#47728; </span></span><span class="verse v20" data-usfm="JOB.41.20"><span class="label">20</span><span class="content">&#44536; &#53095;&#44396;&#47693;&#50640;&#49436;&#45716; &#50672;&#44592;&#44032; &#45208;&#50724;&#45768; &#47560;&#52824; &#49573;&#51060; &#45139;&#45716; &#44163;&#44284; &#44040;&#45824;&#51032; &#53440;&#45716;&#44163; &#44057;&#44396;&#45208; </span></span><span class="verse v21" data-usfm="JOB.41.21"><span class="label">21</span><span class="content">&#44536; &#49704;&#51060; &#45733;&#55176; &#49711;&#48520;&#51012; &#54588;&#50864;&#45768; &#48520;&#44867;&#51060; &#44536; &#51077;&#50640;&#49436; &#45208;&#50724;&#47728; </span></span><span class="verse v22" data-usfm="JOB.41.22"><span class="label">22</span><span class="content">&#55192;&#51060; &#44536; &#47785;&#50640; &#47945;&#53412;&#50632;&#44256; &#46160;&#47140;&#50880;&#51060; &#44536; &#50526;&#50640;&#49436; &#46832;&#45716;&#44396;&#45208; </span></span><span class="verse v23" data-usfm="JOB.41.23"><span class="label">23</span><span class="content">&#44536; &#49332;&#51032; &#51312;&#44033;&#46308;&#51060; &#49436;&#47196; &#50672;&#54616;&#44256; &#44536; &#47800;&#50640; &#44204;&#44256;&#54616;&#50668; &#50880;&#51649;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v24" data-usfm="JOB.41.24"><span class="label">24</span><span class="content">&#44536; &#47560;&#51020;&#51060; &#46028; &#44057;&#51060; &#45800;&#45800;&#54616;&#45768; &#44536; &#45800;&#45800;&#54632;&#51060; &#47607;&#46028; &#50500;&#47019;&#51677; &#44057;&#44396;&#45208; </span></span><span class="verse v25" data-usfm="JOB.41.25"><span class="label">25</span><span class="content">&#44536;&#44163;&#51060; &#51068;&#50612;&#45208;&#47732; &#50857;&#49324;&#46972;&#46020; &#46160;&#47140;&#50892;&#54616;&#47728; &#44221;&#44161;&#54616;&#50668; &#52285;&#54889;&#54616;&#47728; </span></span><span class="verse v26" data-usfm="JOB.41.26"><span class="label">26</span><span class="content">&#52860;&#47196; &#52832;&#52236;&#46972;&#46020; &#50424;&#45936; &#50630;&#44256; &#52285;&#51060;&#45208; &#49332;&#51060;&#45208; &#51089;&#49332;&#46020; &#49548;&#50857;&#51060; &#50630;&#44396;&#45208; </span></span><span class="verse v27" data-usfm="JOB.41.27"><span class="label">27</span><span class="content">&#44536;&#44163;&#51060; &#52384;&#51012; &#52488;&#44060; &#44057;&#51060;, &#45451;&#51012; &#50025;&#51008; &#45208;&#47924; &#44057;&#51060; &#50668;&#44592;&#45768; </span></span><span class="verse v28" data-usfm="JOB.41.28"><span class="label">28</span><span class="content">&#49332;&#51060;&#46972;&#46020; &#44536;&#44163;&#51004;&#47196; &#46020;&#47581;&#54616;&#44172; &#47803;&#54616;&#44192;&#44256; &#47932;&#47588; &#46028;&#46020; &#44536;&#44163;&#50640;&#44172;&#45716; &#44200; &#44057;&#51060; &#50668;&#44592;&#50864;&#45716;&#44396;&#45208; </span></span><span class="verse v29" data-usfm="JOB.41.29"><span class="label">29</span><span class="content">&#47805;&#46181;&#51060;&#46020; &#44160;&#48520; &#44057;&#51060; &#48372;&#44256; &#52285;&#51012; &#45912;&#51664;&#51012; &#50864;&#49845;&#44172; &#50668;&#44592;&#47728; </span></span><span class="verse v30" data-usfm="JOB.41.30"><span class="label">30</span><span class="content">&#44536; &#48176; &#50500;&#47000;&#45716; &#45216;&#52852;&#47196;&#50868; &#50752;&#47477; &#44057;&#51004;&#45768; &#51652;&#55129; &#50948;&#50640; &#53440;&#51089; &#44592;&#44228; &#44057;&#51060; &#51088;&#52712;&#47484; &#45236;&#45716;&#44396;&#45208; </span></span><span class="verse v31" data-usfm="JOB.41.31"><span class="label">31</span><span class="content">&#44618;&#51008; &#47932;&#47196; &#49573;&#51032; &#47932;&#51060; &#45139;&#51020; &#44057;&#44172; &#54616;&#47728; &#48148;&#45796;&#47196; &#51222;&#45716; &#54693;&#44592;&#47492; &#44057;&#44172; &#54616;&#44256; </span></span><span class="verse v32" data-usfm="JOB.41.32"><span class="label">32</span><span class="content">&#51088;&#44592; &#46244;&#50640; &#44305;&#52292;&#45208;&#45716; &#44600;&#51012; &#45236;&#45768; &#49324;&#46988;&#51032; &#48372;&#44592;&#50640; &#48148;&#45815;&#47932;&#51060; &#48177;&#48156; &#44057;&#44396;&#45208; </span></span><span class="verse v33" data-usfm="JOB.41.33"><span class="label">33</span><span class="content">&#46405; &#50948;&#50640;&#45716; &#44536;&#44163; &#44057;&#51008; &#44163;&#51060; &#50630;&#45208;&#45768; &#46160;&#47140;&#50880; &#50630;&#44172; &#51648;&#51020;&#51012; &#48155;&#50520;&#51020;&#51060;&#46972; </span></span><span class="verse v34" data-usfm="JOB.41.34"><span class="label">34</span><span class="content">&#47784;&#46304; &#45458;&#51008; &#44163;&#51012; &#45230;&#44172; &#48372;&#44256; &#47784;&#46304; &#44368;&#47564;&#54620; &#44163;&#51032; &#50773;&#51060; &#46104;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
