<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch4" data-usfm="JOB.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.4.1"><span class="label">1</span><span class="content">&#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.4.2"><span class="label">2</span><span class="content">&#45572;&#44032; &#45348;&#44172; &#47568;&#54616;&#47732; &#45348;&#44032; &#50684;&#51613;&#51060; &#45208;&#44192;&#45712;&#45264; &#45216;&#52236;&#46972;&#46020; &#45572;&#44032; &#52280;&#44256; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="JOB.4.3"><span class="label">3</span><span class="content">&#51204;&#50640; &#45348;&#44032; &#50668;&#47084; &#49324;&#46988;&#51012; &#44368;&#54984;&#54616;&#50688;&#44256; &#49552;&#51060; &#45720;&#50612;&#51652; &#51088;&#47732; &#44053;&#54616;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v4" data-usfm="JOB.4.4"><span class="label">4</span><span class="content">&#45336;&#50612;&#51256; &#44032;&#45716; &#51088;&#47484; &#47568;&#47196; &#48537;&#46308;&#50612; &#51452;&#50632;&#44256; &#47924;&#47502;&#51060; &#50557;&#54620; &#51088;&#47484; &#44053;&#54616;&#44172; &#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v5" data-usfm="JOB.4.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#51060; &#51068;&#51060; &#45348;&#44172; &#51076;&#54616;&#47588; &#45348;&#44032; &#45813;&#45813;&#54616;&#50668; &#54616;&#44256; &#51060; &#51068;&#51060; &#45348;&#44172; &#45817;&#54616;&#47588; &#45348;&#44032; &#45440;&#46972;&#45716;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="JOB.4.6"><span class="label">6</span><span class="content">&#45348; &#51032;&#47280;&#44032; &#44221;&#50808;&#54632;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45264; &#45348; &#49548;&#47581;&#51060; &#45348; &#54665;&#50948;&#47484; &#50756;&#51204;&#55176; &#54632;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v7" data-usfm="JOB.4.7"><span class="label">7</span><span class="content">&#49373;&#44033;&#54616;&#50668; &#48372;&#46972; &#51396; &#50630;&#51060; &#47581;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032; &#51221;&#51649;&#54620; &#51088;&#51032; &#45130;&#50612;&#51664;&#51060; &#50612;&#46356; &#51080;&#45716;&#44032;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.4.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48372;&#44148;&#45824; &#50501;&#51012; &#48173;&#44040;&#44256; &#46021;&#51012; &#49100;&#47532;&#45716; &#51088;&#45716; &#44536;&#45824;&#47196; &#44144;&#46160;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="JOB.4.9"><span class="label">9</span><span class="content">&#45796; &#54616;&#45208;&#45784;&#51032; &#51077;&#44592;&#50868;&#50640; &#47736;&#47581;&#54616;&#44256; &#44536; &#53095;&#44608;&#50640; &#49324;&#46972;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JOB.4.10"><span class="label">10</span><span class="content">&#49324;&#51088;&#51032; &#50864;&#45716; &#49548;&#47532;&#50752; &#49324;&#45208;&#50868; &#49324;&#51088;&#51032; &#47785;&#49548;&#47532;&#44032; &#44536;&#52824;&#44256; &#51210;&#51008; &#49324;&#51088;&#51032; &#51060;&#44032; &#48512;&#47084;&#51648;&#47728; </span></span><span class="verse v11" data-usfm="JOB.4.11"><span class="label">11</span><span class="content">&#45721;&#51008; &#49324;&#51088;&#45716; &#50880;&#53416; &#44163;&#51060; &#50630;&#50612; &#51453;&#44256; &#50516;&#49324;&#51088;&#51032; &#49352;&#45180;&#45716; &#55145;&#50612;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOB.4.12"><span class="label">12</span><span class="content">&#47924;&#49832; &#47568;&#50432;&#51060; &#45236;&#44172; &#44032;&#47564;&#55176; &#51076;&#54616;&#44256; &#44536; &#44032;&#45716; &#49548;&#47532;&#44032; &#45236; &#44480;&#50640; &#46308;&#47160;&#50632;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.4.13"><span class="label">13</span><span class="content">&#44263; &#49324;&#46988;&#51060; &#44618;&#51060; &#51104;&#46308; &#46412;&#52196;&#54616;&#50668;&#49436;&#45768;&#46972; &#45236;&#44032; &#44536; &#48164;&#51032; &#51060;&#49345;&#51004;&#47196; &#54616;&#50668; &#49373;&#44033;&#51060; &#48264;&#44144;&#47196;&#50872; &#46412;&#50640; </span></span><span class="verse v14" data-usfm="JOB.4.14"><span class="label">14</span><span class="content">&#46160;&#47140;&#50880;&#44284; &#46504;&#47548;&#51060; &#45236;&#44172; &#51060;&#47476;&#47084;&#49436; &#47784;&#46304; &#44264;&#51208;&#51060; &#55124;&#46308;&#47160;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JOB.4.15"><span class="label">15</span><span class="content">&#44536; &#46412;&#50640; &#50689;&#51060; &#45236; &#50526;&#51004;&#47196; &#51648;&#45208;&#47588; &#45236; &#47800;&#50640; &#53560;&#51060; &#51452;&#48923;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JOB.4.16"><span class="label">16</span><span class="content">&#44536; &#50689;&#51060; &#49436;&#45716;&#45936; &#44536; &#54805;&#49345;&#51012; &#48516;&#48320;&#52824;&#45716; &#47803;&#54616;&#50668;&#46020; &#50724;&#51649; &#54620; &#54805;&#49345;&#51060; &#45236; &#45576;&#50526;&#50640; &#51080;&#50632;&#45712;&#45768;&#46972; &#44536; &#46412; &#45236;&#44032; &#51333;&#50857;&#54620; &#51473;&#50640; &#47785;&#49548;&#47532;&#47484; &#46308;&#51004;&#45768; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v17" data-usfm="JOB.4.17"><span class="label">17</span><span class="content">&#51064;&#49373;&#51060; &#50612;&#52236; &#54616;&#45208;&#45784;&#48372;&#45796; &#51032;&#47213;&#44192;&#45712;&#45264; &#49324;&#46988;&#51060; &#50612;&#52236; &#44536; &#52285;&#51312;&#54616;&#49888;&#51060;&#48372;&#45796; &#49457;&#44208;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="JOB.4.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536; &#51333;&#51060;&#46972;&#46020; &#50724;&#55176;&#47140; &#48127;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#44536; &#49324;&#51088;&#46972;&#46020; &#48120;&#47144;&#54616;&#45796; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v19" data-usfm="JOB.4.19"><span class="label">19</span><span class="content">&#54616;&#47932;&#47728; &#55129; &#51665;&#50640; &#49332;&#47728; &#54000;&#45132;&#47196; &#53552;&#47484; &#49340;&#44256; &#54616;&#47336;&#49332;&#51060;&#50640;&#44172;&#46972;&#46020; &#45580;&#47140; &#51453;&#51012; &#51088;&#51060;&#44192;&#45712;&#45264; </span></span><span class="verse v20" data-usfm="JOB.4.20"><span class="label">20</span><span class="content">&#51312;&#49437; &#49324;&#51060;&#50640; &#47736;&#54620;&#48148; &#46104;&#47728; &#50689;&#50896;&#55176; &#47581;&#54616;&#46104; &#49373;&#44033;&#54616;&#45716; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JOB.4.21"><span class="label">21</span><span class="content">&#51109;&#47561; &#51460;&#51012; &#44536;&#46308;&#50640;&#44172;&#49436; &#48977;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#44536;&#46308;&#51060; &#51453;&#45208;&#45768; &#51648;&#54812;&#44032; &#50630;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
