<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch40" data-usfm="JOB.40">
            <div class="label">40</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.40.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#50853;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JOB.40.2"><span class="label">2</span><span class="content">&#48320;&#48149;&#54616;&#45716; &#51088;&#44032; &#51204;&#45733;&#51088;&#50752; &#45796;&#53804;&#44192;&#45712;&#45264; &#54616;&#45208;&#45784;&#44284; &#48320;&#47200;&#54616;&#45716; &#51088;&#45716; &#45824;&#45813;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JOB.40.3"><span class="label">3</span><span class="content">&#50853;&#51060; &#50668;&#54840;&#50752;&#44760; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.40.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.40.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#48120;&#52380;&#54616;&#50724;&#45768; &#47924;&#50631;&#51060;&#46972; &#51452;&#44760; &#45824;&#45813;&#54616;&#47532;&#51060;&#44620; &#49552;&#51004;&#47196; &#45236; &#51077;&#51012; &#44032;&#47540; &#49104;&#51060;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="JOB.40.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#54620;&#46160;&#48264; &#47568;&#54616;&#50688;&#49324;&#50728;&#51593; &#45796;&#49884;&#45716; &#45908;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#44192;&#44256; &#45824;&#45813;&#51648;&#46020; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="JOB.40.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54253;&#54413; &#44032;&#50868;&#45936;&#49436; &#50853;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.40.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#45824;&#51109;&#48512;&#52376;&#47100; &#54728;&#47532;&#47484; &#47926;&#44256; &#45236;&#44032; &#45348;&#44172; &#47931;&#45716; &#44163;&#51012; &#45824;&#45813;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JOB.40.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#45236; &#49900;&#54032;&#51012; &#54224;&#54616;&#47140;&#45712;&#45264; &#49828;&#49828;&#47196; &#51032;&#47213;&#45796; &#54616;&#47140; &#54616;&#50668; &#45208;&#47484; &#48520;&#51032;&#54616;&#45796; &#54616;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="JOB.40.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#54616;&#45208;&#45784;&#52376;&#47100; &#54036;&#51060; &#51080;&#45712;&#45264; &#54616;&#45208;&#45784;&#52376;&#47100; &#50864;&#47105;&#52264;&#44172; &#50872;&#47532;&#45716; &#49548;&#47532;&#47484; &#45236;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JOB.40.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#50948;&#50628;&#44284; &#51316;&#44480;&#47196; &#49828;&#49828;&#47196; &#44984;&#48120;&#47728; &#50689;&#44305;&#44284; &#54868;&#48120;&#47484; &#49828;&#49828;&#47196; &#51077;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JOB.40.11"><span class="label">11</span><span class="content">&#45320;&#51032; &#45336;&#52824;&#45716; &#45432;&#47484; &#50143;&#50500;&#49436; &#44368;&#47564;&#54620; &#51088;&#47484; &#48156;&#44204;&#54616;&#50668; &#45233;&#45233;&#51060; &#45230;&#52628;&#46104; </span></span><span class="verse v12" data-usfm="JOB.40.12"><span class="label">12</span><span class="content">&#44263; &#47784;&#46304; &#44368;&#47564;&#54620; &#51088;&#47484; &#48156;&#44204;&#54616;&#50668; &#45230;&#52628;&#47728; &#50501;&#51064;&#51012; &#44536; &#52376;&#49548;&#50640;&#49436; &#48159;&#50500;&#49436; </span></span><span class="verse v13" data-usfm="JOB.40.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51012; &#54632;&#44760; &#51652;&#53664;&#50640; &#47931;&#44256; &#44536; &#50620;&#44404;&#51012; &#49912;&#49436; &#50612;&#46161;&#54620; &#44275;&#50640; &#46168;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JOB.40.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#45348; &#50724;&#47480;&#49552;&#51060; &#45320;&#47484; &#44396;&#50896;&#54624; &#49688; &#51080;&#45796;&#44256; &#45236;&#44032; &#51064;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JOB.40.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#49548; &#44057;&#51060; &#54400;&#51012; &#47673;&#45716; &#54616;&#47560;&#47484; &#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#45320;&#47484; &#51648;&#51008; &#44163; &#44057;&#51060; &#44536;&#44163;&#46020; &#51648;&#50632;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.40.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.40.16"><span class="label">16</span><span class="content">&#44536; &#55192;&#51008; &#54728;&#47532;&#50640; &#51080;&#44256; &#44536; &#49464;&#47141;&#51008; &#48176;&#51032; &#55192;&#51460;&#50640; &#51080;&#44256; </span></span><span class="verse v17" data-usfm="JOB.40.17"><span class="label">17</span><span class="content">&#44536; &#44844;&#47532; &#52824;&#45716; &#44163;&#51008; &#48177;&#54693;&#47785;&#51060; &#55124;&#46308;&#47532;&#45716; &#44163; &#44057;&#44256; &#44536; &#45331;&#51201;&#45796;&#47532; &#55192;&#51460;&#51008; &#49436;&#47196; &#50672;&#46973;&#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="JOB.40.18"><span class="label">18</span><span class="content">&#44536; &#48904;&#45716; &#45451;&#44288; &#44057;&#44256; &#44536; &#44032;&#47551;&#45824;&#45716; &#52384;&#51109; &#44057;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="JOB.40.19"><span class="label">19</span><span class="content">&#44536;&#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#52285;&#51312;&#47932; &#51473;&#50640; &#51004;&#46904;&#51060;&#46972; &#44536;&#44163;&#51012; &#51648;&#51008; &#51088;&#44032; &#52860;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v20" data-usfm="JOB.40.20"><span class="label">20</span><span class="content">&#47784;&#46304; &#46308; &#51664;&#49849;&#51032; &#45432;&#45716; &#49328;&#51008; &#44536;&#44163;&#51012; &#50948;&#54616;&#50668; &#49885;&#47932;&#51012; &#45236;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JOB.40.21"><span class="label">21</span><span class="content">&#44536;&#44163;&#51060; &#50672; &#51460;&#44592; &#50500;&#47000;&#45208; &#44040;&#48173; &#44032;&#50868;&#45936;&#45208; &#47803;&#49549;&#50640; &#50638;&#46300;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="JOB.40.22"><span class="label">22</span><span class="content">&#50672; &#44536;&#45720;&#51060; &#45934;&#51004;&#47728; &#49884;&#45236; &#48260;&#46308;&#51060; &#46168;&#47104;&#44396;&#45208; </span></span><span class="verse v23" data-usfm="JOB.40.23"><span class="label">23</span><span class="content">&#54616;&#49688;&#44032; &#52285;&#51068;&#54620;&#45796; &#54624;&#52236;&#46972;&#46020; &#44536;&#44163;&#51060; &#45440;&#46972;&#51648; &#50506;&#44256; &#50836;&#45800;&#44053;&#51060; &#48520;&#50612; &#44536; &#51077;&#50640; &#48120;&#52832;&#52236;&#46972;&#46020; &#51088;&#50557;&#54616;&#45768; </span></span><span class="verse v24" data-usfm="JOB.40.24"><span class="label">24</span><span class="content">&#44536;&#44163;&#51060; &#51221;&#49888; &#52264;&#47532;&#44256; &#51080;&#51012; &#46412;&#50640; &#45572;&#44032; &#45733;&#55176; &#51105;&#51012; &#49688; &#51080;&#44192;&#51004;&#47728; &#44040;&#44256;&#47532;&#47196; &#44536; &#53076;&#47484; &#45048; &#49688; &#51080;&#44192;&#45712;&#45264;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
