<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch5" data-usfm="JOB.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.5.1"><span class="label">1</span><span class="content">&#48512;&#47476;&#51670;&#50612; &#48372;&#50500;&#46972; &#45348;&#44172; &#51025;&#45813;&#54624; &#51088;&#44032; &#51080;&#44192;&#45712;&#45264; &#44144;&#47337;&#54620; &#51088; &#51473;&#50640; &#45348;&#44032; &#45572;&#44396;&#50640;&#44172;&#47196; &#54693;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="JOB.5.2"><span class="label">2</span><span class="content">&#48516;&#45432;&#44032; &#48120;&#47144;&#54620; &#51088;&#47484; &#51453;&#51060;&#44256; &#49884;&#44592;&#44032; &#50612;&#47532;&#49437;&#51008; &#51088;&#47484; &#47736;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JOB.5.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#48120;&#47144;&#54620; &#51088;&#51032; &#49100;&#47532; &#48149;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536; &#51665;&#51012; &#45817;&#51109;&#50640; &#51200;&#51452;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="JOB.5.4"><span class="label">4</span><span class="content">&#44536; &#51088;&#49885;&#46308;&#51008; &#54217;&#50504;&#54620;&#45936;&#49436; &#47680;&#47532; &#46496;&#45208;&#44256; &#49457;&#47928;&#50640;&#49436; &#45580;&#47532;&#45208; &#44396;&#54616;&#45716; &#51088;&#44032; &#50630;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="JOB.5.5"><span class="label">5</span><span class="content">&#44536; &#52628;&#49688;&#54620; &#44163;&#51008; &#51452;&#47536; &#51088;&#44032; &#47673;&#46104; &#44032;&#49884;&#45208;&#47924; &#44032;&#50868;&#45936; &#51080;&#45716; &#44163;&#46020; &#48764;&#50519;&#51004;&#47728; &#50732;&#47924;&#44032; &#44536;&#51032; &#51116;&#49328;&#51012; &#54693;&#54616;&#50668; &#51077;&#51012; &#48268;&#47532;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JOB.5.6"><span class="label">6</span><span class="content">&#51116;&#50521;&#51008; &#54000;&#45132;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#44256;&#45212;&#51008; &#55129;&#50640;&#49436; &#45208;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.5.7"><span class="label">7</span><span class="content">&#51064;&#49373;&#51008; &#44256;&#45212;&#51012; &#50948;&#54616;&#50668; &#45228;&#45208;&#45768; &#48520;&#54000;&#44032; &#50948;&#47196; &#45216;&#51020; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JOB.5.8"><span class="label">8</span><span class="content">&#45208; &#44057;&#51004;&#47732; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#44256; &#45236; &#51068;&#51012; &#54616;&#45208;&#45784;&#44760; &#51032;&#53441;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JOB.5.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#53356;&#44256; &#52769;&#47049;&#54624; &#49688; &#50630;&#45716; &#51068;&#51012; &#54665;&#54616;&#49884;&#47728; &#44592;&#51060;&#54620; &#51068;&#51012; &#49472; &#49688; &#50630;&#51060; &#54665;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v10" data-usfm="JOB.5.10"><span class="label">10</span><span class="content">&#48708;&#47484; &#46405;&#50640; &#45236;&#47532;&#49884;&#44256; &#47932;&#51012; &#48173;&#50640; &#48372;&#45236;&#49884;&#47728; </span></span><span class="verse v11" data-usfm="JOB.5.11"><span class="label">11</span><span class="content">&#45230;&#51008; &#51088;&#47484; &#45458;&#51060; &#46300;&#49884;&#44256; &#49836;&#54140;&#54616;&#45716; &#51088;&#47484; &#55141;&#44592;&#49884;&#53020; &#50504;&#51204;&#54620; &#44275;&#50640; &#51080;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOB.5.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44452;&#55100;&#54620; &#51088;&#51032; &#44228;&#44368;&#47484; &#54028;&#54616;&#49324; &#44536; &#49552;&#51004;&#47196; &#54616;&#45716; &#51068;&#51012; &#51060;&#47336;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v13" data-usfm="JOB.5.13"><span class="label">13</span><span class="content">&#44036;&#44368;&#54620; &#51088;&#47196; &#51088;&#44592; &#44452;&#55100;&#50640; &#48736;&#51648;&#44172; &#54616;&#49884;&#47728; &#49324;&#53945;&#54620; &#51088;&#51032; &#44228;&#44368;&#47484; &#54056;&#54616;&#44172; &#54616;&#49884;&#48064;&#47196; </span></span><span class="verse v14" data-usfm="JOB.5.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#45230;&#50640;&#46020; &#52868;&#52868;&#54632;&#51012; &#47564;&#45208;&#44256; &#45824;&#45230;&#50640;&#46020; &#45908;&#46316;&#44592;&#47484; &#48164;&#44284; &#44057;&#51060; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JOB.5.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44260;&#48708;&#54620; &#51088;&#47484; &#44536;&#46308;&#51032; &#51077;&#51032; &#52860;&#50640;&#49436;, &#44053;&#54620; &#51088;&#51032; &#49552;&#50640;&#49436; &#47732;&#54616;&#44172; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v16" data-usfm="JOB.5.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44032;&#45212;&#54620; &#51088;&#44032; &#49548;&#47581;&#51060; &#51080;&#44256; &#48520;&#51032;&#44032; &#49828;&#49828;&#47196; &#51077;&#51012; &#47561;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JOB.5.17"><span class="label">17</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#54616;&#45208;&#45784;&#44760; &#51669;&#44228;&#48155;&#45716; &#51088;&#50640;&#44172;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#44536;&#47088;&#51593; &#45320;&#45716; &#51204;&#45733;&#51088;&#51032; &#44221;&#52293;&#51012; &#50629;&#49888;&#50668;&#44592;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.5.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50500;&#54532;&#44172; &#54616;&#49884;&#45796;&#44032; &#49912;&#47588;&#49884;&#47728; &#49345;&#54616;&#44172; &#54616;&#49884;&#45796;&#44032; &#44536; &#49552;&#51004;&#47196; &#44256;&#52824;&#49884;&#45208;&#45768; </span></span><span class="verse v19" data-usfm="JOB.5.19"><span class="label">19</span><span class="content">&#50668;&#49455;&#44032;&#51648; &#54872;&#45212;&#50640;&#49436; &#45320;&#47484; &#44396;&#50896;&#54616;&#49884;&#47728; &#51068;&#44273;&#44032;&#51648; &#54872;&#45212;&#51060;&#46972;&#46020; &#44536; &#51116;&#50521;&#51060; &#45348;&#44172; &#48120;&#52824;&#51648; &#50506;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v20" data-usfm="JOB.5.20"><span class="label">20</span><span class="content">&#44592;&#44540; &#46412;&#50640; &#51453;&#51020;&#50640;&#49436;, &#51204;&#51137; &#46412;&#50640; &#52860; &#44428;&#49464;&#50640;&#49436; &#45320;&#47484; &#44396;&#49549;&#54616;&#49892; &#53552;&#51064;&#51593; </span></span><span class="verse v21" data-usfm="JOB.5.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#54784;&#51032; &#52292;&#52237;&#51012; &#54588;&#54616;&#50668; &#49704;&#51012; &#49688;&#44032; &#51080;&#44256; &#47736;&#47581;&#51060; &#50732; &#46412;&#50640;&#46020; &#46160;&#47140;&#50892; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="JOB.5.22"><span class="label">22</span><span class="content">&#45348;&#44032; &#47736;&#47581;&#44284; &#44592;&#44540;&#51012; &#48708;&#50883;&#51004;&#47728; &#46308;&#51664;&#49849;&#51012; &#46160;&#47140;&#50892; &#50500;&#45768;&#54624; &#44163;&#51008; </span></span><span class="verse v23" data-usfm="JOB.5.23"><span class="label">23</span><span class="content">&#48173;&#50640; &#46028;&#51060; &#45320;&#50752; &#50616;&#50557;&#51012; &#47610;&#44192;&#44256; &#46308;&#51664;&#49849;&#51060; &#45320;&#50752; &#54868;&#52828;&#54624; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="JOB.5.24"><span class="label">24</span><span class="content">&#45348;&#44032; &#45348; &#51109;&#47561;&#51032; &#54217;&#50504;&#54632;&#51012; &#50508;&#44256; &#45348; &#50864;&#47532;&#47484; &#49332;&#54196;&#46020; &#51075;&#51008; &#44163;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="JOB.5.25"><span class="label">25</span><span class="content">&#45348; &#51088;&#49552;&#51060; &#47566;&#50500;&#51648;&#47728; &#45348; &#54980;&#50696;&#44032; &#46405;&#50640; &#54400; &#44057;&#51012; &#51460;&#51012; &#45348;&#44032; &#50508; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="JOB.5.26"><span class="label">26</span><span class="content">&#45348;&#44032; &#51109;&#49688;&#54616;&#45796;&#44032; &#47924;&#45924;&#50640; &#51060;&#47476;&#47532;&#45768; &#44257;&#49885;&#45800;&#51060; &#44536; &#44592;&#54620;&#50640; &#50868;&#48152;&#46104;&#50612; &#50732;&#47532;&#50880; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="JOB.5.27"><span class="label">27</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#50864;&#47532;&#51032; &#50672;&#44396;&#54620; &#48148;&#44032; &#51060;&#44057;&#51004;&#45768; &#45320;&#45716; &#46307;&#44256; &#45348;&#44172; &#50976;&#51061;&#46108; &#51460; &#50508;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
