<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch7" data-usfm="JOB.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.7.1"><span class="label">1</span><span class="content">&#49464;&#49345;&#50640; &#51080;&#45716; &#51064;&#49373;&#50640;&#44172; &#51204;&#51137;&#51060; &#51080;&#51648; &#50500;&#45768;&#54616;&#45264; &#44536; &#45216;&#51060; &#54408;&#44400;&#51032; &#45216;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v2" data-usfm="JOB.7.2"><span class="label">2</span><span class="content">&#51333;&#51008; &#51200;&#47932;&#44592;&#47484; &#49900;&#55176; &#44592;&#45796;&#47532;&#44256; &#54408;&#44400;&#51008; &#44536; &#49327;&#51012; &#48148;&#46972;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="JOB.7.3"><span class="label">3</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#50668;&#47084; &#45804;&#51704; &#44260;&#44256;&#47484; &#48155;&#51004;&#45768; &#49688;&#44256;&#47196;&#50868; &#48164;&#51060; &#45236;&#44172; &#51089;&#51221;&#46104;&#50632;&#44396;&#45208; </span></span><span class="verse v4" data-usfm="JOB.7.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45572;&#50872; &#46412;&#47732; &#47568;&#54616;&#44592;&#47484; &#50616;&#51228;&#45208; &#51068;&#50612;&#45216;&#44844;, &#50616;&#51228;&#45208; &#48164;&#51060; &#44040;&#44844; &#54616;&#47728; &#49352;&#48317;&#44620;&#51648; &#51060;&#47532; &#46244;&#52377;, &#51200;&#47532; &#46244;&#52377; &#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v5" data-usfm="JOB.7.5"><span class="label">5</span><span class="content">&#45236; &#49332;&#50640;&#45716; &#44396;&#45908;&#44592;&#50752; &#55129; &#51312;&#44033;&#51060; &#51032;&#48373;&#52376;&#47100; &#51077;&#54804;&#44256; &#45236; &#44032;&#51453;&#51008; &#54633;&#52285;&#46104;&#50632;&#45796;&#44032; &#53552;&#51648;&#45716;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="JOB.7.6"><span class="label">6</span><span class="content">&#45208;&#51032; &#45216;&#51008; &#48288;&#53952;&#51032; &#48513;&#48372;&#45796; &#48736;&#47476;&#45768; &#49548;&#47581; &#50630;&#51060; &#48372;&#45236;&#45716;&#44396;&#45208; </span></span><span class="verse v7" data-usfm="JOB.7.7"><span class="label">7</span><span class="content">&#45236; &#49373;&#47749;&#51060; &#54620; &#54840;&#55137; &#44057;&#51020;&#51012; &#49373;&#44033;&#54616;&#50741;&#49548;&#49436; &#45208;&#51032; &#45576;&#51060; &#45796;&#49884; &#48373;&#46108; &#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.7.8"><span class="label">8</span><span class="content">&#45208;&#47484; &#48376; &#51088;&#51032; &#45576;&#51060; &#45796;&#49884;&#45716; &#45208;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#44256; &#51452;&#51032; &#45576;&#51060; &#45208;&#47484; &#54693;&#54616;&#49892;&#52236;&#46972;&#46020; &#45236;&#44032; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="JOB.7.9"><span class="label">9</span><span class="content">&#44396;&#47492;&#51060; &#49324;&#46972;&#51256; &#50630;&#50612;&#51664; &#44057;&#51060; &#51020;&#48512;&#47196; &#45236;&#47140;&#44032;&#45716; &#51088;&#45716; &#45796;&#49884; &#50732;&#46972;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#50724;&#45768; </span></span><span class="verse v10" data-usfm="JOB.7.10"><span class="label">10</span><span class="content">&#44536;&#45716; &#45796;&#49884; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#51648; &#47803;&#54616;&#44192;&#44256; &#51088;&#44592; &#52376;&#49548;&#46020; &#45796;&#49884; &#44536;&#47484; &#50508;&#51648; &#47803;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="JOB.7.11"><span class="label">11</span><span class="content">&#44536;&#47088;&#51593; &#45236;&#44032; &#45236; &#51077;&#51012; &#44552;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45236; &#47560;&#51020;&#51032; &#50500;&#54548;&#51012; &#51064;&#54616;&#50668; &#47568;&#54616;&#47728; &#45236; &#50689;&#54844;&#51032; &#44340;&#47196;&#50880;&#51012; &#51064;&#54616;&#50668; &#50896;&#47581;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="JOB.7.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#48148;&#45796;&#45768;&#51060;&#44620; &#50857;&#51060;&#45768;&#51060;&#44620; &#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#51648;&#53412;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="JOB.7.13"><span class="label">13</span><span class="content">&#54841;&#49884; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45236; &#51088;&#47532;&#44032; &#45208;&#47484; &#50948;&#47196;&#54616;&#44256; &#45236; &#52840;&#49345;&#51060; &#45236; &#49688;&#49900;&#51012; &#54400;&#47532;&#46972; &#54624;&#46412;&#50640; </span></span><span class="verse v14" data-usfm="JOB.7.14"><span class="label">14</span><span class="content">&#51452;&#44760;&#49436; &#45000;&#51004;&#47196; &#45208;&#47484; &#45440;&#47000;&#49884;&#44256; &#51060;&#49345;&#51004;&#47196; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="JOB.7.15"><span class="label">15</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236; &#47560;&#51020;&#50640; &#49704;&#51060; &#47561;&#55176;&#44592;&#47484; &#50896;&#54616;&#50724;&#45768; &#48904;&#48372;&#45796;&#46020; &#51453;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="JOB.7.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#49373;&#47749;&#51012; &#49899;&#50612;&#54616;&#44256; &#54637;&#49345; &#49332;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#50724;&#45768; &#45208;&#47484; &#45459;&#51004;&#49548;&#49436; &#45236; &#45216;&#51008; &#54747;&#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="JOB.7.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#51452;&#44760;&#49436; &#53356;&#44172; &#50668;&#44592;&#49324; &#44536;&#50640;&#44172; &#47560;&#51020;&#51012; &#46160;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.7.18"><span class="label">18</span><span class="content">&#50500;&#52840;&#47560;&#45796; &#44428;&#51669;&#54616;&#49884;&#47728; &#48516;&#52488;&#47560;&#45796; &#49884;&#54744;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v19" data-usfm="JOB.7.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436; &#45236;&#44172;&#49436; &#45576;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#45208;&#51032; &#52840; &#49340;&#53420; &#46041;&#50504;&#46020; &#45208;&#47484; &#45459;&#51648; &#50500;&#45768;&#54616;&#49884;&#44592;&#47484; &#50612;&#45712; &#46412;&#44620;&#51648; &#54616;&#49884;&#47532;&#51060;&#44620; </span></span><span class="verse v20" data-usfm="JOB.7.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51012; &#44048;&#52272;&#54616;&#49884;&#45716; &#51088;&#50668; &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#51008;&#46308; &#51452;&#44760; &#47924;&#49832; &#54644;&#44032; &#46104;&#50724;&#47532;&#51060;&#44620; &#50612;&#52236;&#54616;&#50668; &#45208;&#47196; &#44284;&#45377;&#51012; &#49340;&#51004;&#49492;&#49436; &#49828;&#49828;&#47196; &#47924;&#44144;&#50868; &#51664;&#51060; &#46104;&#44172; &#54616;&#49512;&#45208;&#51060;&#44620; </span></span><span class="verse v21" data-usfm="JOB.7.21"><span class="label">21</span><span class="content">&#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#45236; &#54728;&#47932;&#51012; &#49324;&#54616;&#50668; &#51452;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#45236; &#51396;&#50501;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#51648; &#50500;&#45768; &#54616;&#49884;&#45208;&#51060;&#44620; &#45236;&#44032; &#51060;&#51228; &#55129;&#50640; &#45572;&#50864;&#47532;&#45768; &#51452;&#44760;&#49436; &#45208;&#47484; &#48512;&#51648;&#47088;&#55176; &#52286;&#51004;&#49892;&#52236;&#46972;&#46020; &#45236;&#44032; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
