<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch8" data-usfm="JOB.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.8.1"><span class="label">1</span><span class="content">&#49688;&#50500; &#49324;&#46988; &#48716;&#45815;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.8.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#50612;&#45712; &#46412;&#44620;&#51648; &#51060;&#47088; &#47568;&#51012; &#54616;&#44192;&#51004;&#47728; &#50612;&#45712; &#46412;&#44620;&#51648; &#45348; &#51077;&#51032; &#47568;&#51060; &#44305;&#54413;&#44284; &#44057;&#44192;&#45716;&#44032; </span></span><span class="verse v3" data-usfm="JOB.8.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50612;&#52236; &#49900;&#54032;&#51012; &#44413;&#44172; &#54616;&#49884;&#44192;&#51004;&#47728; &#51204;&#45733;&#54616;&#49888;&#51060;&#44032; &#50612;&#52236; &#44277;&#51032;&#47484; &#44413;&#44172; &#54616;&#49884;&#44192;&#45716;&#44032; </span></span><span class="verse v4" data-usfm="JOB.8.4"><span class="label">4</span><span class="content">&#45348; &#51088;&#45376;&#46308;&#51060; &#51452;&#44760; &#46301;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#44536; &#51396;&#50640; &#48537;&#51060;&#49512;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="JOB.8.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51012; &#48512;&#51648;&#47088;&#55176; &#44396;&#54616;&#47728; &#51204;&#45733;&#54616;&#49888;&#51060;&#50640;&#44172; &#48716;&#44256; </span></span><span class="verse v6" data-usfm="JOB.8.6"><span class="label">6</span><span class="content">&#46608; &#52397;&#44208;&#54616;&#44256; &#51221;&#51649;&#54616;&#47732; &#51221;&#45397; &#45320;&#47484; &#46028;&#50500;&#48372;&#49884;&#44256; &#45348; &#51032;&#47196;&#50868; &#51665;&#51004;&#47196; &#54805;&#53685;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="JOB.8.7"><span class="label">7</span><span class="content">&#45348; &#49884;&#51089;&#51008; &#48120;&#50557;&#54616;&#50688;&#51004;&#45208; &#45348; &#45208;&#51473;&#51008; &#49900;&#55176; &#52285;&#45824;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JOB.8.8"><span class="label">8</span><span class="content">&#52397;&#52968;&#45824; &#45320;&#45716; &#50715;&#49884;&#45824; &#49324;&#46988;&#50640;&#44172; &#47932;&#51004;&#47728; &#50676;&#51312;&#51032; &#53552;&#46301;&#54620; &#51068;&#51012; &#48176;&#50872;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.8.9"><span class="label">9</span><span class="content">(&#50864;&#47532;&#45716; &#50612;&#51228;&#48512;&#53552; &#51080;&#50632;&#51012; &#49104;&#51060;&#46972; &#51648;&#49885;&#51060; &#47581;&#47588;&#54616;&#45768; &#49464;&#49345;&#50640; &#51080;&#45716; &#45216;&#51060; &#44536;&#47548;&#51088;&#50752; &#44057;&#51004;&#45768;&#46972;) </span></span><span class="verse v10" data-usfm="JOB.8.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#45348;&#44172; &#44032;&#47476;&#52432; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#44536; &#47560;&#51020;&#50640;&#49436; &#45208;&#45716; &#47568;&#51012; &#48156;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="JOB.8.11"><span class="label">11</span><span class="content">&#50773;&#44264;&#51060; &#51652;&#54148;&#51060; &#50500;&#45768;&#44256; &#45208;&#44192;&#51004;&#47728; &#44040;&#45824;&#44032; &#47932; &#50630;&#51060; &#51088;&#46972;&#44192;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="JOB.8.12"><span class="label">12</span><span class="content">&#51060;&#47088; &#44163;&#51008; &#54392;&#47476;&#47084;&#46020; &#50500;&#51649; &#48296; &#46412; &#46104;&#44592; &#51204;&#50640; &#45796;&#47480; &#54400;&#48372;&#45796; &#51068;&#52236;&#44592; &#47560;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOB.8.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#51082;&#50612;&#48260;&#47532;&#45716; &#51088;&#51032; &#44600;&#51008; &#45796; &#51060;&#50752; &#44057;&#44256; &#49324;&#44257;&#54620; &#51088;&#51032; &#49548;&#47581;&#51008; &#50630;&#50612;&#51648;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="JOB.8.14"><span class="label">14</span><span class="content">&#44536; &#48127;&#45716; &#44163;&#51060; &#45130;&#50612;&#51648;&#44256; &#44536; &#51032;&#51648;&#54616;&#45716; &#44163;&#51060; &#44144;&#48120;&#51460; &#44057;&#51008;&#51593; </span></span><span class="verse v15" data-usfm="JOB.8.15"><span class="label">15</span><span class="content">&#44536; &#51665;&#51012; &#51032;&#51648;&#54624;&#52236;&#46972;&#46020; &#51665;&#51060; &#49436;&#51648; &#47803;&#54616;&#44256; &#44403;&#44172; &#51105;&#50500;&#46020; &#51665;&#51060; &#48372;&#51316;&#46104;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="JOB.8.16"><span class="label">16</span><span class="content">&#49885;&#47932;&#51060; &#51068;&#44305;&#51012; &#48155;&#44256; &#54392;&#47476;&#47084;&#49436; &#44536; &#44032;&#51648;&#44032; &#46041;&#49328;&#50640; &#48267;&#50612;&#44032;&#47728; </span></span><span class="verse v17" data-usfm="JOB.8.17"><span class="label">17</span><span class="content">&#44536; &#49100;&#47532;&#44032; &#46028; &#47924;&#45908;&#44592;&#50640; &#49436;&#47532;&#50612;&#49436; &#46028; &#44032;&#50868;&#45936;&#47196; &#46308;&#50612; &#44052;&#51012;&#52236;&#46972;&#46020; </span></span><span class="verse v18" data-usfm="JOB.8.18"><span class="label">18</span><span class="content">&#44536;&#44275;&#50640;&#49436; &#48977;&#55176;&#47732; &#44536; &#51088;&#47532;&#46020; &#47784;&#47476;&#45716;&#52404;&#54616;&#44256; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45320;&#47484; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796; &#54616;&#47532;&#45768; </span></span><span class="verse v19" data-usfm="JOB.8.19"><span class="label">19</span><span class="content">&#44536; &#44600;&#51032; &#55148;&#46973;&#51008; &#51060;&#50752; &#44057;&#44256; &#44536; &#54980;&#50640; &#45796;&#47480; &#44163;&#51060; &#55129;&#50640;&#49436; &#45208;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="JOB.8.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49692;&#51204;&#54620; &#49324;&#46988;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#50501;&#54620; &#51088;&#47484; &#48537;&#46308;&#50612; &#51452;&#51648; &#50500;&#45768;&#54616;&#49888;&#51593;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.8.21"><span class="label">21</span><span class="content">&#50883;&#51020;&#51004;&#47196; &#45348; &#51077;&#50640;, &#51600;&#44144;&#50868; &#49548;&#47532;&#47196; &#45348; &#51077;&#49696;&#50640; &#52292;&#50864;&#49884;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="JOB.8.22"><span class="label">22</span><span class="content">&#45320;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#51077;&#51012; &#44163;&#51060;&#46972; &#50501;&#51064;&#51032; &#51109;&#47561;&#51008; &#50630;&#50612;&#51648;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
