<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch9" data-usfm="JOB.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.9.1"><span class="label">1</span><span class="content">&#50853;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JOB.9.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#44536; &#51068;&#51060; &#44536;&#47088;&#51460;&#51012; &#50508;&#44144;&#45768;&#50752; &#51064;&#49373;&#51060; &#50612;&#52236; &#54616;&#45208;&#45784; &#50526;&#50640; &#51032;&#47196;&#50864;&#47028; </span></span><span class="verse v3" data-usfm="JOB.9.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#44284; &#51137;&#48320;&#54616;&#47140; &#54624;&#52236;&#46972;&#46020; &#52380; &#47560;&#46356;&#50640; &#54620; &#47560;&#46356;&#46020; &#45824;&#45813;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JOB.9.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50864;&#49884;&#44256; &#55192;&#51060; &#44053;&#54616;&#49884;&#45768; &#49828;&#49828;&#47196; &#44053;&#54085;&#55176; &#54616;&#50668; &#44536;&#47484; &#44144;&#50669;&#54616;&#44256; &#54805;&#53685;&#54620; &#51088;&#44032; &#45572;&#44396;&#51060;&#47028; </span></span><span class="verse v5" data-usfm="JOB.9.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#51652;&#45432;&#54616;&#49900;&#51004;&#47196; &#49328;&#51012; &#47924;&#45320;&#46888;&#47532;&#49884;&#47728; &#50734;&#44592;&#49892;&#52236;&#46972;&#46020; &#49328;&#51060; &#44648;&#45803;&#51648; &#47803;&#54616;&#47728; </span></span><span class="verse v6" data-usfm="JOB.9.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#46405;&#51012; &#50880;&#51649;&#50668; &#44536; &#51088;&#47532;&#50640;&#49436; &#48120;&#49888;&#51593; &#44536; &#44592;&#46181;&#51060; &#55124;&#46308;&#47532;&#47728; </span></span><span class="verse v7" data-usfm="JOB.9.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#54644;&#47484; &#47749;&#54616;&#50668; &#46888;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#48324;&#46308;&#51012; &#48393;&#54616;&#49884;&#47728; </span></span><span class="verse v8" data-usfm="JOB.9.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#54848;&#47196; &#54616;&#45720;&#51012; &#54196;&#49884;&#47728; &#48148;&#45796; &#47932;&#44208;&#51012; &#48159;&#51004;&#49884;&#47728; </span></span><span class="verse v9" data-usfm="JOB.9.9"><span class="label">9</span><span class="content">&#48513;&#46160;&#49457;&#44284; &#49340;&#49457;&#44284; &#47896;&#49457;&#44284; &#45224;&#48169;&#51032; &#48128;&#49892;&#51012; &#47564;&#46300;&#49512;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="JOB.9.10"><span class="label">10</span><span class="content">&#52769;&#47049;&#54624; &#49688; &#50630;&#45716; &#53360; &#51068;&#51012;, &#49472; &#49688; &#50630;&#45716; &#44592;&#51060;&#54620; &#51068;&#51012; &#54665;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JOB.9.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#45236; &#50526;&#51004;&#47196; &#51648;&#45208;&#49884;&#45208; &#45236;&#44032; &#48372;&#51648; &#47803;&#54616;&#47728; &#44536;&#44032; &#45236; &#50526;&#50640;&#49436; &#45208;&#50500;&#44032;&#49884;&#45208; &#45236;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOB.9.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48764;&#50519;&#51004;&#49884;&#47732; &#45572;&#44032; &#47561;&#51012; &#49688; &#51080;&#51004;&#47728; &#47924;&#50631;&#51012; &#54616;&#49884;&#45208;&#51060;&#44620; &#45572;&#44032; &#47932;&#51012; &#49688; &#51080;&#51004;&#47028; </span></span><span class="verse v13" data-usfm="JOB.9.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51652;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; &#46972;&#54633;&#51012; &#46037;&#45716; &#51088;&#46308;&#51060; &#44536; &#50500;&#47000; &#44404;&#48373;&#54616;&#44192;&#44144;&#46304; </span></span><span class="verse v14" data-usfm="JOB.9.14"><span class="label">14</span><span class="content">&#54616;&#47932;&#47728; &#45236;&#44032; &#44048;&#55176; &#45824;&#45813;&#54616;&#44192;&#51004;&#47728; &#47924;&#49832; &#47568;&#51012; &#53469;&#54616;&#50668; &#45908;&#48520;&#50612; &#48320;&#47200;&#54616;&#47028;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.9.15"><span class="label">15</span><span class="content">&#44032;&#47161; &#45236;&#44032; &#51032;&#47196;&#50872;&#52236;&#46972;&#46020; &#44048;&#55176; &#45824;&#45813;&#54616;&#51648; &#47803;&#54616;&#44256; &#45208;&#47484; &#49900;&#54032;&#54616;&#49892; &#44536;&#50640;&#44172; &#44036;&#44396;&#54616;&#50688;&#51012; &#49104;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="JOB.9.16"><span class="label">16</span><span class="content">&#44032;&#47161; &#45236;&#44032; &#44536;&#47484; &#48512;&#47476;&#48064;&#47196; &#44536;&#44032; &#45236;&#44172; &#45824;&#45813;&#54616;&#49512;&#51012;&#52236;&#46972;&#46020; &#45236; &#51020;&#49457;&#51012; &#46308;&#51004;&#49512;&#45796;&#44256;&#45716; &#45236;&#44032; &#48127;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JOB.9.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#54253;&#54413;&#51004;&#47196; &#45208;&#47484; &#44734;&#51004;&#49884;&#44256; &#44620;&#45805; &#50630;&#51060; &#45236; &#49345;&#52376;&#47484; &#47566;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v18" data-usfm="JOB.9.18"><span class="label">18</span><span class="content">&#45208;&#47196; &#49704;&#51012; &#49772;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#44340;&#47196;&#50880;&#51004;&#47196; &#45236;&#44172; &#52292;&#50864;&#49884;&#45716;&#44396;&#45208; </span></span><span class="verse v19" data-usfm="JOB.9.19"><span class="label">19</span><span class="content">&#55192;&#51004;&#47196; &#47568;&#54616;&#47732; &#44536;&#44032; &#44053;&#54616;&#49884;&#44256; &#49900;&#54032;&#51004;&#47196; &#47568;&#54616;&#47732; &#45572;&#44032; &#44536;&#47484; &#54840;&#52636;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v20" data-usfm="JOB.9.20"><span class="label">20</span><span class="content">&#44032;&#47161; &#45236;&#44032; &#51032;&#47196;&#50872;&#52236;&#46972;&#46020; &#45236; &#51077;&#51060; &#45208;&#47484; &#51221;&#51396;&#54616;&#47532;&#45768; &#44032;&#47161; &#45236;&#44032; &#49692;&#51204;&#54624;&#52236;&#46972;&#46020; &#45208;&#51032; &#54056;&#44340;&#54632;&#51012; &#51613;&#44144;&#54616;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JOB.9.21"><span class="label">21</span><span class="content">&#45208;&#45716; &#49692;&#51204;&#54616;&#45796;&#47560;&#45716; &#45236;&#44032; &#45208;&#47484; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#44256; &#45236; &#49373;&#47749;&#51012; &#52380;&#55176; &#50668;&#44592;&#45716;&#44396;&#45208; </span></span><span class="verse v22" data-usfm="JOB.9.22"><span class="label">22</span><span class="content">&#51068;&#51060; &#45796; &#51068;&#48152;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#49692;&#51204;&#54620; &#51088;&#45208; &#50501;&#54620; &#51088;&#45208; &#47736;&#47581;&#49884;&#53412;&#49888;&#45796; &#54616;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.9.23"><span class="label">23</span><span class="content">&#54848;&#50672;&#55176; &#51116;&#50521;&#51060; &#45236;&#47140; &#46020;&#47449;&#46112; &#46412;&#50640; &#47924;&#51396;&#54620; &#51088;&#51032; &#44256;&#45212;&#51012; &#44536;&#44032; &#48708;&#50883;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="JOB.9.24"><span class="label">24</span><span class="content">&#49464;&#49345;&#51060; &#50501;&#51064;&#51032; &#49552;&#50640; &#48537;&#51060;&#50912;&#44256; &#51116;&#54032;&#44288;&#51032; &#50620;&#44404;&#46020; &#44032;&#47532;&#50892;&#51276;&#45208;&#45768; &#44536;&#47111;&#44172; &#46104;&#44172; &#54620; &#51060;&#44032; &#44536;&#44032; &#50500;&#45768;&#49884;&#47732; &#45572;&#44396;&#51060;&#45544; </span></span><span class="verse v25" data-usfm="JOB.9.25"><span class="label">25</span><span class="content">&#45208;&#51032; &#45216;&#51060; &#52404;&#48512;&#48372;&#45796; &#48736;&#47476;&#45768; &#45804;&#47140;&#44032;&#48064;&#47196; &#48373;&#51012; &#48380; &#49688; &#50630;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.9.26"><span class="label">26</span><span class="content">&#44536; &#51648;&#45208;&#44032;&#45716; &#44163;&#51060; &#48736;&#47480; &#48176; &#44057;&#44256; &#50880;&#53420; &#44163;&#50640; &#45216;&#50500; &#45236;&#47532;&#45716; &#46021;&#49688;&#47532;&#50752;&#46020; &#44057;&#44396;&#45208; </span></span><span class="verse v27" data-usfm="JOB.9.27"><span class="label">27</span><span class="content">&#44032;&#47161; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45236; &#50896;&#53685;&#54632;&#51012; &#51082;&#44256; &#50620;&#44404; &#48731;&#51012; &#44256;&#52432; &#51600;&#44144;&#50868; &#47784;&#50577;&#51012; &#54616;&#51088; &#54624;&#52236;&#46972;&#46020; </span></span><span class="verse v28" data-usfm="JOB.9.28"><span class="label">28</span><span class="content">&#50724;&#55176;&#47140; &#45236; &#47784;&#46304; &#44256;&#53685;&#51012; &#46160;&#47140;&#50892;&#54616;&#50724;&#45768; &#51452;&#44760;&#49436; &#45208;&#47484; &#47924;&#51396;&#55176; &#50668;&#44592;&#51648; &#50506;&#51004;&#49892; &#51460;&#51012; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="JOB.9.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#51221;&#51396;&#54616;&#49900;&#51012; &#51077;&#51012;&#52240;&#45824; &#50612;&#52236; &#54747;&#46104;&#51060; &#49688;&#44256;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v30" data-usfm="JOB.9.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#45576; &#45433;&#51008; &#47932;&#47196; &#47800;&#51012; &#50491;&#44256; &#51135;&#47932;&#47196; &#49552;&#51012; &#44648;&#45143;&#51060; &#54624;&#52236;&#46972;&#46020; </span></span><span class="verse v31" data-usfm="JOB.9.31"><span class="label">31</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#44060;&#52380;&#50640; &#48736;&#51648;&#44172; &#54616;&#49884;&#47532;&#45768; &#45236; &#50743;&#51060;&#46972;&#46020; &#45208;&#47484; &#49899;&#50612;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="JOB.9.32"><span class="label">32</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45208;&#52376;&#47100; &#49324;&#46988;&#51060; &#50500;&#45768;&#49888;&#51593; &#45236;&#44032; &#44536;&#50640;&#44172; &#45824;&#45813;&#54632;&#46020; &#48520;&#44032;&#54616;&#44256; &#45824;&#51656;&#54616;&#50668; &#51116;&#54032;&#54624; &#49688;&#46020; &#50630;&#44256; </span></span><span class="verse v33" data-usfm="JOB.9.33"><span class="label">33</span><span class="content">&#50577;&#52377; &#49324;&#51060;&#50640; &#49552;&#51012; &#50617;&#51012; &#54032;&#44208;&#51088;&#46020; &#50630;&#44396;&#45208; </span></span><span class="verse v34" data-usfm="JOB.9.34"><span class="label">34</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#47561;&#45824;&#44592;&#47484; &#45236;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#49884;&#44256; &#44536; &#50948;&#50628;&#51004;&#47196; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#51648; &#50500;&#45768; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v35" data-usfm="JOB.9.35"><span class="label">35</span><span class="content">&#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#46160;&#47140;&#50880; &#50630;&#51060; &#47568;&#54616;&#47532;&#46972; &#45208;&#45716; &#48376;&#47000; &#44536;&#47088; &#51088;&#44032; &#50500;&#45768;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
