<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch139" data-usfm="PSA.139">
            <div class="label">139</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.139.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#45208;&#47484; &#44048;&#52272;&#54616;&#49884;&#44256; &#50500;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.139.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#50505;&#44256; &#51068;&#50612;&#49452;&#51012; &#50500;&#49884;&#47728; &#47680;&#47532;&#49436;&#46020; &#45208;&#51032; &#49373;&#44033;&#51012; &#53685;&#52489;&#54616;&#49884;&#50724;&#47728; </span></span><span class="verse v3" data-usfm="PSA.139.3"><span class="label">3</span><span class="content">&#45208;&#51032; &#44600;&#44284; &#45589;&#45716; &#44163;&#51012; &#44048;&#52272;&#54616;&#49884;&#47728; &#45208;&#51032; &#47784;&#46304; &#54665;&#50948;&#47484; &#51061;&#55176; &#50500;&#49884;&#50724;&#45768; </span></span><span class="verse v4" data-usfm="PSA.139.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236; &#54784;&#51032; &#47568;&#51012; &#50508;&#51648; &#47803;&#54616;&#49884;&#45716; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#51004;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.139.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#51204;&#54980;&#47484; &#46160;&#47476;&#49884;&#47728; &#45236;&#44172; &#50504;&#49688;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.139.6"><span class="label">6</span><span class="content">&#51060; &#51648;&#49885;&#51060; &#45236;&#44172; &#45320;&#47924; &#44592;&#51060;&#54616;&#45768; &#45458;&#50500;&#49436; &#45236;&#44032; &#45733;&#55176; &#48120;&#52824;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.139.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#49888;&#51012; &#46496;&#45208; &#50612;&#46356;&#47196; &#44032;&#47728; &#51452;&#51032; &#50526;&#50640;&#49436; &#50612;&#46356;&#47196; &#54588;&#54616;&#47532;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.139.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.139.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#50640; &#50732;&#46972;&#44040;&#52236;&#46972;&#46020; &#44144;&#44592; &#44228;&#49884;&#47728; &#51020;&#48512;&#50640; &#45236; &#51088;&#47532;&#47484; &#54204;&#52236;&#46972;&#46020; &#44144;&#44592; &#44228;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.139.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#49352;&#48317; &#45216;&#44060;&#47484; &#52824;&#47728; &#48148;&#45796; &#45149;&#50640; &#44032;&#49436; &#44144;&#54624;&#52236;&#46972;&#46020; </span></span><span class="verse v10" data-usfm="PSA.139.10"><span class="label">10</span><span class="content">&#44263; &#44144;&#44592;&#49436;&#46020; &#51452;&#51032; &#49552;&#51060; &#45208;&#47484; &#51064;&#46020;&#54616;&#49884;&#47728; &#51452;&#51032; &#50724;&#47480;&#49552;&#51060; &#45208;&#47484; &#48537;&#46300;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.139.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#54841;&#49884; &#47568;&#54616;&#44592;&#47484; &#55121;&#50516;&#51060; &#51221;&#45397; &#45208;&#47484; &#45934;&#44256; &#45208;&#47484; &#46160;&#47480; &#48731;&#51008; &#48164;&#51060; &#46104;&#47532;&#46972; &#54624;&#52236;&#46972;&#46020; </span></span><span class="verse v12" data-usfm="PSA.139.12"><span class="label">12</span><span class="content">&#51452;&#50640;&#44172;&#49436;&#45716; &#55121;&#50516;&#51060; &#49704;&#44592;&#51648; &#47803;&#54616;&#47728; &#48164;&#51060; &#45230;&#44284; &#44057;&#51060; &#48708;&#52712;&#45208;&#45768; &#51452;&#50640;&#44172;&#45716; &#55121;&#50516;&#44284; &#48731;&#51060; &#51068;&#48152;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.139.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#45236; &#51109;&#48512;&#47484; &#51648;&#51004;&#49884;&#47728; &#45208;&#51032; &#47784;&#53468;&#50640;&#49436; &#45208;&#47484; &#51312;&#51649;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.139.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51452;&#44760; &#44048;&#49324;&#54616;&#50740;&#51008; &#45208;&#47484; &#51648;&#51004;&#49900;&#51060; &#49888;&#47896;&#47561;&#52769;&#54616;&#49900;&#51060;&#46972; &#51452;&#51032; &#54665;&#49324;&#44032; &#44592;&#51060;&#54632;&#51012; &#45236; &#50689;&#54844;&#51060; &#51096; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.139.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51008;&#48128;&#54620;&#45936;&#49436; &#51648;&#51020;&#51012; &#48155;&#44256; &#46405;&#51032; &#44618;&#51008; &#44275;&#50640;&#49436; &#44592;&#51060;&#54616;&#44172; &#51648;&#51020;&#51012; &#48155;&#51008; &#46412;&#50640; &#45208;&#51032; &#54805;&#52404;&#44032; &#51452;&#51032; &#50526;&#50640; &#49704;&#44592;&#50864;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="PSA.139.16"><span class="label">16</span><span class="content">&#45236; &#54805;&#51656;&#51060; &#51060;&#47336;&#44592; &#51204;&#50640; &#51452;&#51032; &#45576;&#51060; &#48372;&#49512;&#51004;&#47728; &#45208;&#47484; &#50948;&#54616;&#50668; &#51221;&#54620; &#45216;&#51060; &#54616;&#45208;&#46020; &#46104;&#44592; &#51204;&#50640; &#51452;&#51032; &#52293;&#50640; &#45796; &#44592;&#47197;&#51060; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.139.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#49373;&#44033;&#51060; &#45236;&#44172; &#50612;&#52236; &#44536;&#47532; &#48372;&#48176;&#47196;&#50864;&#49888;&#51648;&#50836; &#44536; &#49688;&#44032; &#50612;&#52236; &#44536;&#47532; &#47566;&#51008;&#51648;&#50836;</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.139.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.139.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#49464;&#47140;&#44256; &#54624;&#52236;&#46972;&#46020; &#44536; &#49688;&#44032; &#47784;&#47000;&#48372;&#45796; &#47566;&#46020;&#49548;&#51060;&#45796; &#45236;&#44032; &#44656; &#46412;&#50640;&#46020; &#50724;&#55176;&#47140; &#51452;&#50752; &#54632;&#44760; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="PSA.139.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#51221;&#45397;&#55176; &#50501;&#51064;&#51012; &#51453;&#51060;&#49884;&#47532;&#51060;&#45796; &#54588; &#55128;&#47532;&#44592;&#47484; &#51600;&#44592;&#45716; &#51088;&#46308;&#50500; &#45208;&#47484; &#46496;&#45216;&#52236;&#50612;&#45796; </span></span><span class="verse v20" data-usfm="PSA.139.20"><span class="label">20</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#47484; &#45824;&#54616;&#50668; &#50501;&#54616;&#44172; &#47568;&#54616;&#47728; &#51452;&#51032; &#50896;&#49688;&#46308;&#51060; &#54747;&#46104;&#51060; &#51452;&#51032; &#51060;&#47492;&#51012; &#52845;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="PSA.139.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#48120;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#50724;&#47728; &#51452;&#47484; &#52824;&#47084; &#51068;&#50612;&#45208;&#45716; &#51088;&#47484; &#54620;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v22" data-usfm="PSA.139.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#47484; &#49900;&#55176; &#48120;&#50892;&#54616;&#45768; &#51200;&#55148;&#45716; &#45208;&#51032; &#50896;&#49688;&#45768;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="PSA.139.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#47484; &#49332;&#54588;&#49324; &#45236; &#47560;&#51020;&#51012; &#50500;&#49884;&#47728; &#45208;&#47484; &#49884;&#54744;&#54616;&#49324; &#45236; &#46907;&#51012; &#50500;&#50741;&#49548;&#49436; </span></span><span class="verse v24" data-usfm="PSA.139.24"><span class="label">24</span><span class="content">&#45236;&#44172; &#47924;&#49832; &#50501;&#54620; &#54665;&#50948;&#44032; &#51080;&#45208; &#48372;&#49884;&#44256; &#45208;&#47484; &#50689;&#50896;&#54620; &#44600;&#47196; &#51064;&#46020;&#54616;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
