<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch136" data-usfm="PSA.136">
            <div class="label">136</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.136.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#46972; &#44536;&#45716; &#49440;&#54616;&#49884;&#47728; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="PSA.136.2"><span class="label">2</span><span class="content">&#47784;&#46304; &#49888;&#50640; &#46832;&#50612;&#45208;&#49888; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="PSA.136.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#51452;&#50640; &#46832;&#50612;&#45208;&#49888; &#51452;&#44760; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.136.4"><span class="label">4</span><span class="content">&#54848;&#47196; &#53360; &#44592;&#49324;&#47484; &#54665;&#54616;&#49884;&#45716;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="PSA.136.5"><span class="label">5</span><span class="content">&#51648;&#54812;&#47196; &#54616;&#45720;&#51012; &#51648;&#51004;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="PSA.136.6"><span class="label">6</span><span class="content">&#46405;&#51012; &#47932; &#50948;&#50640; &#54196;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="PSA.136.7"><span class="label">7</span><span class="content">&#53360; &#48731;&#46308;&#51012; &#51648;&#51004;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="PSA.136.8"><span class="label">8</span><span class="content">&#54644;&#47196; &#45230;&#51012; &#51452;&#44288;&#52992; &#54616;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.136.9"><span class="label">9</span><span class="content">&#45804;&#44284; &#48324;&#46308;&#47196; &#48164;&#51012; &#51452;&#44288;&#52992; &#54616;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.136.10"><span class="label">10</span><span class="content">&#50528;&#44413;&#51032; &#51109;&#51088;&#47484; &#52824;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.136.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.136.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#51200;&#55148; &#51473;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="PSA.136.12"><span class="label">12</span><span class="content">&#44053;&#54620; &#49552;&#44284; &#54196;&#49888; &#54036;&#47196; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="PSA.136.13"><span class="label">13</span><span class="content">&#54861;&#54644;&#47484; &#44032;&#47476;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="PSA.136.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#47196; &#44536; &#44032;&#50868;&#45936;&#47196; &#53685;&#44284;&#52992; &#54616;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="PSA.136.15"><span class="label">15</span><span class="content">&#48148;&#47196;&#50752; &#44536; &#44400;&#45824;&#47484; &#54861;&#54644;&#50640; &#50638;&#46300;&#47084;&#46888;&#47532;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.136.16"><span class="label">16</span><span class="content">&#44536; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#44305;&#50556;&#47196; &#53685;&#44284;&#52992; &#54616;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="PSA.136.17"><span class="label">17</span><span class="content">&#53360; &#50773;&#46308;&#51012; &#52824;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="PSA.136.18"><span class="label">18</span><span class="content">&#50976;&#47749;&#54620; &#50773;&#46308;&#51012; &#51453;&#51060;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="PSA.136.19"><span class="label">19</span><span class="content">&#50500;&#47784;&#47532;&#51064;&#51032; &#50773; &#49884;&#54844;&#51012; &#51453;&#51060;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="PSA.136.20"><span class="label">20</span><span class="content">&#48148;&#49328;&#50773; &#50725;&#51012; &#51453;&#51060;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v21" data-usfm="PSA.136.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#51032; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#51452;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="PSA.136.22"><span class="label">22</span><span class="content">&#44263; &#44536; &#51333; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="PSA.136.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#47484; &#48708;&#52380;&#54620;&#45936;&#49436; &#44592;&#45392;&#54616;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.136.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.136.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#47484; &#50864;&#47532; &#45824;&#51201;&#50640;&#44172;&#49436; &#44148;&#51648;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="PSA.136.25"><span class="label">25</span><span class="content">&#47784;&#46304; &#50977;&#52404;&#50640;&#44172; &#49885;&#47932;&#51012; &#51452;&#49888;&#51060;&#50640;&#44172; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v26" data-usfm="PSA.136.26"><span class="label">26</span><span class="content">&#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#46972; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
