<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch144" data-usfm="PSA.144">
            <div class="label">144</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.144.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#48152;&#49437; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#51200;&#44032; &#45236; &#49552;&#51012; &#44032;&#47476;&#52432; &#49912;&#50864;&#44172; &#54616;&#49884;&#47728; &#49552;&#44032;&#46973;&#51012; &#44032;&#47476;&#52432; &#52824;&#44172; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.144.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#51064;&#51088;&#49884;&#50836; &#45208;&#51032; &#50836;&#49352;&#49884;&#50836; &#45208;&#51032; &#49328;&#49457;&#51060;&#49884;&#50836; &#45208;&#47484; &#44148;&#51648;&#45716; &#51088;&#49884;&#50836; &#45208;&#51032; &#48169;&#54056;&#49884;&#50836; &#45208;&#51032; &#54588;&#45212;&#52376;&#49884;&#50836; &#45236; &#48177;&#49457;&#51012; &#45236;&#44172; &#48373;&#51333;&#52992; &#54616;&#49884;&#45716; &#51088;&#49884;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="PSA.144.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#49324;&#46988;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#51452;&#44760;&#49436; &#51200;&#47484; &#50508;&#50500;&#51452;&#49884;&#47728; &#51064;&#49373;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#51200;&#47484; &#49373;&#44033;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="PSA.144.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#51008; &#54747;&#44163; &#44057;&#44256; &#44536;&#51032; &#45216;&#51008; &#51648;&#45208;&#44032;&#45716; &#44536;&#47548;&#51088; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.144.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#54616;&#45720;&#51012; &#46300;&#47532;&#50864;&#44256; &#44053;&#47548;&#54616;&#49884;&#47728; &#49328;&#46308;&#50640; &#51217;&#52489;&#54616;&#49324; &#50672;&#44592;&#44032; &#48156;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="PSA.144.6"><span class="label">6</span><span class="content">&#48264;&#44060;&#47484; &#48264;&#46301;&#51060;&#49324; &#45824;&#51201;&#51012; &#55145;&#51004;&#49884;&#47728; &#51452;&#51032; &#49332;&#51012; &#48156;&#54616;&#49324; &#51200;&#55148;&#47484; &#54028;&#54616;&#49548;&#49436; </span></span><span class="verse v7" data-usfm="PSA.144.7"><span class="label">7</span><span class="content">&#50948;&#50640;&#49436;&#48512;&#53552; &#51452;&#51032; &#49552;&#51012; &#54196;&#49324; &#45208;&#47484; &#53360; &#47932;&#44284; &#51060;&#48169;&#51064;&#51032; &#49552;&#50640;&#49436; &#44396;&#54616;&#50668; &#44148;&#51648;&#49548;&#49436; </span></span><span class="verse v8" data-usfm="PSA.144.8"><span class="label">8</span><span class="content">&#51200;&#55148; &#51077;&#51008; &#44452;&#49324;&#47484; &#47568;&#54616;&#47728; &#44536; &#50724;&#47480;&#49552;&#51008; &#44144;&#51667;&#51032; &#50724;&#47480;&#49552;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.144.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51452;&#44760; &#49352; &#45432;&#47000;&#47196; &#45432;&#47000;&#54616;&#47728; &#50676; &#51460; &#48708;&#54028;&#47196; &#51452;&#47484; &#52268;&#50577;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.144.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.144.10"><span class="label">10</span><span class="content">&#51452;&#45716; &#50773;&#46308;&#50640;&#44172; &#44396;&#50896;&#51012; &#48288;&#54392;&#49884;&#45716; &#51088;&#49884;&#50836; &#51333; &#45796;&#50967;&#51012; &#44536; &#54644;&#54616;&#45716; &#52860;&#50640;&#49436; &#44396;&#54616;&#49884;&#45716; &#51088;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.144.11"><span class="label">11</span><span class="content">&#51060;&#48169;&#51064;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44396;&#54616;&#50668; &#44148;&#51648;&#49548;&#49436; &#51200;&#55148; &#51077;&#51008; &#44452;&#49324;&#47484; &#47568;&#54616;&#47728; &#44536; &#50724;&#47480;&#49552;&#51008; &#44144;&#51667;&#51032; &#50724;&#47480;&#49552;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.144.12"><span class="label">12</span><span class="content">&#50864;&#47532; &#50500;&#46308;&#46308;&#51008; &#50612;&#47532;&#45796;&#44032; &#51109;&#49457;&#54620; &#45208;&#47924; &#44057;&#51004;&#47728; &#50864;&#47532; &#46392;&#46308;&#51008; &#44417;&#51204;&#51032; &#49885;&#50577;&#45824;&#47196; &#50500;&#47492;&#45813;&#44172; &#45796;&#46316;&#51008; &#47784;&#53825;&#51060; &#46028;&#44284; &#44057;&#51004;&#47728; </span></span><span class="verse v13" data-usfm="PSA.144.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#51032; &#44275;&#44036;&#50640;&#45716; &#48177;&#44257;&#51060; &#44032;&#46301;&#54616;&#47728; &#50864;&#47532;&#51032; &#50577;&#51008; &#46308;&#50640;&#49436; &#52380;&#52380;&#44284; &#47564;&#47564;&#51004;&#47196; &#48264;&#49457;&#54616;&#47728; </span></span><span class="verse v14" data-usfm="PSA.144.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#49688;&#49548;&#45716; &#47924;&#44161;&#44172; &#49892;&#50632;&#51004;&#47728; &#46608; &#50864;&#47532;&#47484; &#52840;&#47196;&#54616;&#45716; &#51068;&#51060;&#45208; &#50864;&#47532;&#44032; &#45208;&#50500;&#44032; &#47561;&#45716; &#51068;&#51060; &#50630;&#51004;&#47728; &#50864;&#47532; &#44144;&#47532;&#50640;&#45716; &#49836;&#54588; &#48512;&#47476;&#51670;&#51020;&#51060; &#50630;&#51012;&#52240;&#45824; </span></span><span class="verse v15" data-usfm="PSA.144.15"><span class="label">15</span><span class="content">&#51060;&#47084;&#54620; &#48177;&#49457;&#51008; &#48373;&#51060; &#51080;&#45208;&#45768; &#50668;&#54840;&#50752;&#47484; &#51088;&#44592; &#54616;&#45208;&#45784;&#51004;&#47196; &#49340;&#45716; &#48177;&#49457;&#51008; &#48373;&#51060; &#51080;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
