<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch119" data-usfm="PSA.119">
            <div class="label">119</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.119.1"><span class="label">1</span><span class="content">&#54665;&#50948; &#50756;&#51204;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#48277;&#50640; &#54665;&#54616;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#51020;&#51060;&#50668; </span></span><span class="verse v2" data-usfm="PSA.119.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51613;&#44144;&#47484; &#51648;&#53412;&#44256; &#51204;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#44396;&#54616;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="PSA.119.3"><span class="label">3</span><span class="content">&#49892;&#47196; &#51200;&#55148;&#45716; &#48520;&#51032;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#44256; &#51452;&#51032; &#46020;&#47484; &#54665;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="PSA.119.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48277;&#46020;&#47196; &#47749;&#54616;&#49324; &#50864;&#47532;&#47196; &#44540;&#49892;&#55176; &#51648;&#53412;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.119.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.119.5"><span class="label">5</span><span class="content">&#45236; &#44600;&#51012; &#44403;&#51060; &#51221;&#54616;&#49324; &#51452;&#51032; &#50984;&#47168;&#47484; &#51648;&#53412;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="PSA.119.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#47784;&#46304; &#44228;&#47749;&#50640; &#51452;&#51032;&#54624; &#46412;&#50640;&#45716; &#48512;&#45124;&#47101;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.119.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51032;&#47196;&#50868; &#54032;&#45800;&#51012; &#48176;&#50872; &#46412;&#50640;&#45716; &#51221;&#51649;&#54620; &#47560;&#51020;&#51004;&#47196; &#51452;&#44760; &#44048;&#49324;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.119.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.119.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#50984;&#47168;&#47484; &#51648;&#53412;&#50724;&#47532;&#45768; &#45208;&#47484; &#50500;&#51452; &#48260;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PSA.119.9"><span class="label">9</span><span class="content">&#52397;&#45380;&#51060; &#47924;&#50631;&#51004;&#47196; &#44536; &#54665;&#49892;&#51012; &#44648;&#45143;&#52992; &#54616;&#47532;&#51060;&#44620; &#51452;&#51032; &#47568;&#50432;&#51012; &#46384;&#46972; &#49340;&#44040; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.119.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#51204;&#49900;&#51004;&#47196; &#51452;&#47484; &#52286;&#50520;&#49324;&#50724;&#45768; &#51452;&#51032; &#44228;&#47749;&#50640;&#49436; &#46496;&#45208;&#51648; &#47568;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="PSA.119.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51452;&#44760; &#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#47140; &#54616;&#50668; &#51452;&#51032; &#47568;&#50432;&#51012; &#45236; &#47560;&#51020;&#50640; &#46160;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.119.12"><span class="label">12</span><span class="content">&#52268;&#49569;&#51012; &#48155;&#51004;&#49892; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#50984;&#47168;&#47484; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="PSA.119.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#51077;&#51032; &#47784;&#46304; &#44508;&#47168;&#47484; &#45208;&#51032; &#51077;&#49696;&#47196; &#49440;&#54252;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.119.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.119.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#47784;&#46304; &#51116;&#47932;&#51012; &#51600;&#44144;&#50892;&#54632; &#44057;&#51060; &#51452;&#51032; &#51613;&#44144;&#51032; &#46020;&#47484; &#51600;&#44144;&#50892;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.119.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#48277;&#46020;&#47484; &#47925;&#49345;&#54616;&#47728; &#51452;&#51032; &#46020;&#50640; &#51452;&#51032;&#54616;&#47728; </span></span><span class="verse v16" data-usfm="PSA.119.16"><span class="label">16</span><span class="content">&#51452;&#51032; &#50984;&#47168;&#47484; &#51600;&#44144;&#50892;&#54616;&#47728; &#51452;&#51032; &#47568;&#50432;&#51012; &#51082;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.119.17"><span class="label">17</span><span class="content">&#51452;&#51032; &#51333;&#51012; &#54980;&#45824;&#54616;&#50668; &#49332;&#44172; &#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#51452;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#47532;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="PSA.119.18"><span class="label">18</span><span class="content">&#45236; &#45576;&#51012; &#50676;&#50612;&#49436; &#51452;&#51032; &#48277;&#51032; &#44592;&#51060;&#54620; &#44163;&#51012; &#48372;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="PSA.119.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#46405;&#50640;&#49436; &#44061;&#51060; &#46104;&#50632;&#49324;&#50724;&#45768; &#51452;&#51032; &#44228;&#47749;&#51012; &#45236;&#44172; &#49704;&#44592;&#51648; &#47560;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="PSA.119.20"><span class="label">20</span><span class="content">&#51452;&#51032; &#44508;&#47168;&#47484; &#54637;&#49345; &#49324;&#47784;&#54632;&#51004;&#47196; &#45236; &#47560;&#51020;&#51060; &#49345;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="PSA.119.21"><span class="label">21</span><span class="content">&#44368;&#47564;&#54616;&#50668; &#51200;&#51452;&#47484; &#48155;&#51004;&#47728; &#51452;&#51032; &#44228;&#47749;&#50640;&#49436; &#46496;&#45208;&#45716; &#51088;&#47484; &#51452;&#44760;&#49436; &#44984;&#51670;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="PSA.119.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51613;&#44144;&#47484; &#51648;&#53040;&#49324;&#50724;&#45768; &#55036;&#48169;&#44284; &#47736;&#49884;&#47484; &#45236;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="PSA.119.23"><span class="label">23</span><span class="content">&#48169;&#48177;&#46308;&#46020; &#50505;&#50500; &#45208;&#47484; &#55036;&#48169;&#54616;&#50688;&#49324;&#50724;&#45208; &#51452;&#51032; &#51333;&#51008; &#51452;&#51032; &#50984;&#47168;&#47484; &#47925;&#49345;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="PSA.119.24"><span class="label">24</span><span class="content">&#51452;&#51032; &#51613;&#44144;&#45716; &#45208;&#51032; &#51600;&#44144;&#50880;&#51060;&#50836; &#45208;&#51032; &#47784;&#49324;&#45768;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="PSA.119.25"><span class="label">25</span><span class="content">&#45236; &#50689;&#54844;&#51060; &#51652;&#53664;&#50640; &#48537;&#50632;&#49324;&#50724;&#45768; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#49548;&#49457;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v26" data-usfm="PSA.119.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#54665;&#50948;&#47484; &#44256;&#54616;&#47588; &#51452;&#44760;&#49436; &#45236;&#44172; &#51025;&#45813;&#54616;&#49512;&#51004;&#45768; &#51452;&#51032; &#50984;&#47168;&#47484; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.119.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.119.27"><span class="label">27</span><span class="content">&#45208;&#47196; &#51452;&#51032; &#48277;&#46020;&#51032; &#44600;&#51012; &#44648;&#45803;&#44172; &#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#51452;&#51032; &#44592;&#49324;&#47484; &#47925;&#49345;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="PSA.119.28"><span class="label">28</span><span class="content">&#45208;&#51032; &#50689;&#54844;&#51060; &#45580;&#47548;&#51012; &#51064;&#54616;&#50668; &#45433;&#49324;&#50724;&#45768; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#49464;&#50864;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v28" data-usfm="PSA.119.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PSA.119.29"><span class="label">29</span><span class="content">&#44144;&#51667; &#54665;&#50948;&#47484; &#45236;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#49884;&#44256; &#51452;&#51032; &#48277;&#51012; &#45236;&#44172; &#51008;&#54812;&#47196;&#51060; &#48288;&#54392;&#49548;&#49436; </span></span><span class="verse v30" data-usfm="PSA.119.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#49457;&#49892;&#54620; &#44600;&#51012; &#53469;&#54616;&#44256; &#51452;&#51032; &#44508;&#47168;&#47484; &#45236; &#50526;&#50640; &#46160;&#50632;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v30" data-usfm="PSA.119.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PSA.119.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51613;&#44144;&#50640; &#48128;&#51217;&#54616;&#50688;&#49324;&#50724;&#45768; &#50668;&#54840;&#50752;&#50668; &#45208;&#47196; &#49688;&#52824;&#47484; &#45817;&#52992; &#47560;&#49548;&#49436; </span></span><span class="verse v32" data-usfm="PSA.119.32"><span class="label">32</span><span class="content">&#51452;&#44760;&#49436; &#45236; &#47560;&#51020;&#51012; &#45331;&#55176;&#49884;&#50724;&#47732; &#45236;&#44032; &#51452;&#51032; &#44228;&#47749;&#51032; &#44600;&#47196; &#45804;&#47140;&#44032;&#47532;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="PSA.119.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#50984;&#47168;&#51032; &#46020;&#47484; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436; &#45236;&#44032; &#45149;&#44620;&#51648; &#51648;&#53412;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v33" data-usfm="PSA.119.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PSA.119.34"><span class="label">34</span><span class="content">&#45208;&#47196; &#44648;&#45803;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#51452;&#51032; &#48277;&#51012; &#51456;&#54665;&#54616;&#47728; &#51204;&#49900;&#51004;&#47196; &#51648;&#53412;&#47532;&#51060;&#45796; </span></span><span class="verse v35" data-usfm="PSA.119.35"><span class="label">35</span><span class="content">&#45208;&#47196; &#51452;&#51032; &#44228;&#47749;&#51032; &#52393;&#44221;&#51004;&#47196; &#54665;&#52992; &#54616;&#49548;&#49436; &#45236;&#44032; &#51060;&#47484; &#51600;&#44144;&#50892;&#54632;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v35" data-usfm="PSA.119.35"><span class="content">  </span></span><span class="verse v36" data-usfm="PSA.119.36"><span class="label">36</span><span class="content">&#45236; &#47560;&#51020;&#51012; &#51452;&#51032; &#51613;&#44144;&#47196; &#54693;&#54616;&#44172; &#54616;&#49884;&#44256; &#53456;&#50837;&#51004;&#47196; &#54693;&#52824; &#47568;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v37" data-usfm="PSA.119.37"><span class="label">37</span><span class="content">&#45236; &#45576;&#51012; &#46028;&#51060;&#53020; &#54728;&#53444;&#54620; &#44163;&#51012; &#48372;&#51648; &#47568;&#44172; &#54616;&#49884;&#44256; &#51452;&#51032; &#46020;&#50640; &#45208;&#47484; &#49548;&#49457;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v38" data-usfm="PSA.119.38"><span class="label">38</span><span class="content">&#51452;&#47484; &#44221;&#50808;&#52992; &#54616;&#45716; &#51452;&#51032; &#47568;&#50432;&#51012; &#51452;&#51032; &#51333;&#50640;&#44172; &#49464;&#50864;&#49548;&#49436; </span></span><span class="verse v39" data-usfm="PSA.119.39"><span class="label">39</span><span class="content">&#45208;&#51032; &#46160;&#47140;&#50892;&#54616;&#45716; &#55036;&#48169;&#51012; &#45236;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#49548;&#49436; &#51452;&#51032; &#44508;&#47168;&#45716; &#49440;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v40" data-usfm="PSA.119.40"><span class="label">40</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#48277;&#46020;&#47484; &#49324;&#47784;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#51032; &#51032;&#50640; &#45208;&#47484; &#49548;&#49457;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v41" data-usfm="PSA.119.41"><span class="label">41</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#44284; &#51452;&#51032; &#44396;&#50896;&#51012; &#45236;&#44172; &#51076;&#54616;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v41" data-usfm="PSA.119.41"><span class="content">  </span></span><span class="verse v42" data-usfm="PSA.119.42"><span class="label">42</span><span class="content">&#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#45208;&#47484; &#55036;&#48169;&#54616;&#45716; &#51088;&#50640;&#44172; &#45824;&#45813;&#54624; &#47568;&#51060; &#51080;&#49324;&#50724;&#47532;&#45768; &#45236;&#44032; &#51452;&#51032; &#47568;&#50432;&#51012; &#51032;&#47280;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v43" data-usfm="PSA.119.43"><span class="label">43</span><span class="content">&#51652;&#47532;&#51032; &#47568;&#50432;&#51060; &#45236; &#51077;&#50640;&#49436; &#51312;&#44552;&#46020; &#46496;&#45208;&#51648; &#47568;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#51452;&#51032; &#44508;&#47168;&#47484; &#48148;&#46992;&#51020;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v43" data-usfm="PSA.119.43"><span class="content">  </span></span><span class="verse v44" data-usfm="PSA.119.44"><span class="label">44</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#50984;&#48277;&#51012; &#54637;&#49345; &#50689;&#50689;&#55176; &#45149; &#50630;&#51060; &#51648;&#53412;&#47532;&#51060;&#45796; </span></span><span class="verse v45" data-usfm="PSA.119.45"><span class="label">45</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#48277;&#46020;&#47484; &#44396;&#54616;&#50688;&#49324;&#50724;&#45768; &#51088;&#50976;&#47213;&#44172; &#54665;&#48372;&#54624; &#44163;&#51060;&#50724;&#47728;</span></span></div><div class="p"><span class="verse v45" data-usfm="PSA.119.45"><span class="content">  </span></span><span class="verse v46" data-usfm="PSA.119.46"><span class="label">46</span><span class="content">&#46608; &#50676;&#50773; &#50526;&#50640; &#51452;&#51032; &#51613;&#44144;&#47484; &#47568;&#54624; &#46412;&#50640; &#49688;&#52824;&#47484; &#45817;&#52824; &#50500;&#45768;&#54616;&#44192;&#49324;&#50724;&#47728; </span></span><span class="verse v47" data-usfm="PSA.119.47"><span class="label">47</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716;&#48148; &#51452;&#51032; &#44228;&#47749;&#51012; &#49828;&#49828;&#47196; &#51600;&#44144;&#50892;&#54616;&#47728; </span></span><span class="verse v48" data-usfm="PSA.119.48"><span class="label">48</span><span class="content">&#46608; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716;&#48148; &#51452;&#51032; &#44228;&#47749;&#50640; &#45236; &#49552;&#51012; &#46308;&#44256; &#51452;&#51032; &#50984;&#47168;&#47484; &#47925;&#49345;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v49" data-usfm="PSA.119.49"><span class="label">49</span><span class="content">&#51452;&#51032; &#51333;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436; &#51452;&#44760;&#49436; &#45208;&#47196; &#49548;&#47581;&#51060; &#51080;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v50" data-usfm="PSA.119.50"><span class="label">50</span><span class="content">&#51060; &#47568;&#50432;&#51008; &#45208;&#51032; &#44260;&#46976; &#51473;&#50640; &#50948;&#47196;&#46972; &#51452;&#51032; &#47568;&#50432;&#51060; &#45208;&#47484; &#49332;&#47532;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v51" data-usfm="PSA.119.51"><span class="label">51</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#44032; &#45208;&#47484; &#49900;&#55176; &#51312;&#47217;&#54616;&#50688;&#50612;&#46020; &#45208;&#45716; &#51452;&#51032; &#48277;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v52" data-usfm="PSA.119.52"><span class="label">52</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#50715; &#44508;&#47168;&#47484; &#45236;&#44032; &#44592;&#50613;&#54616;&#44256; &#49828;&#49828;&#47196; &#50948;&#47196;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v53" data-usfm="PSA.119.53"><span class="label">53</span><span class="content">&#51452;&#51032; &#50984;&#48277;&#51012; &#48260;&#47536; &#50501;&#51064;&#46308;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#47609;&#47148;&#54620; &#45432;&#50640; &#51105;&#54804;&#45208;&#51060;&#45796; </span></span><span class="verse v54" data-usfm="PSA.119.54"><span class="label">54</span><span class="content">&#45208;&#51032; &#45208;&#44536;&#45348; &#46108; &#51665;&#50640;&#49436; &#51452;&#51032; &#50984;&#47168;&#44032; &#45208;&#51032; &#45432;&#47000;&#44032; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v55" data-usfm="PSA.119.55"><span class="label">55</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#48164;&#50640; &#51452;&#51032; &#51060;&#47492;&#51012; &#44592;&#50613;&#54616;&#44256; &#51452;&#51032; &#48277;&#51012; &#51648;&#53040;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v55" data-usfm="PSA.119.55"><span class="content">  </span></span><span class="verse v56" data-usfm="PSA.119.56"><span class="label">56</span><span class="content">&#45236; &#49548;&#50976;&#45716; &#51060;&#44163;&#51060;&#45768; &#44263; &#51452;&#51032; &#48277;&#46020;&#47484; &#51648;&#53416; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v57" data-usfm="PSA.119.57"><span class="label">57</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#48516;&#44611;&#51060;&#49884;&#45768; &#45208;&#45716; &#51452;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#47532;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v58" data-usfm="PSA.119.58"><span class="label">58</span><span class="content">&#45236;&#44032; &#51204;&#49900;&#51004;&#47196; &#51452;&#51032; &#51008;&#54812;&#47484; &#44396;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; </span></span><span class="verse v59" data-usfm="PSA.119.59"><span class="label">59</span><span class="content">&#45236;&#44032; &#45236; &#54665;&#50948;&#47484; &#49373;&#44033;&#54616;&#44256; &#51452;&#51032; &#51613;&#44144;&#47196; &#45236; &#48156;&#51012; &#46028;&#51060;&#53040;&#49324;&#50724;&#47728;</span></span></div><div class="p"><span class="verse v59" data-usfm="PSA.119.59"><span class="content">  </span></span><span class="verse v60" data-usfm="PSA.119.60"><span class="label">60</span><span class="content">&#51452;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#44592;&#50640; &#49888;&#49549;&#55176; &#54616;&#44256; &#51648;&#52404;&#52824; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v61" data-usfm="PSA.119.61"><span class="label">61</span><span class="content">&#50501;&#51064;&#51032; &#51460;&#51060; &#45236;&#44172; &#46160;&#47336; &#50621;&#54804;&#51012;&#51648;&#46972;&#46020; &#45208;&#45716; &#51452;&#51032; &#48277;&#51012; &#51082;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v62" data-usfm="PSA.119.62"><span class="label">62</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51032;&#47196;&#50868; &#44508;&#47168;&#47484; &#51064;&#54616;&#50668; &#48164;&#51473;&#50640; &#51068;&#50612;&#45208; &#51452;&#44760; &#44048;&#49324;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v63" data-usfm="PSA.119.63"><span class="label">63</span><span class="content">&#45208;&#45716; &#51452;&#47484; &#44221;&#50808;&#54616;&#45716; &#47784;&#46304; &#51088;&#50752; &#51452;&#51032; &#48277;&#46020;&#47484; &#51648;&#53412;&#45716; &#51088;&#51032; &#46041;&#47924;&#46972; </span></span><span class="verse v64" data-usfm="PSA.119.64"><span class="label">64</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#46405;&#50640; &#52649;&#47564;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#51032; &#50984;&#47168;&#47196; &#45208;&#47484; &#44032;&#47476;&#52824;&#49548;&#49436; </span></span><span class="verse v65" data-usfm="PSA.119.65"><span class="label">65</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#51452;&#51032; &#51333;&#51012; &#49440;&#45824;&#54616;&#49512;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v65" data-usfm="PSA.119.65"><span class="content">  </span></span><span class="verse v66" data-usfm="PSA.119.66"><span class="label">66</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#44228;&#47749;&#51012; &#48127;&#50632;&#49324;&#50724;&#45768; &#47749;&#52384;&#44284; &#51648;&#49885;&#51012; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436; </span></span><span class="verse v67" data-usfm="PSA.119.67"><span class="label">67</span><span class="content">&#44256;&#45212; &#45817;&#54616;&#44592; &#51204;&#50640;&#45716; &#45236;&#44032; &#44536;&#47495; &#54665;&#54616;&#50688;&#45908;&#45768; &#51060;&#51228;&#45716; &#51452;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#45208;&#51060;&#45796; </span></span><span class="verse v68" data-usfm="PSA.119.68"><span class="label">68</span><span class="content">&#51452;&#45716; &#49440;&#54616;&#49324; &#49440;&#51012; &#54665;&#54616;&#49884;&#50724;&#45768; &#51452;&#51032; &#50984;&#47168;&#47196; &#45208;&#47484; &#44032;&#47476;&#52824;&#49548;&#49436; </span></span><span class="verse v69" data-usfm="PSA.119.69"><span class="label">69</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#44032; &#44144;&#51667;&#51012; &#51648;&#50612; &#45208;&#47484; &#52824;&#47140; &#54616;&#50688;&#49324;&#50724;&#45208; &#45208;&#45716; &#51204;&#49900;&#51004;&#47196; &#51452;&#51032; &#48277;&#46020;&#47484; &#51648;&#53412;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v69" data-usfm="PSA.119.69"><span class="content">  </span></span><span class="verse v70" data-usfm="PSA.119.70"><span class="label">70</span><span class="content">&#51200;&#55148; &#47560;&#51020;&#51008; &#49332;&#51844; &#51648;&#48169; &#44057;&#51004;&#45208; &#45208;&#45716; &#51452;&#51032; &#48277;&#51012; &#51600;&#44144;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v71" data-usfm="PSA.119.71"><span class="label">71</span><span class="content">&#44256;&#45212; &#45817;&#54620; &#44163;&#51060; &#45236;&#44172; &#50976;&#51061;&#51060;&#46972; &#51060;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#51452;&#51032; &#50984;&#47168;&#47484; &#48176;&#50864;&#44172; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v72" data-usfm="PSA.119.72"><span class="label">72</span><span class="content">&#51452;&#51032; &#51077;&#51032; &#48277;&#51060; &#45236;&#44172;&#45716; &#52380;&#52380; &#44552;&#51008;&#48372;&#45796; &#49849;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v73" data-usfm="PSA.119.73"><span class="label">73</span><span class="content">&#51452;&#51032; &#49552;&#51060; &#45208;&#47484; &#47564;&#46308;&#44256; &#49464;&#50864;&#49512;&#49324;&#50724;&#45768; &#45208;&#47196; &#44648;&#45803;&#44172; &#54616;&#49324; &#51452;&#51032; &#44228;&#47749;&#51012; &#48176;&#50864;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v74" data-usfm="PSA.119.74"><span class="label">74</span><span class="content">&#51452;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#44032; &#45208;&#47484; &#48372;&#44256; &#44592;&#48848;&#54624;&#44163;&#51008; &#45236;&#44032; &#51452;&#51032; &#47568;&#50432;&#51012; &#48148;&#46972;&#45716; &#50672;&#44256;&#45768;&#51060;&#45796; </span></span><span class="verse v75" data-usfm="PSA.119.75"><span class="label">75</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#50508;&#44144;&#45768;&#50752; &#51452;&#51032; &#54032;&#45800;&#51008; &#51032;&#47196;&#50864;&#49884;&#44256; &#51452;&#44760;&#49436; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#49900;&#51008; &#49457;&#49892;&#54616;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v76" data-usfm="PSA.119.76"><span class="label">76</span><span class="content">&#44396;&#54616;&#50724;&#45768; &#51452;&#51032; &#51333;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#45824;&#47196; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#45208;&#51032; &#50948;&#50504;&#51060; &#46104;&#44172; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v76" data-usfm="PSA.119.76"><span class="content">  </span></span><span class="verse v77" data-usfm="PSA.119.77"><span class="label">77</span><span class="content">&#51452;&#51032; &#44557;&#55100;&#55176; &#50668;&#44592;&#49900;&#51060; &#45236;&#44172; &#51076;&#54616;&#49324; &#45208;&#47196; &#49332;&#44172; &#54616;&#49548;&#49436; &#51452;&#51032; &#48277;&#51008; &#45208;&#51032; &#51600;&#44144;&#50880;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v78" data-usfm="PSA.119.78"><span class="label">78</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#44032; &#47924;&#44256;&#55176; &#45208;&#47484; &#50638;&#46300;&#47084;&#46888;&#47160;&#51004;&#45768; &#51200;&#55148;&#47196; &#49688;&#52824;&#47484; &#45817;&#52992;&#54616;&#49548;&#49436; &#45208;&#45716; &#51452;&#51032; &#48277;&#46020;&#47484; &#47925;&#49345;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v78" data-usfm="PSA.119.78"><span class="content">  </span></span><span class="verse v79" data-usfm="PSA.119.79"><span class="label">79</span><span class="content">&#51452;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#47196; &#45236;&#44172; &#46028;&#50500;&#50724;&#44172; &#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#51200;&#55148;&#44032; &#51452;&#51032; &#51613;&#44144;&#47484; &#50508;&#47532;&#51060;&#45796; </span></span><span class="verse v80" data-usfm="PSA.119.80"><span class="label">80</span><span class="content">&#45236; &#47560;&#51020;&#51004;&#47196; &#51452;&#51032; &#50984;&#47168;&#50640; &#50756;&#51204;&#52992; &#54616;&#49324; &#45208;&#47196; &#49688;&#52824;&#47484; &#45817;&#52824; &#50506;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v81" data-usfm="PSA.119.81"><span class="label">81</span><span class="content">&#45208;&#51032; &#50689;&#54844;&#51060; &#51452;&#51032; &#44396;&#50896;&#51012; &#49324;&#47784;&#54616;&#44592;&#50640; &#54588;&#44260;&#54616;&#50724;&#45208; &#45208;&#45716; &#50724;&#55176;&#47140; &#51452;&#51032; &#47568;&#50432;&#51012; &#48148;&#46972;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v81" data-usfm="PSA.119.81"><span class="content">  </span></span><span class="verse v82" data-usfm="PSA.119.82"><span class="label">82</span><span class="content">&#45208;&#51032; &#47568;&#51060; &#51452;&#44760;&#49436; &#50616;&#51228;&#45208; &#45208;&#47484; &#50504;&#50948;&#54616;&#49884;&#44192;&#45208;&#51060;&#44620; &#54616;&#47732;&#49436; &#45236; &#45576;&#51060; &#51452;&#51032; &#47568;&#50432;&#51012; &#48148;&#46972;&#44592;&#50640; &#54588;&#44260;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v83" data-usfm="PSA.119.83"><span class="label">83</span><span class="content">&#45236;&#44032; &#50672;&#44592; &#51473;&#51032; &#44032;&#51453;&#48337; &#44057;&#51060; &#46104;&#50632;&#51004;&#45208; &#50724;&#55176;&#47140; &#51452;&#51032; &#50984;&#47168;&#47484; &#51082;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v84" data-usfm="PSA.119.84"><span class="label">84</span><span class="content">&#51452;&#51032; &#51333;&#51032; &#45216;&#51060; &#50620;&#47560;&#45208; &#46104;&#45208;&#51060;&#44620; &#45208;&#47484; &#54605;&#48149;&#54616;&#45716; &#51088;&#47484; &#51452;&#44760;&#49436; &#50616;&#51228;&#45208; &#44397;&#47928;&#54616;&#49884;&#47532;&#51060;&#44620; </span></span><span class="verse v85" data-usfm="PSA.119.85"><span class="label">85</span><span class="content">&#51452;&#51032; &#48277;&#51012; &#51335;&#51648;&#50500;&#45768;&#54616;&#45716; &#44368;&#47564;&#54620; &#51088;&#44032; &#45208;&#47484; &#54644;&#54616;&#47140;&#44256; &#50885;&#45929;&#51060;&#47484; &#54048;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v85" data-usfm="PSA.119.85"><span class="content">  </span></span><span class="verse v86" data-usfm="PSA.119.86"><span class="label">86</span><span class="content">&#51452;&#51032; &#47784;&#46304; &#44228;&#47749;&#51008; &#49888;&#49892;&#54616;&#45768;&#51060;&#45796; &#51200;&#55148;&#44032; &#47924;&#44256;&#55176; &#45208;&#47484; &#54605;&#48149;&#54616;&#50724;&#45768; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436; </span></span><span class="verse v87" data-usfm="PSA.119.87"><span class="label">87</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#47484; &#49464;&#49345;&#50640;&#49436; &#44144;&#51032; &#47736;&#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#51452;&#51032; &#48277;&#46020;&#47484; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#49324;&#50724;&#45768; </span></span><span class="verse v88" data-usfm="PSA.119.88"><span class="label">88</span><span class="content">&#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#46384;&#46972; &#45208;&#47196; &#49548;&#49457;&#52992; &#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#51452;&#51032; &#51077;&#51032; &#51613;&#44144;&#47484; &#45236;&#44032; &#51648;&#53412;&#47532;&#51060;&#45796; </span></span><span class="verse v89" data-usfm="PSA.119.89"><span class="label">89</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#47568;&#50432;&#51060; &#50689;&#50896;&#55176; &#54616;&#45720;&#50640; &#44403;&#44172; &#49456;&#49324;&#50724;&#47728;</span></span></div><div class="p"><span class="verse v89" data-usfm="PSA.119.89"><span class="content">  </span></span><span class="verse v90" data-usfm="PSA.119.90"><span class="label">90</span><span class="content">&#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51008; &#45824;&#45824;&#50640; &#51060;&#47476;&#45208;&#51060;&#45796; &#51452;&#44760;&#49436; &#46405;&#51012; &#49464;&#50864;&#49512;&#51004;&#48064;&#47196; &#46405;&#51060; &#54637;&#49345; &#51080;&#49324;&#50724;&#45768; </span></span><span class="verse v91" data-usfm="PSA.119.91"><span class="label">91</span><span class="content">&#52380;&#51648;&#44032; &#51452;&#51032; &#44508;&#47168;&#45824;&#47196; &#50724;&#45720;&#44620;&#51648; &#51080;&#51020;&#51008; &#47564;&#47932;&#51060; &#51452;&#51032; &#51333;&#51060; &#46108; &#50672;&#44256;&#45768;&#51060;&#45796; </span></span><span class="verse v92" data-usfm="PSA.119.92"><span class="label">92</span><span class="content">&#51452;&#51032; &#48277;&#51060; &#45208;&#51032; &#51600;&#44144;&#50880;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#45236;&#44032; &#45236; &#44256;&#45212; &#51473;&#50640; &#47736;&#47581;&#54616;&#50688;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v93" data-usfm="PSA.119.93"><span class="label">93</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#48277;&#46020;&#47484; &#50689;&#50896;&#55176; &#51082;&#51648; &#50500;&#45768;&#54616;&#50724;&#45768; &#51452;&#44760;&#49436; &#51060;&#44163;&#46308;&#47196; &#45208;&#47484; &#49332;&#44172; &#54616;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v94" data-usfm="PSA.119.94"><span class="label">94</span><span class="content">&#45208;&#45716; &#51452;&#51032; &#44163;&#51060;&#50724;&#45768; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; &#45236;&#44032; &#51452;&#51032; &#48277;&#46020;&#47484; &#52286;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v95" data-usfm="PSA.119.95"><span class="label">95</span><span class="content">&#50501;&#51064;&#51060; &#45208;&#47484; &#47736;&#54616;&#47140;&#44256; &#50687;&#48372;&#50724;&#45208; &#45208;&#45716; &#51452;&#51032; &#51613;&#44144;&#47484; &#49373;&#44033;&#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v96" data-usfm="PSA.119.96"><span class="label">96</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#47784;&#46304; &#50756;&#51204;&#54620; &#44163;&#51060; &#45796; &#45149;&#51060; &#51080;&#50612;&#46020; &#51452;&#51032; &#44228;&#47749;&#51008; &#49900;&#55176; &#45331;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v97" data-usfm="PSA.119.97"><span class="label">97</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#48277;&#51012; &#50612;&#52236; &#44536;&#47532; &#49324;&#46993;&#54616;&#45716;&#51648;&#50836; &#45236;&#44032; &#44536;&#44163;&#51012; &#51333;&#51068; &#47925;&#49345;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v98" data-usfm="PSA.119.98"><span class="label">98</span><span class="content">&#51452;&#51032; &#44228;&#47749;&#51060; &#54637;&#49345; &#45208;&#50752; &#54632;&#44760;&#54616;&#48064;&#47196; &#44536;&#44163;&#51060; &#45208;&#47196; &#50896;&#49688;&#48372;&#45796; &#51648;&#54812;&#47213;&#44172; &#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v98" data-usfm="PSA.119.98"><span class="content">  </span></span><span class="verse v99" data-usfm="PSA.119.99"><span class="label">99</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51613;&#44144;&#47484; &#47925;&#49345;&#54616;&#48064;&#47196; &#45208;&#51032; &#47749;&#52384;&#54632;&#51060; &#45208;&#51032; &#47784;&#46304; &#49828;&#49849;&#48372;&#45796; &#49849;&#54616;&#47728; </span></span><span class="verse v100" data-usfm="PSA.119.100"><span class="label">100</span><span class="content">&#51452;&#51032; &#48277;&#46020;&#47484; &#51648;&#53412;&#48064;&#47196; &#45208;&#51032; &#47749;&#52384;&#54632;&#51060; &#45432;&#51064;&#48372;&#45796; &#49849;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v101" data-usfm="PSA.119.101"><span class="label">101</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#47140;&#44256; &#48156;&#51012; &#44552;&#54616;&#50668; &#47784;&#46304; &#50501;&#54620; &#44600;&#47196; &#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#49324;&#50724;&#47728; </span></span><span class="verse v102" data-usfm="PSA.119.102"><span class="label">102</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#44032;&#47476;&#52824;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#51452;&#51032; &#44508;&#47168;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v103" data-usfm="PSA.119.103"><span class="label">103</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51032; &#47579;&#51060; &#45236;&#44172; &#50612;&#52236; &#44536;&#47532; &#45800;&#51648;&#50836; &#45236; &#51077;&#50640; &#44992;&#48372;&#45796; &#45908;&#54616;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v103" data-usfm="PSA.119.103"><span class="content">  </span></span><span class="verse v104" data-usfm="PSA.119.104"><span class="label">104</span><span class="content">&#51452;&#51032; &#48277;&#46020;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#47749;&#52384;&#52992; &#46104;&#50632;&#51004;&#48064;&#47196; &#47784;&#46304; &#44144;&#51667; &#54665;&#50948;&#47484; &#48120;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v105" data-usfm="PSA.119.105"><span class="label">105</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51008; &#45236; &#48156;&#50640; &#46321;&#51060;&#50836; &#45236; &#44600;&#50640; &#48731;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v106" data-usfm="PSA.119.106"><span class="label">106</span><span class="content">&#51452;&#51032; &#51032;&#47196;&#50868; &#44508;&#47168;&#47484; &#51648;&#53412;&#44592;&#47196; &#47609;&#49464;&#54616;&#44256; &#44403;&#44172; &#51221;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v107" data-usfm="PSA.119.107"><span class="label">107</span><span class="content">&#45208;&#51032; &#44256;&#45212;&#51060; &#47561;&#49900;&#54616;&#50724;&#45768; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#49548;&#49457;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v108" data-usfm="PSA.119.108"><span class="label">108</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44396;&#54616;&#50724;&#45768; &#45236; &#51077;&#51032; &#45209;&#54732;&#51228;&#47484; &#48155;&#51004;&#49884;&#44256; &#51452;&#51032; &#44508;&#47168;&#47196; &#45208;&#47484; &#44032;&#47476;&#52824;&#49548;&#49436; </span></span><span class="verse v109" data-usfm="PSA.119.109"><span class="label">109</span><span class="content">&#45208;&#51032; &#49373;&#47749;&#51060; &#54637;&#49345; &#50948;&#44221;&#50640; &#51080;&#49324;&#50724;&#45208; &#51452;&#51032; &#48277;&#51008; &#51082;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v109" data-usfm="PSA.119.109"><span class="content">  </span></span><span class="verse v110" data-usfm="PSA.119.110"><span class="label">110</span><span class="content">&#50501;&#51064;&#51060; &#45208;&#47484; &#54644;&#54616;&#47140;&#44256; &#50732;&#47924;&#47484; &#45459;&#50520;&#49324;&#50724;&#45208; &#45208;&#45716; &#51452;&#51032; &#48277;&#46020;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v111" data-usfm="PSA.119.111"><span class="label">111</span><span class="content">&#51452;&#51032; &#51613;&#44144;&#47196; &#45236;&#44032; &#50689;&#50896;&#55176; &#44592;&#50629;&#51012; &#49340;&#50520;&#49324;&#50724;&#45768; &#51060;&#45716; &#45236; &#47560;&#51020;&#51032; &#51600;&#44144;&#50880;&#51060; &#46120;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v111" data-usfm="PSA.119.111"><span class="content">  </span></span><span class="verse v112" data-usfm="PSA.119.112"><span class="label">112</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#50984;&#47168;&#47484; &#44600;&#51060; &#45149;&#44620;&#51648; &#54665;&#54616;&#47140;&#44256; &#45236; &#47560;&#51020;&#51012; &#44592;&#50872;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v113" data-usfm="PSA.119.113"><span class="label">113</span><span class="content">&#45236;&#44032; &#46160; &#47560;&#51020; &#54408;&#45716; &#51088;&#47484; &#48120;&#50892;&#54616;&#44256; &#51452;&#51032; &#48277;&#51012; &#49324;&#46993;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v114" data-usfm="PSA.119.114"><span class="label">114</span><span class="content">&#51452;&#45716; &#45208;&#51032; &#51008;&#49888;&#52376;&#50836; &#48169;&#54056;&#49884;&#46972; &#45236;&#44032; &#51452;&#51032; &#47568;&#50432;&#51012; &#48148;&#46972;&#45208;&#51060;&#45796; </span></span><span class="verse v115" data-usfm="PSA.119.115"><span class="label">115</span><span class="content">&#45320;&#55148; &#54665;&#50501;&#51088;&#50668; &#45208;&#47484; &#46496;&#45216;&#52236;&#50612;&#45796; &#45208;&#45716; &#45236; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#47532;&#47196;&#45796; </span></span><span class="verse v116" data-usfm="PSA.119.116"><span class="label">116</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#48537;&#46308;&#50612; &#49332;&#44172; &#54616;&#49884;&#44256; &#45236; &#49548;&#47581;&#51060; &#48512;&#45124;&#47101;&#51648; &#47568;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v116" data-usfm="PSA.119.116"><span class="content">  </span></span><span class="verse v117" data-usfm="PSA.119.117"><span class="label">117</span><span class="content">&#45208;&#47484; &#48537;&#46300;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#44396;&#50896;&#51012; &#50619;&#44256; &#51452;&#51032; &#50984;&#47168;&#50640; &#54637;&#49345; &#51452;&#51032;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v118" data-usfm="PSA.119.118"><span class="label">118</span><span class="content">&#51452;&#51032; &#50984;&#47168;&#50640;&#49436; &#46496;&#45208;&#45716; &#51088;&#45716; &#51452;&#44760;&#49436; &#45796; &#47736;&#49884;&#54616;&#49512;&#51004;&#45768; &#51200;&#55148; &#44452;&#49324;&#45716; &#54728;&#47924;&#54632;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v118" data-usfm="PSA.119.118"><span class="content">  </span></span><span class="verse v119" data-usfm="PSA.119.119"><span class="label">119</span><span class="content">&#51452;&#44760;&#49436; &#49464;&#49345;&#51032; &#47784;&#46304; &#50501;&#51064;&#51012; &#52236;&#45180; &#44057;&#51060; &#48260;&#47532;&#49884;&#45768; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51452;&#51032; &#51613;&#44144;&#47484; &#49324;&#46993;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v120" data-usfm="PSA.119.120"><span class="label">120</span><span class="content">&#45236; &#50977;&#52404;&#44032; &#51452;&#47484; &#46160;&#47140;&#50892;&#54632;&#51004;&#47196; &#46504;&#47728; &#45236;&#44032; &#46608; &#51452;&#51032; &#54032;&#45800;&#51012; &#46160;&#47140;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v121" data-usfm="PSA.119.121"><span class="label">121</span><span class="content">&#45236;&#44032; &#44277;&#44284; &#51032;&#47484; &#54665;&#54616;&#50688;&#49324;&#50724;&#45768; &#45208;&#47484; &#50517;&#48149;&#51088;&#50640;&#44172; &#48537;&#51060;&#51648; &#47560;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v121" data-usfm="PSA.119.121"><span class="content">  </span></span><span class="verse v122" data-usfm="PSA.119.122"><span class="label">122</span><span class="content">&#51452;&#51032; &#51333;&#51012; &#48372;&#51613;&#54616;&#49324; &#48373;&#51012; &#50619;&#44172; &#54616;&#49884;&#44256; &#44368;&#47564;&#54620; &#51088;&#44032; &#45208;&#47484; &#50517;&#48149;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v123" data-usfm="PSA.119.123"><span class="label">123</span><span class="content">&#45236; &#45576;&#51060; &#51452;&#51032; &#44396;&#50896;&#44284; &#51452;&#51032; &#51032;&#47196;&#50868; &#47568;&#50432;&#51012; &#49324;&#47784;&#54616;&#44592;&#50640; &#54588;&#44260;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v124" data-usfm="PSA.119.124"><span class="label">124</span><span class="content">&#51452;&#51032; &#51064;&#51088;&#54616;&#49888; &#45824;&#47196; &#51452;&#51032; &#51333;&#50640;&#44172; &#54665;&#54616;&#49324; &#51452;&#51032; &#50984;&#47168;&#47196; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v124" data-usfm="PSA.119.124"><span class="content">  </span></span><span class="verse v125" data-usfm="PSA.119.125"><span class="label">125</span><span class="content">&#45208;&#45716; &#51452;&#51032; &#51333;&#51060;&#50724;&#45768; &#44648;&#45803;&#44172; &#54616;&#49324; &#51452;&#51032; &#51613;&#44144;&#47484; &#50508;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v126" data-usfm="PSA.119.126"><span class="label">126</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#51032; &#48277;&#51012; &#54224;&#54616;&#50688;&#49324;&#50724;&#45768; &#51648;&#44552;&#51008; &#50668;&#54840;&#50752;&#51032; &#51068;&#54616;&#49892; &#46412;&#45768;&#51060;&#45796; </span></span><span class="verse v127" data-usfm="PSA.119.127"><span class="label">127</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51452;&#51032; &#44228;&#47749;&#51012; &#44552; &#44263; &#51221;&#44552;&#48372;&#45796; &#45908; &#49324;&#46993;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v127" data-usfm="PSA.119.127"><span class="content">  </span></span><span class="verse v128" data-usfm="PSA.119.128"><span class="label">128</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#48276;&#49324;&#50640; &#51452;&#51032; &#48277;&#46020;&#47484; &#48148;&#47476;&#44172; &#50668;&#44592;&#44256; &#47784;&#46304; &#44144;&#51667; &#54665;&#50948;&#47484; &#48120;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v129" data-usfm="PSA.119.129"><span class="label">129</span><span class="content">&#51452;&#51032; &#51613;&#44144;&#44032; &#44592;&#51060;&#54616;&#48064;&#47196; &#45236; &#50689;&#54844;&#51060; &#51060;&#47484; &#51648;&#53412;&#45208;&#51060;&#45796; </span></span><span class="verse v130" data-usfm="PSA.119.130"><span class="label">130</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51012; &#50676;&#48064;&#47196; &#50864;&#46164;&#54620; &#51088;&#50640;&#44172; &#48708;&#52712;&#50612; &#44648;&#45803;&#44172; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v131" data-usfm="PSA.119.131"><span class="label">131</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#44228;&#47749;&#51012; &#49324;&#47784;&#54616;&#48064;&#47196; &#51077;&#51012; &#50676;&#44256; &#54736;&#46497;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v132" data-usfm="PSA.119.132"><span class="label">132</span><span class="content">&#51452;&#51032; &#51060;&#47492;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#50640;&#44172; &#48288;&#54392;&#49884;&#45912; &#45824;&#47196; &#45236;&#44172; &#46028;&#51060;&#53412;&#49324; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; </span></span><span class="verse v133" data-usfm="PSA.119.133"><span class="label">133</span><span class="content">&#45208;&#51032; &#54665;&#48372;&#47484; &#51452;&#51032; &#47568;&#50432;&#50640; &#44403;&#44172; &#49464;&#50864;&#49884;&#44256; &#50500;&#47924; &#51396;&#50501;&#51060; &#45208;&#47484; &#51452;&#51109;&#52824; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v134" data-usfm="PSA.119.134"><span class="label">134</span><span class="content">&#49324;&#46988;&#51032; &#50517;&#48149;&#50640;&#49436; &#45208;&#47484; &#44396;&#49549;&#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#51452;&#51032; &#48277;&#46020;&#47484; &#51648;&#53412;&#47532;&#51060;&#45796; </span></span><span class="verse v135" data-usfm="PSA.119.135"><span class="label">135</span><span class="content">&#51452;&#51032; &#50620;&#44404;&#47196; &#51452;&#51032; &#51333;&#50640;&#44172; &#48708;&#52712;&#49884;&#44256; &#51452;&#51032; &#50984;&#47168;&#47196; &#45208;&#47484; &#44032;&#47476;&#52824;&#49548;&#49436; </span></span><span class="verse v136" data-usfm="PSA.119.136"><span class="label">136</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#51032; &#48277;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#45236; &#45576;&#47932;&#51060; &#49884;&#45255;&#47932; &#44057;&#51060; &#55120;&#47476;&#45208;&#51060;&#45796; </span></span><span class="verse v137" data-usfm="PSA.119.137"><span class="label">137</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#51032;&#47196;&#50864;&#49884;&#44256; &#51452;&#51032; &#54032;&#45800;&#51008; &#51221;&#51649;&#54616;&#49884;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v137" data-usfm="PSA.119.137"><span class="content">  </span></span><span class="verse v138" data-usfm="PSA.119.138"><span class="label">138</span><span class="content">&#51452;&#51032; &#47749;&#54616;&#49888; &#51613;&#44144;&#45716; &#51032;&#47213;&#44256; &#51648;&#44537;&#55176; &#49457;&#49892;&#54616;&#46020;&#49548;&#51060;&#45796; </span></span><span class="verse v139" data-usfm="PSA.119.139"><span class="label">139</span><span class="content">&#45236; &#45824;&#51201;&#51060; &#51452;&#51032; &#47568;&#50432;&#51012; &#51082;&#50612;&#48260;&#47160;&#51004;&#48064;&#47196; &#45236; &#50676;&#49457;&#51060; &#45208;&#47484; &#49548;&#47736;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v140" data-usfm="PSA.119.140"><span class="label">140</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51060; &#49900;&#55176; &#51221;&#48120;&#54616;&#48064;&#47196; &#51452;&#51032; &#51333;&#51060; &#51060;&#47484; &#49324;&#46993;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v141" data-usfm="PSA.119.141"><span class="label">141</span><span class="content">&#45236;&#44032; &#48120;&#52380;&#54616;&#50668; &#47736;&#49884;&#47484; &#45817;&#54616;&#45208; &#51452;&#51032; &#48277;&#46020;&#47484; &#51082;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v142" data-usfm="PSA.119.142"><span class="label">142</span><span class="content">&#51452;&#51032; &#51032;&#45716; &#50689;&#50896;&#54620; &#51032;&#50836; &#51452;&#51032; &#48277;&#51008; &#51652;&#47532;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v143" data-usfm="PSA.119.143"><span class="label">143</span><span class="content">&#54872;&#45212;&#44284; &#50864;&#54872;&#51060; &#45236;&#44172; &#48120;&#52452;&#51004;&#45208; &#51452;&#51032; &#44228;&#47749;&#51008; &#45208;&#51032; &#51600;&#44144;&#50880;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v143" data-usfm="PSA.119.143"><span class="content">  </span></span><span class="verse v144" data-usfm="PSA.119.144"><span class="label">144</span><span class="content">&#51452;&#51032; &#51613;&#44144;&#45716; &#50689;&#50896;&#55176; &#51032;&#47196;&#50864;&#49884;&#45768; &#45208;&#47196; &#44648;&#45803;&#44172; &#54616;&#49324; &#49332;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v145" data-usfm="PSA.119.145"><span class="label">145</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51204;&#49900;&#51004;&#47196; &#48512;&#47476;&#51670;&#50632;&#49324;&#50724;&#45768; &#45236;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436; &#45236;&#44032; &#51452;&#51032; &#50984;&#47168;&#47484; &#51648;&#53412;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v145" data-usfm="PSA.119.145"><span class="content">  </span></span><span class="verse v146" data-usfm="PSA.119.146"><span class="label">146</span><span class="content">&#45236;&#44032; &#51452;&#44760; &#48512;&#47476;&#51670;&#50632;&#49324;&#50724;&#45768; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; &#45236;&#44032; &#51452;&#51032; &#51613;&#44144;&#47484; &#51648;&#53412;&#47532;&#51060;&#45796; </span></span><span class="verse v147" data-usfm="PSA.119.147"><span class="label">147</span><span class="content">&#45236;&#44032; &#49352;&#48317; &#51204;&#50640; &#48512;&#47476;&#51670;&#51004;&#47728; &#51452;&#51032; &#47568;&#50432;&#51012; &#48148;&#46992;&#49324;&#50724;&#47728;</span></span></div><div class="p"><span class="verse v147" data-usfm="PSA.119.147"><span class="content">  </span></span><span class="verse v148" data-usfm="PSA.119.148"><span class="label">148</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51012; &#47925;&#49345;&#54616;&#47140;&#44256; &#45236; &#45576;&#51060; &#50556;&#44221;&#51060; &#44618;&#44592; &#51204;&#50640; &#44648;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v149" data-usfm="PSA.119.149"><span class="label">149</span><span class="content">&#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#46384;&#46972; &#45236; &#49548;&#47532;&#47484; &#46308;&#51004;&#49548;&#49436; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#44508;&#47168;&#47484; &#46384;&#46972; &#45208;&#47484; &#49332;&#47532;&#49548;&#49436; </span></span><span class="verse v150" data-usfm="PSA.119.150"><span class="label">150</span><span class="content">&#50501;&#51012; &#51335;&#45716; &#51088;&#44032; &#44032;&#44620;&#51060; &#50772;&#49324;&#50724;&#45768; &#51200;&#55148;&#45716; &#51452;&#51032; &#48277;&#50640;&#49436; &#47672;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v150" data-usfm="PSA.119.150"><span class="content">  </span></span><span class="verse v151" data-usfm="PSA.119.151"><span class="label">151</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#44032;&#44620;&#51060; &#44228;&#49884;&#50724;&#45768; &#51452;&#51032; &#47784;&#46304; &#44228;&#47749;&#51008; &#51652;&#47532;&#45768;&#51060;&#45796; </span></span><span class="verse v152" data-usfm="PSA.119.152"><span class="label">152</span><span class="content">&#45236;&#44032; &#51204;&#48512;&#53552; &#51452;&#51032; &#51613;&#44144;&#47484; &#44417;&#44396;&#54616;&#48064;&#47196; &#51452;&#44760;&#49436; &#50689;&#50896;&#55176; &#49464;&#50864;&#49888; &#44163;&#51064; &#51460;&#51012; &#50508;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v153" data-usfm="PSA.119.153"><span class="label">153</span><span class="content">&#45208;&#51032; &#44256;&#45212;&#51012; &#48372;&#49884;&#44256; &#45208;&#47484; &#44148;&#51648;&#49548;&#49436; &#45236;&#44032; &#51452;&#51032; &#48277;&#51012; &#51082;&#51648; &#50500;&#45768;&#54632;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v153" data-usfm="PSA.119.153"><span class="content">  </span></span><span class="verse v154" data-usfm="PSA.119.154"><span class="label">154</span><span class="content">&#51452;&#45716; &#45208;&#51032; &#50896;&#54620;&#51012; &#54196;&#49884;&#44256; &#45208;&#47484; &#44396;&#49549;&#54616;&#49324; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#49548;&#49457;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v155" data-usfm="PSA.119.155"><span class="label">155</span><span class="content">&#44396;&#50896;&#51060; &#50501;&#51064;&#50640;&#44172;&#49436; &#47680;&#50612;&#51664;&#51008; &#51200;&#55148;&#44032; &#51452;&#51032; &#50984;&#47168;&#47484; &#44396;&#54616;&#51648; &#50500;&#45768;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v156" data-usfm="PSA.119.156"><span class="label">156</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#44557;&#55100;&#51060; &#53356;&#50724;&#45768; &#51452;&#51032; &#44508;&#47168;&#47484; &#46384;&#46972; &#45208;&#47484; &#49548;&#49457;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v157" data-usfm="PSA.119.157"><span class="label">157</span><span class="content">&#45208;&#47484; &#54605;&#48149;&#54616;&#45716; &#51088;&#50752; &#45208;&#51032; &#45824;&#51201;&#51060; &#47566;&#51004;&#45208; &#45208;&#45716; &#51452;&#51032; &#51613;&#44144;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v158" data-usfm="PSA.119.158"><span class="label">158</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#45716; &#44452;&#49324;&#54620; &#51088;&#47484; &#45236;&#44032; &#48372;&#44256; &#49836;&#54140;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v159" data-usfm="PSA.119.159"><span class="label">159</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#48277;&#46020; &#49324;&#46993;&#54632;&#51012; &#48372;&#50741;&#49548;&#49436; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51064;&#51088;&#54616;&#49888; &#45824;&#47196; &#45208;&#47484; &#49548;&#49457;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v160" data-usfm="PSA.119.160"><span class="label">160</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51032; &#44053;&#47161;&#51008; &#51652;&#47532;&#50724;&#45768; &#51452;&#51032; &#51032;&#47196;&#50868; &#47784;&#46304; &#44508;&#47168;&#44032; &#50689;&#50896;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v161" data-usfm="PSA.119.161"><span class="label">161</span><span class="content">&#48169;&#48177;&#46308;&#51060; &#47924;&#44256;&#55176; &#45208;&#47484; &#54605;&#48149;&#54616;&#50724;&#45208; &#45208;&#51032; &#47560;&#51020;&#51008; &#51452;&#51032; &#47568;&#50432;&#47564; &#44221;&#50808;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v162" data-usfm="PSA.119.162"><span class="label">162</span><span class="content">&#49324;&#46988;&#51060; &#47566;&#51008; &#53448;&#52712;&#47932;&#51012; &#50619;&#51008; &#44163;&#52376;&#47100; &#45208;&#45716; &#51452;&#51032; &#47568;&#50432;&#51012; &#51600;&#44144;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v163" data-usfm="PSA.119.163"><span class="label">163</span><span class="content">&#45236;&#44032; &#44144;&#51667;&#51012; &#48120;&#50892;&#54616;&#47728; &#49899;&#50612;&#54616;&#44256; &#51452;&#51032; &#48277;&#51012; &#49324;&#46993;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v164" data-usfm="PSA.119.164"><span class="label">164</span><span class="content">&#51452;&#51032; &#51032;&#47196;&#50868; &#44508;&#47168;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#54616;&#47336; &#51068;&#44273;&#48264;&#50473; &#51452;&#47484; &#52268;&#50577;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v165" data-usfm="PSA.119.165"><span class="label">165</span><span class="content">&#51452;&#51032; &#48277;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#53360; &#54217;&#50504;&#51060; &#51080;&#51004;&#45768; &#51200;&#55148;&#50640;&#44172; &#51109;&#50528;&#47932;&#51060; &#50630;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v166" data-usfm="PSA.119.166"><span class="label">166</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#51032; &#44396;&#50896;&#51012; &#48148;&#46972;&#47728; &#51452;&#51032; &#44228;&#47749;&#51012; &#54665;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v167" data-usfm="PSA.119.167"><span class="label">167</span><span class="content">&#45236; &#49900;&#47161;&#51060; &#51452;&#51032; &#51613;&#44144;&#47484; &#51648;&#53040;&#49324;&#50724;&#47728; &#45236;&#44032; &#51060;&#47484; &#51648;&#44537;&#55176; &#49324;&#46993;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v167" data-usfm="PSA.119.167"><span class="content">  </span></span><span class="verse v168" data-usfm="PSA.119.168"><span class="label">168</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#48277;&#46020;&#50752; &#51613;&#44144;&#47484; &#51648;&#53040;&#49324;&#50724;&#45768; &#45208;&#51032; &#47784;&#46304; &#54665;&#50948;&#44032; &#51452;&#51032; &#50526;&#50640; &#51080;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v169" data-usfm="PSA.119.169"><span class="label">169</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#51452;&#51032; &#50526;&#50640; &#51060;&#47476;&#44172; &#54616;&#49884;&#44256; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#44648;&#45803;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v169" data-usfm="PSA.119.169"><span class="content">  </span></span><span class="verse v170" data-usfm="PSA.119.170"><span class="label">170</span><span class="content">&#45208;&#51032; &#44036;&#44396;&#44032; &#51452;&#51032; &#50526;&#50640; &#45804;&#54616;&#44172; &#54616;&#49884;&#44256; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#45208;&#47484; &#44148;&#51648;&#49548;&#49436; </span></span><span class="verse v171" data-usfm="PSA.119.171"><span class="label">171</span><span class="content">&#51452;&#44760;&#49436; &#50984;&#47168;&#47484; &#45236;&#44172; &#44032;&#47476;&#52824;&#49884;&#48064;&#47196; &#45236; &#51077;&#49696;&#51060; &#52268;&#49569;&#51012; &#48156;&#54624;&#52236;&#45768;&#51060;&#45796; </span></span><span class="verse v172" data-usfm="PSA.119.172"><span class="label">172</span><span class="content">&#51452;&#51032; &#47784;&#46304; &#44228;&#47749;&#51060; &#51032;&#47196;&#50864;&#48064;&#47196; &#45236; &#54784;&#44032; &#51452;&#51032; &#47568;&#50432;&#51012; &#45432;&#47000;&#54624;&#52236;&#45768;&#51060;&#45796; </span></span><span class="verse v173" data-usfm="PSA.119.173"><span class="label">173</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#48277;&#46020;&#47484; &#53469;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#51032; &#49552;&#51060; &#54637;&#49345; &#45208;&#51032; &#46020;&#50880;&#51060; &#46104;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v173" data-usfm="PSA.119.173"><span class="content">  </span></span><span class="verse v174" data-usfm="PSA.119.174"><span class="label">174</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#51032; &#44396;&#50896;&#51012; &#49324;&#47784;&#54616;&#50688;&#49324;&#50724;&#47728; &#51452;&#51032; &#48277;&#51012; &#51600;&#44144;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v175" data-usfm="PSA.119.175"><span class="label">175</span><span class="content">&#45236; &#54844;&#51012; &#49332;&#44172; &#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#51452;&#47484; &#52268;&#49569;&#54616;&#47532;&#51060;&#45796; &#51452;&#51032; &#44508;&#47168;&#44032; &#45208;&#47484; &#46037;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v176" data-usfm="PSA.119.176"><span class="label">176</span><span class="content">&#51075;&#51008; &#50577; &#44057;&#51060; &#45236;&#44032; &#50976;&#47532;&#54616;&#50724;&#45768; &#51452;&#51032; &#51333;&#51012; &#52286;&#51004;&#49548;&#49436; &#45236;&#44032; &#51452;&#51032; &#44228;&#47749;&#51012; &#51082;&#51648; &#50500;&#45768;&#54632;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
