<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch140" data-usfm="PSA.140">
            <div class="label">140</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.140.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50501;&#51064;&#50640;&#44172;&#49436; &#45208;&#47484; &#44148;&#51648;&#49884;&#47728; &#44053;&#54252;&#54620; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#48372;&#51204;&#54616;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.140.2"><span class="label">2</span><span class="content">&#51200;&#55148;&#44032; &#51473;&#49900;&#50640; &#54644;&#54616;&#44592;&#47484; &#44928;&#54616;&#44256; &#49912;&#50864;&#44592; &#50948;&#54616;&#50668; &#47588;&#51068; &#47784;&#51060;&#50724;&#47728; </span></span><span class="verse v3" data-usfm="PSA.140.3"><span class="label">3</span><span class="content">&#48192; &#44057;&#51060; &#44536; &#54784;&#47484; &#45216;&#52852;&#47213;&#44172; &#54616;&#45768; &#44536; &#51077;&#49696; &#50500;&#47000;&#45716; &#46021;&#49324;&#51032; &#46021;&#51060; &#51080;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v4" data-usfm="PSA.140.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#51648;&#53412;&#49324; &#50501;&#51064;&#51032; &#49552;&#50640; &#48736;&#51648;&#51648; &#50506;&#44172; &#54616;&#49884;&#47728; &#45208;&#47484; &#48372;&#51204;&#54616;&#49324; &#44053;&#54252;&#54620; &#51088;&#50640;&#44172;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49548;&#49436; &#51200;&#55148;&#45716; &#45208;&#51032; &#44152;&#51020;&#51012; &#48128;&#52824;&#47140; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.140.5"><span class="label">5</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#44032; &#45208;&#47484; &#54644;&#54616;&#47140;&#44256; &#50732;&#47924;&#50752; &#51460;&#51012; &#45459;&#51004;&#47728; &#44600;&#44225;&#50640; &#44536;&#47932;&#51012; &#52824;&#47728; &#54632;&#51221;&#51012; &#46160;&#50632;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v6" data-usfm="PSA.140.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#47568;&#54616;&#44592;&#47484; &#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#44036;&#44396;&#54616;&#45716; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49548;&#49436; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.140.7"><span class="label">7</span><span class="content">&#45236; &#44396;&#50896;&#51032; &#45733;&#47141;&#51060;&#49888; &#51452; &#50668;&#54840;&#50752;&#50668; &#51204;&#51137;&#51032; &#45216;&#50640; &#51452;&#44760;&#49436; &#45236; &#47672;&#47532;&#47484; &#44032;&#47532;&#50864;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.140.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50501;&#51064;&#51032; &#49548;&#50896;&#51012; &#54728;&#46973;&#51648; &#47560;&#49884;&#47728; &#44536; &#50501;&#54620; &#44928;&#47484; &#51060;&#47336;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; &#51200;&#55148;&#44032; &#51088;&#44256;&#54624;&#44620; &#54616;&#45208;&#51060;&#45796;(&#49472;&#46972;)</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.140.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.140.9"><span class="label">9</span><span class="content">&#45208;&#47484; &#50640;&#50864;&#45716; &#51088;&#44032; &#44536; &#47672;&#47532;&#47484; &#46308; &#46412;&#50640; &#51200;&#55148; &#51077;&#49696;&#51032; &#54644;&#44032; &#51200;&#55148;&#47484; &#45934;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="PSA.140.10"><span class="label">10</span><span class="content">&#46888;&#44144;&#50868; &#49711;&#48520;&#51060; &#51200;&#55148;&#50640;&#44172; &#46504;&#50612;&#51648;&#44172; &#54616;&#49884;&#47728; &#48520; &#44032;&#50868;&#45936;&#50752; &#44618;&#51008; &#50885;&#45929;&#51060;&#50640; &#51200;&#55148;&#47196; &#48736;&#51256; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="PSA.140.11"><span class="label">11</span><span class="content">&#50501;&#45812;&#54616;&#45716; &#51088;&#45716; &#49464;&#49345;&#50640;&#49436; &#44403;&#44172; &#49436;&#51648; &#47803;&#54616;&#47728; &#44053;&#54252;&#54620; &#51088;&#50640;&#44172;&#45716; &#51116;&#50521;&#51060; &#46384;&#46972;&#49436; &#54056;&#47581;&#52992; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.140.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50508;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#45716; &#44256;&#45212; &#45817;&#54616;&#45716; &#51088;&#47484; &#49888;&#50896;&#54616;&#49884;&#47728; &#44417;&#54605;&#54620; &#51088;&#50640;&#44172; &#44277;&#51032;&#47484; &#48288;&#54392;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.140.13"><span class="label">13</span><span class="content">&#51652;&#49892;&#47196; &#51032;&#51064;&#51060; &#51452;&#51032; &#51060;&#47492;&#50640; &#44048;&#49324;&#54616;&#47728; &#51221;&#51649;&#54620; &#51088;&#44032; &#51452;&#51032; &#50526;&#50640; &#44144;&#54616;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
