<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch147" data-usfm="PSA.147">
            <div class="label">147</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.147.1"><span class="label">1</span><span class="content">&#54624;&#47120;&#47336;&#50556; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#52268;&#50577;&#54632;&#51060; &#49440;&#54632;&#51060;&#50668; &#52268;&#49569;&#54632;&#51060; &#50500;&#47492;&#45813;&#44256; &#47560;&#46405;&#54616;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.147.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#49464;&#50864;&#49884;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#55145;&#50612;&#51652; &#51088;&#47484; &#47784;&#51004;&#49884;&#47728; </span></span><span class="verse v3" data-usfm="PSA.147.3"><span class="label">3</span><span class="content">&#49345;&#49900;&#54620; &#51088;&#47484; &#44256;&#52824;&#49884;&#47728; &#51200;&#55148; &#49345;&#52376;&#47484; &#49912;&#47588;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="PSA.147.4"><span class="label">4</span><span class="content">&#51200;&#44032; &#48324;&#51032; &#49688;&#54952;&#47484; &#44228;&#49688;&#54616;&#49884;&#44256; &#51200;&#55148;&#47484; &#45796; &#51060;&#47492;&#45824;&#47196; &#48512;&#47476;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.147.5"><span class="label">5</span><span class="content">&#50864;&#47532; &#51452;&#45716; &#44305;&#45824;&#54616;&#49884;&#47728; &#45733;&#47141;&#51060; &#47566;&#51004;&#49884;&#47728; &#44536; &#51648;&#54812;&#44032; &#47924;&#44417;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.147.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44216;&#49552;&#54620; &#51088;&#45716; &#48537;&#46300;&#49884;&#44256; &#50501;&#51064;&#51008; &#46405;&#50640; &#50638;&#46300;&#47084;&#46888;&#47532;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.147.7"><span class="label">7</span><span class="content">&#44048;&#49324;&#54632;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#47728; &#49688;&#44552;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#52268;&#50577;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v8" data-usfm="PSA.147.8"><span class="label">8</span><span class="content">&#51200;&#44032; &#44396;&#47492;&#51004;&#47196; &#54616;&#45720;&#51012; &#45934;&#51004;&#49884;&#47728; &#46405;&#51012; &#50948;&#54616;&#50668; &#48708;&#47484; &#50696;&#48708;&#54616;&#49884;&#47728; &#49328;&#50640; &#54400;&#51060; &#51088;&#46972;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v9" data-usfm="PSA.147.9"><span class="label">9</span><span class="content">&#46308;&#51664;&#49849;&#44284; &#50864;&#45716; &#44620;&#47560;&#44480; &#49352;&#45180;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="PSA.147.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#47568;&#51032; &#55192;&#51012; &#51600;&#44144;&#50892; &#50500;&#45768;&#54616;&#49884;&#47728; &#49324;&#46988;&#51032; &#45796;&#47532;&#46020; &#44592;&#48848; &#50500;&#45768;&#54616;&#49884;&#44256; </span></span><span class="verse v11" data-usfm="PSA.147.11"><span class="label">11</span><span class="content">&#51088;&#44592;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#50752; &#44536; &#51064;&#51088;&#54616;&#49900;&#51012; &#48148;&#46972;&#45716; &#51088;&#46308;&#51012; &#44592;&#48848;&#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.147.12"><span class="label">12</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54624;&#52236;&#50612;&#45796; &#49884;&#50728;&#50500; &#45348; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54624;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.147.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.147.13"><span class="label">13</span><span class="content">&#51200;&#44032; &#45348; &#47928;&#48727;&#51109;&#51012; &#44204;&#44256;&#55176; &#54616;&#49884;&#44256; &#45320;&#51032; &#44032;&#50868;&#45936; &#51088;&#45376;&#50640;&#44172; &#48373;&#51012; &#51452;&#49512;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="PSA.147.14"><span class="label">14</span><span class="content">&#45348; &#44221;&#45236;&#47484; &#54217;&#50504;&#52992; &#54616;&#49884;&#44256; &#50500;&#47492;&#45796;&#50868; &#48128;&#47196; &#45320;&#47484; &#48176;&#48520;&#47532;&#49884;&#47728; </span></span><span class="verse v15" data-usfm="PSA.147.15"><span class="label">15</span><span class="content">&#44536; &#47749;&#51012; &#46405;&#50640; &#48372;&#45236;&#49884;&#45768; &#44536; &#47568;&#50432;&#51060; &#49549;&#55176; &#45804;&#47532;&#45716;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.147.16"><span class="label">16</span><span class="content">&#45576;&#51012; &#50577;&#53560; &#44057;&#51060; &#45236;&#47532;&#49884;&#47728; &#49436;&#47532;&#47484; &#51116; &#44057;&#51060; &#55145;&#51004;&#49884;&#47728; </span></span><span class="verse v17" data-usfm="PSA.147.17"><span class="label">17</span><span class="content">&#50864;&#48149;&#51012; &#46497; &#48512;&#49828;&#47084;&#44592; &#44057;&#51060; &#49100;&#47532;&#49884;&#45208;&#45768; &#45572;&#44032; &#45733;&#55176; &#44536; &#52628;&#50948;&#47484; &#44048;&#45817;&#54616;&#47532;&#50836; </span></span><span class="verse v18" data-usfm="PSA.147.18"><span class="label">18</span><span class="content">&#44536; &#47568;&#50432;&#51012; &#48372;&#45236;&#49324; &#44536;&#44163;&#46308;&#51012; &#45433;&#51060;&#49884;&#44256; &#48148;&#46988;&#51012; &#48520;&#44172; &#54616;&#49888;&#51593; &#47932;&#51060; &#55120;&#47476;&#45716;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="PSA.147.19"><span class="label">19</span><span class="content">&#51200;&#44032; &#44536; &#47568;&#50432;&#51012; &#50556;&#44273;&#50640;&#44172; &#48372;&#51060;&#49884;&#47728; &#44536; &#50984;&#47168;&#50752; &#44508;&#47168;&#47484; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48372;&#51060;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="PSA.147.20"><span class="label">20</span><span class="content">&#50500;&#47924; &#45208;&#46972;&#50640;&#44172;&#46020; &#51060;&#44057;&#51060; &#54665;&#52824; &#50500;&#45768;&#54616;&#49512;&#45208;&#45768; &#51200;&#55148;&#45716; &#44536; &#44508;&#47168;&#47484; &#50508;&#51648; &#47803;&#54616;&#50688;&#46020;&#45796; &#54624;&#47120;&#47336;&#50556;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
