<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch143" data-usfm="PSA.143">
            <div class="label">143</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.143.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#47728; &#45236; &#44036;&#44396;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#51452;&#51032; &#51652;&#49892;&#44284; &#51032;&#47196; &#45236;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.143.2"><span class="label">2</span><span class="content">&#51452;&#51032; &#51333;&#50640;&#44172; &#49900;&#54032;&#51012; &#54665;&#52824; &#47560;&#49548;&#49436; &#51452;&#51032; &#47785;&#51204;&#50640;&#45716; &#51032;&#47196;&#50868; &#51064;&#49373;&#51060; &#54616;&#45208;&#46020; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.143.3"><span class="label">3</span><span class="content">&#50896;&#49688;&#44032; &#45236; &#50689;&#54844;&#51012; &#54605;&#48149;&#54616;&#47728; &#45236; &#49373;&#47749;&#51012; &#46405;&#50640; &#50638;&#50612;&#49436; &#45208;&#47196; &#51453;&#51008;&#51648; &#50724;&#47004; &#51088; &#44057;&#51060; &#55121;&#50516;&#54620; &#44275;&#50640; &#44144;&#54616;&#44172; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.143.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236; &#49900;&#47161;&#51060; &#49549;&#50640;&#49436; &#49345;&#54616;&#47728; &#45236; &#47560;&#51020;&#51060; &#49549;&#50640;&#49436; &#52280;&#45812;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.143.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#50715;&#45216;&#51012; &#44592;&#50613;&#54616;&#44256; &#51452;&#51032; &#47784;&#46304; &#54665;&#54616;&#49888; &#44163;&#51012; &#47925;&#49345;&#54616;&#47728; &#51452;&#51032; &#49552;&#51032; &#54665;&#49324;&#47484; &#49373;&#44033;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="PSA.143.6"><span class="label">6</span><span class="content">&#51452;&#47484; &#54693;&#54616;&#50668; &#49552;&#51012; &#54196;&#44256; &#45236; &#50689;&#54844;&#51060; &#47560;&#47480; &#46405; &#44057;&#51060; &#51452;&#47484; &#49324;&#47784;&#54616;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v7" data-usfm="PSA.143.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#49549;&#55176; &#45236;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436; &#45236; &#50689;&#54844;&#51060; &#54588;&#44260;&#54616;&#45768;&#51060;&#45796; &#51452;&#51032; &#50620;&#44404;&#51012; &#45236;&#44172;&#49436; &#49704;&#44592;&#51648; &#47560;&#49548;&#49436; &#45236;&#44032; &#47924;&#45924;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088; &#44057;&#51012;&#44620; &#46160;&#47140;&#50892;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.143.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.143.8"><span class="label">8</span><span class="content">&#50500;&#52840;&#50640; &#45208;&#47196; &#51452;&#51032; &#51064;&#51088;&#54620; &#47568;&#50432;&#51012; &#46307;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#51452;&#47484; &#51032;&#47280;&#54632;&#51060;&#45768;&#51060;&#45796; &#45208;&#51032; &#45796;&#45776; &#44600;&#51012; &#50508;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#45236; &#50689;&#54844;&#51012; &#51452;&#44760; &#48155;&#46310;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.143.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#45236; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#44148;&#51648;&#49548;&#49436; &#45236;&#44032; &#51452;&#44760; &#54588;&#54616;&#50668; &#49704;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.143.10"><span class="label">10</span><span class="content">&#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#45208;&#47484; &#44032;&#47476;&#52432; &#51452;&#51032; &#46907;&#51012; &#54665;&#52992; &#54616;&#49548;&#49436; &#51452;&#51032; &#49888;&#51060; &#49440;&#54616;&#49884;&#45768; &#45208;&#47484; &#44277;&#54217;&#54620; &#46405;&#50640; &#51064;&#46020;&#54616;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="PSA.143.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#45208;&#47484; &#49332;&#47532;&#49884;&#44256; &#51452;&#51032; &#51032;&#47196; &#45236; &#50689;&#54844;&#51012; &#54872;&#45212;&#50640;&#49436; &#45132;&#50612;&#45236;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.143.12"><span class="label">12</span><span class="content">&#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51004;&#47196; &#45208;&#51032; &#50896;&#49688;&#46308;&#51012; &#45130;&#51004;&#49884;&#44256; &#45236; &#50689;&#54844;&#51012; &#44340;&#47213;&#44172; &#54616;&#45716; &#51088;&#47484; &#45796; &#47736;&#54616;&#49548;&#49436; &#45208;&#45716; &#51452;&#51032; &#51333;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
