<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch105" data-usfm="PSA.105">
            <div class="label">105</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.105.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#47728; &#44536; &#51060;&#47492;&#51012; &#48520;&#47084; &#50500;&#47280;&#47728; &#44536; &#54665;&#49324;&#47484; &#47564;&#48124; &#51473;&#50640; &#50508;&#44172; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="PSA.105.2"><span class="label">2</span><span class="content">&#44536;&#50640;&#44172; &#45432;&#47000;&#54616;&#47728; &#44536;&#47484; &#52268;&#50577;&#54616;&#47728; &#44536;&#51032; &#47784;&#46304; &#44592;&#49324;&#47484; &#47568;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="PSA.105.3"><span class="label">3</span><span class="content">&#44536; &#49457;&#54840;&#47484; &#51088;&#46993;&#54616;&#46972; &#47924;&#47495; &#50668;&#54840;&#50752;&#47484; &#44396;&#54616;&#45716; &#51088;&#45716; &#47560;&#51020;&#51060; &#51600;&#44144;&#50872;&#52236;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.105.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50752; &#44536; &#45733;&#47141;&#51012; &#44396;&#54624;&#52236;&#50612;&#45796; &#44536; &#50620;&#44404;&#51012; &#54637;&#49345; &#44396;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v5" data-usfm="PSA.105.5"><span class="label">5</span><span class="content">&#44536; &#51333; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552; &#44263; &#53469;&#54616;&#49888; &#50556;&#44273;&#51032; &#51088;&#49552; &#45320;&#55148;&#45716; &#44536;&#51032; &#54665;&#54616;&#49888; &#44592;&#49324;&#50752; &#44536; &#51060;&#51201;&#44284; &#44536; &#51077;&#51032; &#54032;&#45800;&#51012; &#44592;&#50613;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v6" data-usfm="PSA.105.6"><span class="label">6</span><span class="content">(5&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v7" data-usfm="PSA.105.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#44536;&#51032; &#54032;&#45800;&#51060; &#50728; &#46405;&#50640; &#51080;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="PSA.105.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#44536; &#50616;&#50557; &#44263; &#52380;&#45824;&#50640; &#47749;&#54616;&#49888; &#47568;&#50432;&#51012; &#50689;&#50896;&#55176; &#44592;&#50613;&#54616;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.105.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.105.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#54616;&#49888; &#50616;&#50557;&#51060;&#47728; &#51060;&#49325;&#50640;&#44172; &#54616;&#49888; &#47609;&#49464;&#47728; </span></span><span class="verse v10" data-usfm="PSA.105.10"><span class="label">10</span><span class="content">&#50556;&#44273;&#50640;&#44172; &#49464;&#50864;&#49888; &#50984;&#47168; &#44263; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54616;&#49888; &#50689;&#50689;&#54620; &#50616;&#50557;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="PSA.105.11"><span class="label">11</span><span class="content">&#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#44032;&#45208;&#50504; &#46405;&#51012; &#45348;&#44172; &#51452;&#50612; &#45320;&#55148; &#44592;&#50629;&#51032; &#51648;&#44221;&#51060; &#46104;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.105.12"><span class="label">12</span><span class="content">&#46412;&#50640; &#51200;&#55148; &#51064;&#49688;&#44032; &#51201;&#50612; &#47588;&#50864; &#50689;&#49457;&#54616;&#47728; &#44536; &#46405;&#50640; &#44061;&#51060; &#46104;&#50612; </span></span><span class="verse v13" data-usfm="PSA.105.13"><span class="label">13</span><span class="content">&#51060; &#51313;&#49549;&#50640;&#44172;&#49436; &#51200; &#51313;&#49549;&#50640;&#44172;&#47196;, &#51060; &#45208;&#46972;&#50640;&#49436; &#45796;&#47480; &#48124;&#51313;&#50640;&#44172;&#47196; &#50976;&#47532;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="PSA.105.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#44536;&#46308;&#51012; &#54644;&#54616;&#44592;&#47484; &#50857;&#45225;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#50672;&#44256;&#47196; &#50676;&#50773;&#51012; &#44984;&#51670;&#50612; </span></span><span class="verse v15" data-usfm="PSA.105.15"><span class="label">15</span><span class="content">&#51060;&#47476;&#49884;&#44592;&#47484; &#45208;&#51032; &#44592;&#47492; &#48512;&#51008; &#51088;&#47484; &#47564;&#51648;&#51648; &#47568;&#47728; &#45208;&#51032; &#49440;&#51648;&#51088;&#47484; &#49345;&#54616;&#51648; &#47568;&#46972; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.105.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#46608; &#44592;&#44540;&#51012; &#48520;&#47084; &#44536; &#46405;&#50640; &#51076;&#54616;&#44172; &#54616;&#50668; &#44536; &#51032;&#47280;&#54616;&#45716; &#50577;&#49885;&#51012; &#45796; &#45130;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="PSA.105.17"><span class="label">17</span><span class="content">&#54620; &#49324;&#46988;&#51012; &#50526;&#49436; &#48372;&#45236;&#49512;&#51020;&#51060;&#50668; &#50836;&#49481;&#51060; &#51333;&#51004;&#47196; &#54036;&#47160;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.105.18"><span class="label">18</span><span class="content">&#44536; &#48156;&#51060; &#52265;&#44256;&#50640; &#49345;&#54616;&#47728; &#44536; &#47800;&#51060; &#49632;&#49324;&#49836;&#50640; &#47588;&#50688;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="PSA.105.19"><span class="label">19</span><span class="content">&#44263; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51025;&#54624; &#46412;&#44620;&#51648;&#46972; &#44536; &#47568;&#50432;&#51060; &#51200;&#47484; &#45800;&#47144;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="PSA.105.20"><span class="label">20</span><span class="content">&#50773;&#51060; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#51200;&#47484; &#48169;&#49437;&#54632;&#51060;&#50668; &#50676;&#48169;&#51032; &#53685;&#52824;&#51088;&#44032; &#51200;&#47196; &#51088;&#50976;&#52992; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="PSA.105.21"><span class="label">21</span><span class="content">&#51200;&#47196; &#44536; &#51665;&#51032; &#51452;&#44288;&#51088;&#47484; &#49340;&#50500; &#44536; &#47784;&#46304; &#49548;&#50976;&#47484; &#44288;&#47532;&#52992; &#54616;&#44256; </span></span><span class="verse v22" data-usfm="PSA.105.22"><span class="label">22</span><span class="content">&#51076;&#51032;&#47196; &#48177;&#44288;&#51012; &#51228;&#50612;&#54616;&#47728; &#51648;&#54812;&#47196; &#51109;&#47196;&#46308;&#51012; &#44368;&#54984;&#54616;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="PSA.105.23"><span class="label">23</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648;&#51060; &#50528;&#44413;&#50640; &#46308;&#50612;&#44048;&#51060;&#50668; &#50556;&#44273;&#51060; &#54632; &#46405;&#50640; &#44061;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="PSA.105.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#48177;&#49457;&#51012; &#53356;&#44172; &#48264;&#49457;&#52992; &#54616;&#49324; &#44536;&#46308;&#51032; &#45824;&#51201;&#48372;&#45796; &#44053;&#54616;&#44172; &#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v25" data-usfm="PSA.105.25"><span class="label">25</span><span class="content">&#46608; &#51200;&#55148; &#47560;&#51020;&#51012; &#48320;&#54616;&#50668; &#44536; &#48177;&#49457;&#51012; &#48120;&#50892;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#51333;&#46308;&#50640;&#44172; &#44368;&#54876;&#55176; &#54665;&#54616;&#44172; &#54616;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.105.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.105.26"><span class="label">26</span><span class="content">&#46608; &#44536; &#51333; &#47784;&#49464;&#50752; &#44536; &#53469;&#54616;&#49888; &#50500;&#47200;&#51012; &#48372;&#45236;&#49884;&#45768; </span></span><span class="verse v27" data-usfm="PSA.105.27"><span class="label">27</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#48177;&#49457; &#51473;&#50640; &#50668;&#54840;&#50752;&#51032; &#54364;&#51669;&#51012; &#48372;&#51060;&#44256; &#54632; &#46405;&#50640;&#49436; &#44592;&#49324;&#47484; &#54665;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="PSA.105.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#55121;&#50516;&#51012; &#48372;&#45236;&#49324; &#50612;&#46177;&#44172; &#54616;&#49884;&#45768; &#44536; &#47568;&#50432;&#51012; &#50612;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="PSA.105.29"><span class="label">29</span><span class="content">&#51200;&#55148; &#47932;&#51012; &#48320;&#54616;&#50668; &#54588;&#44032; &#46104;&#44172; &#54616;&#49324; &#51200;&#55148; &#47932;&#44256;&#44592;&#47484; &#51453;&#51060;&#49512;&#46020;&#45796; </span></span><span class="verse v30" data-usfm="PSA.105.30"><span class="label">30</span><span class="content">&#44536; &#46405;&#50640; &#44060;&#44396;&#47532;&#44032; &#48264;&#49457;&#54616;&#50668; &#50773;&#51032; &#44417;&#49892;&#50640;&#46020; &#51080;&#50632;&#46020;&#45796; </span></span><span class="verse v31" data-usfm="PSA.105.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#51593; &#54028;&#47532;&#46524;&#44032; &#50724;&#47728; &#51200;&#55148; &#49324;&#44221;&#50640; &#51060;&#44032; &#49373;&#44220;&#46020;&#45796; </span></span><span class="verse v32" data-usfm="PSA.105.32"><span class="label">32</span><span class="content">&#48708; &#45824;&#49888; &#50864;&#48149;&#51012; &#45236;&#47532;&#49884;&#47728; &#51200;&#55148; &#46405;&#50640; &#54868;&#50684;&#51012; &#45236;&#47532;&#49512;&#46020;&#45796; </span></span><span class="verse v33" data-usfm="PSA.105.33"><span class="label">33</span><span class="content">&#51200;&#55148; &#54252;&#46020;&#45208;&#47924;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#52824;&#49884;&#47728; &#51200;&#55148; &#49324;&#44221;&#51032; &#45208;&#47924;&#47484; &#52237;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v34" data-usfm="PSA.105.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#51593; &#54889;&#52649;&#44284; &#47924;&#49688;&#54620; &#47700;&#46748;&#44592;&#44032; &#51060;&#47476;&#47084; </span></span><span class="verse v35" data-usfm="PSA.105.35"><span class="label">35</span><span class="content">&#51200;&#55148; &#46405;&#50640; &#47784;&#46304; &#52292;&#49548;&#47484; &#47673;&#51004;&#47728; &#44536; &#48173;&#50640; &#50676;&#47588;&#47484; &#47673;&#50632;&#46020;&#45796; </span></span><span class="verse v36" data-usfm="PSA.105.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#51200;&#55148; &#46405;&#51032; &#47784;&#46304; &#51109;&#51088;&#47484; &#52824;&#49884;&#45768; &#44263; &#51200;&#55148; &#47784;&#46304; &#44592;&#47141;&#51032; &#49884;&#51089;&#51060;&#47196;&#45796; </span></span><span class="verse v37" data-usfm="PSA.105.37"><span class="label">37</span><span class="content">&#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#51008;&#44552;&#51012; &#44032;&#51648;&#44256; &#45208;&#50724;&#44172; &#54616;&#49884;&#45768; &#44536; &#51648;&#54028; &#51473;&#50640; &#50557;&#54620; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#50632;&#46020;&#45796; </span></span><span class="verse v38" data-usfm="PSA.105.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#51032; &#46496;&#45216; &#46412;&#50640; &#50528;&#44413;&#51060; &#44592;&#48848;&#54616;&#50688;&#51004;&#45768; &#51200;&#55148;&#44032; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v39" data-usfm="PSA.105.39"><span class="label">39</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492;&#51012; &#54196;&#49324; &#45934;&#44060;&#47484; &#49340;&#51004;&#49884;&#44256; &#48164;&#50640; &#48520;&#47196; &#48157;&#55176;&#49512;&#51004;&#47728; </span></span><span class="verse v40" data-usfm="PSA.105.40"><span class="label">40</span><span class="content">&#44536;&#46308;&#51060; &#44396;&#54620;&#51593; &#47700;&#52628;&#46972;&#44592;&#47196; &#50724;&#44172; &#54616;&#49884;&#47728; &#46608; &#54616;&#45720; &#50577;&#49885;&#51004;&#47196; &#44536;&#46308;&#51012; &#47564;&#51313;&#52992; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v41" data-usfm="PSA.105.41"><span class="label">41</span><span class="content">&#48152;&#49437;&#51012; &#44032;&#47476;&#49888;&#51593; &#47932;&#51060; &#55128;&#47084;&#45208;&#49436; &#47560;&#47480; &#46405;&#50640; &#44053; &#44057;&#51060; &#55128;&#47104;&#51004;&#45768; </span></span><span class="verse v42" data-usfm="PSA.105.42"><span class="label">42</span><span class="content">&#51060;&#45716; &#44536; &#44144;&#47337;&#54620; &#47568;&#50432;&#44284; &#44536; &#51333; &#50500;&#48652;&#46972;&#54632;&#51012; &#44592;&#50613;&#54616;&#49512;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v43" data-usfm="PSA.105.43"><span class="label">43</span><span class="content">&#44536; &#48177;&#49457;&#51004;&#47196; &#51600;&#44144;&#51060; &#45208;&#50724;&#44172; &#54616;&#49884;&#47728; &#44536; &#53469;&#54620; &#51088;&#47196; &#45432;&#47000;&#54616;&#47728; &#45208;&#50724;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v44" data-usfm="PSA.105.44"><span class="label">44</span><span class="content">&#50676;&#48169;&#51032; &#46405;&#51012; &#51200;&#55148;&#50640;&#44172; &#51452;&#49884;&#47728; &#48124;&#51313;&#46308;&#51032; &#49688;&#44256;&#54620; &#44163;&#51012; &#49548;&#50976;&#47196; &#52712;&#54616;&#44172; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v45" data-usfm="PSA.105.45"><span class="label">45</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#47196; &#44536; &#50984;&#47168;&#47484; &#51648;&#53412;&#47728; &#44536; &#48277;&#51012; &#51335;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#47196;&#45796; &#54624;&#47120;&#47336;&#50556;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
