<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch102" data-usfm="PSA.102">
            <div class="label">102</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.102.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#51452;&#44760; &#49345;&#45804;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.102.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#44340;&#47196;&#50868; &#45216;&#50640; &#51452;&#51032; &#50620;&#44404;&#51012; &#45236;&#44172; &#49704;&#44592;&#51648; &#47560;&#49548;&#49436; &#51452;&#51032; &#44480;&#47484; &#44592;&#50872;&#51060;&#49324; &#45236;&#44032; &#48512;&#47476;&#51670;&#45716; &#45216;&#50640; &#49549;&#55176; &#45236;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.102.3"><span class="label">3</span><span class="content">&#45824;&#51200; &#45236; &#45216;&#51060; &#50672;&#44592; &#44057;&#51060; &#49548;&#47736;&#54616;&#47728; &#45236; &#48904;&#44032; &#45257;&#44284;&#47532; &#44057;&#51060; &#53460;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.102.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51020;&#49885; &#47673;&#44592;&#46020; &#51082;&#50632;&#51020;&#51004;&#47196; &#45236; &#47560;&#51020;&#51060; &#54400; &#44057;&#51060; &#49632;&#51092;&#54616;&#50688;&#49324;&#50724;&#47728; </span></span><span class="verse v5" data-usfm="PSA.102.5"><span class="label">5</span><span class="content">&#45208;&#51032; &#53444;&#49885; &#49548;&#47532;&#47484; &#51064;&#54616;&#50668; &#45208;&#51032; &#49332;&#51060; &#48904;&#50640; &#48537;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.102.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#44305;&#50556;&#51032; &#45817;&#50500;&#49352; &#44057;&#44256; &#54889;&#54224;&#54620; &#44275;&#51032; &#48512;&#50633;&#51060; &#44057;&#51060; &#46104;&#50632;&#49324;&#50724;&#47728; </span></span><span class="verse v7" data-usfm="PSA.102.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#48164;&#51012; &#49352;&#50864;&#45768; &#51648;&#48533; &#50948;&#50640; &#50808;&#47196;&#50868; &#52280;&#49352; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.102.8"><span class="label">8</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#51333;&#51068; &#45208;&#47484; &#55036;&#48169;&#54616;&#47728; &#45208;&#47484; &#45824;&#54616;&#50668; &#48120;&#52832;&#46319;&#51060; &#45216;&#52824;&#45716; &#51088;&#46308;&#51060; &#45208;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.102.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#51116;&#47484; &#50577;&#49885; &#44057;&#51060; &#47673;&#51004;&#47728; &#45208;&#51032; &#47560;&#49900;&#50640;&#45716; &#45576;&#47932;&#51012; &#49438;&#50632;&#49324;&#50724;&#45768; </span></span><span class="verse v10" data-usfm="PSA.102.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#51452;&#51032; &#48516;&#44284; &#45432;&#47484; &#51064;&#54632;&#51060;&#46972; &#51452;&#44760;&#49436; &#45208;&#47484; &#46300;&#49512;&#45796;&#44032; &#45912;&#51648;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.102.11"><span class="label">11</span><span class="content">&#45236; &#45216;&#51060; &#44592;&#50872;&#50612;&#51648;&#45716; &#44536;&#47548;&#51088; &#44057;&#44256; &#45236;&#44032; &#54400;&#51032; &#49632;&#51092;&#54632; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.102.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#50689;&#50896;&#55176; &#44228;&#49884;&#44256; &#51452;&#51032; &#44592;&#45392; &#47749;&#52845;&#51008; &#45824;&#45824;&#50640; &#51060;&#47476;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.102.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.102.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#51068;&#50612;&#45208;&#49324; &#49884;&#50728;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47532;&#45768; &#51648;&#44552;&#51008; &#44536;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49892; &#46412;&#46972; &#51221;&#54620; &#44592;&#54620;&#51060; &#50740;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.102.14"><span class="label">14</span><span class="content">&#51452;&#51032; &#51333;&#46308;&#51060; &#49884;&#50728;&#51032; &#46028;&#46308;&#51012; &#51600;&#44144;&#50892;&#54616;&#47728; &#44536; &#54000;&#45132;&#46020; &#50672;&#55100;&#55176; &#50668;&#44592;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.102.15"><span class="label">15</span><span class="content">&#51060;&#50640; &#50676;&#48169;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#44221;&#50808;&#54616;&#47728; &#49464;&#44228; &#50676;&#50773;&#51060; &#51452;&#51032; &#50689;&#44305;&#51012; &#44221;&#50808;&#54616;&#47532;&#45768; </span></span><span class="verse v16" data-usfm="PSA.102.16"><span class="label">16</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#51012; &#44148;&#49444;&#54616;&#49884;&#44256; &#44536; &#50689;&#44305; &#51473;&#50640; &#45208;&#53440;&#45208;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="PSA.102.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48712;&#44417;&#54620; &#51088;&#51032; &#44592;&#46020;&#47484; &#46028;&#50500;&#48372;&#49884;&#47728; &#51200;&#55148; &#44592;&#46020;&#47484; &#47736;&#49884;&#52824; &#50500;&#45768;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.102.18"><span class="label">18</span><span class="content">&#51060; &#51068;&#51060; &#51109;&#47000; &#49464;&#45824;&#47484; &#50948;&#54616;&#50668; &#44592;&#47197;&#46104;&#47532;&#45768; &#52285;&#51312;&#54632;&#51012; &#48155;&#51012; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="PSA.102.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45458;&#51008; &#49457;&#49548;&#50640;&#49436; &#54616;&#44048;&#54616;&#49884;&#47728; &#54616;&#45720;&#50640;&#49436; &#46405;&#51012; &#44048;&#52272;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v20" data-usfm="PSA.102.20"><span class="label">20</span><span class="content">&#51060;&#45716; &#44039;&#55180; &#51088;&#51032; &#53444;&#49885;&#51012; &#46308;&#51004;&#49884;&#47728; &#51453;&#51060;&#44592;&#47196; &#51221;&#54620; &#51088;&#47484; &#54644;&#48169;&#54616;&#49324; </span></span><span class="verse v21" data-usfm="PSA.102.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#49884;&#50728;&#50640;&#49436;, &#44536; &#50689;&#50696;&#47484; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49440;&#54252;&#52992; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="PSA.102.22"><span class="label">22</span><span class="content">&#46412;&#50640; &#48124;&#51313;&#46308;&#44284; &#45208;&#46972;&#46308;&#51060; &#47784;&#50668; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47532;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="PSA.102.23"><span class="label">23</span><span class="content">&#51200;&#44032; &#45236; &#55192;&#51012; &#51473;&#46020;&#50640; &#49632;&#50557;&#52992; &#54616;&#49884;&#47728; &#45236; &#45216;&#51012; &#45800;&#52489;&#52992; &#54616;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.102.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.102.24"><span class="label">24</span><span class="content">&#45208;&#51032; &#47568;&#51060; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#51032; &#51473;&#45380;&#50640; &#45208;&#47484; &#45936;&#47140;&#44032;&#51648; &#47560;&#50741;&#49548;&#49436; &#51452;&#51032; &#45380;&#45824;&#45716; &#45824;&#45824;&#50640; &#47924;&#44417;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="PSA.102.25"><span class="label">25</span><span class="content">&#51452;&#44760;&#49436; &#50715;&#51201;&#50640; &#46405;&#51032; &#44592;&#52488;&#47484; &#46160;&#49512;&#49324;&#50724;&#47728; &#54616;&#45720;&#46020; &#51452;&#51032; &#49552;&#51004;&#47196; &#51648;&#51004;&#49888;&#48148;&#45768;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="PSA.102.26"><span class="label">26</span><span class="content">&#52380;&#51648;&#45716; &#50630;&#50612;&#51648;&#47140;&#45768;&#50752; &#51452;&#45716; &#50689;&#51316;&#54616;&#49884;&#44192;&#44256; &#44536;&#44163;&#46308;&#51008; &#45796; &#50743; &#44057;&#51060; &#45217;&#51004;&#47532;&#45768; &#51032;&#48373; &#44057;&#51060; &#48148;&#44984;&#49884;&#47732; &#48148;&#45068;&#47140;&#45768;&#50752; </span></span><span class="verse v27" data-usfm="PSA.102.27"><span class="label">27</span><span class="content">&#51452;&#45716; &#50668;&#49345;&#54616;&#49884;&#44256; &#51452;&#51032; &#45380;&#45824;&#45716; &#47924;&#44417;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="PSA.102.28"><span class="label">28</span><span class="content">&#51452;&#51032; &#51333;&#46308;&#51032; &#51088;&#49552;&#51060; &#54637;&#49345; &#51080;&#44256; &#44536; &#54980;&#49552;&#51060; &#51452;&#51032; &#50526;&#50640; &#44403;&#44172; &#49436;&#47532;&#51060;&#45796; &#54616;&#50688;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
