<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch19" data-usfm="PSA.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.19.1"><span class="label">1</span><span class="content">&#54616;&#45720;&#51060; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#49440;&#54252;&#54616;&#44256; &#44417;&#52285;&#51060; &#44536; &#49552;&#51004;&#47196; &#54616;&#49888; &#51068;&#51012; &#45208;&#53440;&#45236;&#45716;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.19.2"><span class="label">2</span><span class="content">&#45216;&#51008; &#45216;&#50640;&#44172; &#47568;&#54616;&#44256; &#48164;&#51008; &#48164;&#50640;&#44172; &#51648;&#49885;&#51012; &#51204;&#54616;&#45768; </span></span><span class="verse v3" data-usfm="PSA.19.3"><span class="label">3</span><span class="content">&#50616;&#50612;&#44032; &#50630;&#44256; &#46308;&#47532;&#45716; &#49548;&#47532;&#46020; &#50630;&#51004;&#45208; </span></span><span class="verse v4" data-usfm="PSA.19.4"><span class="label">4</span><span class="content">&#44536; &#49548;&#47532;&#44032; &#50728; &#46405;&#50640; &#53685;&#54616;&#44256; &#44536; &#47568;&#50432;&#51060; &#49464;&#44228; &#45149;&#44620;&#51648; &#51060;&#47476;&#46020;&#45796; &#54616;&#45208;&#45784;&#51060; &#54644;&#47484; &#50948;&#54616;&#50668; &#54616;&#45720;&#50640; &#51109;&#47561;&#51012; &#48288;&#54392;&#49512;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.19.5"><span class="label">5</span><span class="content">&#54644;&#45716; &#44536; &#48169;&#50640;&#49436; &#45208;&#50724;&#45716; &#49888;&#46993;&#44284; &#44057;&#44256; &#44536; &#44600;&#51012; &#45804;&#47532;&#44592; &#44592;&#48848;&#54616;&#45716; &#51109;&#49324; &#44057;&#50500;&#49436; </span></span><span class="verse v6" data-usfm="PSA.19.6"><span class="label">6</span><span class="content">&#54616;&#45720; &#51060; &#45149;&#50640;&#49436; &#45208;&#50752;&#49436; &#54616;&#45720; &#51200; &#45149;&#44620;&#51648; &#50868;&#54665;&#54632;&#51060;&#50668; &#44536; &#50728;&#44592;&#50640;&#49436; &#54588;&#54616;&#50668; &#49704;&#51008; &#51088; &#50630;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.19.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51008; &#50756;&#51204;&#54616;&#50668; &#50689;&#54844;&#51012; &#49548;&#49457;&#52992; &#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#51613;&#44144;&#45716; &#54869;&#49892;&#54616;&#50668; &#50864;&#46164;&#54620; &#51088;&#47196; &#51648;&#54812;&#47213;&#44172; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.19.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44368;&#54984;&#51008; &#51221;&#51649;&#54616;&#50668; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#44228;&#47749;&#51008; &#49692;&#44208;&#54616;&#50668; &#45576;&#51012; &#48157;&#44172; &#54616;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="PSA.19.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#46020;&#45716; &#51221;&#44208;&#54616;&#50668; &#50689;&#50896;&#44620;&#51648; &#51060;&#47476;&#44256; &#50668;&#54840;&#50752;&#51032; &#44508;&#47168;&#45716; &#54869;&#49892;&#54616;&#50668; &#45796; &#51032;&#47196;&#50864;&#45768; </span></span><span class="verse v10" data-usfm="PSA.19.10"><span class="label">10</span><span class="content">&#44552; &#44263; &#47566;&#51008; &#51221;&#44552;&#48372;&#45796; &#45908; &#49324;&#47784;&#54624; &#44163;&#51060;&#47728; &#44992;&#44284; &#49569;&#51060;&#44992;&#48372;&#45796; &#45908; &#45804;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="PSA.19.11"><span class="label">11</span><span class="content">&#46608; &#51452;&#51032; &#51333;&#51060; &#51060;&#47196; &#44221;&#44228;&#47484; &#48155;&#44256; &#51060;&#47484; &#51648;&#53428;&#51004;&#47196; &#49345;&#51060; &#53356;&#45768;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.19.12"><span class="label">12</span><span class="content">&#51088;&#44592; &#54728;&#47932;&#51012; &#45733;&#55176; &#44648;&#45804;&#51012; &#51088; &#45572;&#44396;&#47532;&#50836; &#45208;&#47484; &#49704;&#51008; &#54728;&#47932;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="PSA.19.13"><span class="label">13</span><span class="content">&#46608; &#51452;&#51032; &#51333;&#51004;&#47196; &#44256;&#48276;&#51396;&#47484; &#51667;&#51648; &#47568;&#44172; &#54616;&#49324; &#44536; &#51396;&#44032; &#45208;&#47484; &#51452;&#51109;&#52824; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#51221;&#51649;&#54616;&#50668; &#53360; &#51396;&#44284;&#50640;&#49436; &#48279;&#50612;&#45208;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.19.14"><span class="label">14</span><span class="content">&#45208;&#51032; &#48152;&#49437;&#51060;&#49884;&#50836; &#45208;&#51032; &#44396;&#49549;&#51088;&#51060;&#49888; &#50668;&#54840;&#50752;&#50668; &#45236; &#51077;&#51032; &#47568;&#44284; &#47560;&#51020;&#51032; &#47925;&#49345;&#51060; &#51452;&#51032; &#50526;&#50640; &#50676;&#45225;&#46104;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
