<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch17" data-usfm="PSA.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51221;&#51649;&#54632;&#51012; &#46308;&#51004;&#49548;&#49436; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#50640; &#51452;&#51032;&#54616;&#49548;&#49436; &#44144;&#51667;&#46104;&#51648; &#50506;&#51008; &#51077;&#49696;&#50640;&#49436; &#45208;&#50724;&#45716; &#45236; &#44592;&#46020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.17.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#54032;&#45800;&#51012; &#51452; &#50526;&#50640;&#49436; &#45236;&#49884;&#47728; &#51452;&#51032; &#45576;&#51008; &#44277;&#54217;&#54632;&#51012; &#49332;&#54588;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.17.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#45236; &#47560;&#51020;&#51012; &#49884;&#54744;&#54616;&#49884;&#44256; &#48164;&#50640; &#45208;&#47484; &#44428;&#44256;&#54616;&#49884;&#47728; &#45208;&#47484; &#44048;&#52272;&#54616;&#49512;&#51004;&#45208; &#55136;&#51012; &#52286;&#51648; &#47803;&#54616;&#49512;&#51004;&#45768; &#45236;&#44032; &#44208;&#49900;&#54616;&#44256; &#51077;&#51004;&#47196; &#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.17.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#51032; &#54665;&#49324;&#47196; &#45436;&#54616;&#47732; &#45208;&#45716; &#51452;&#51032; &#51077;&#49696;&#51032; &#47568;&#50432;&#51012; &#51335;&#50500; &#49828;&#49828;&#47196; &#49340;&#44032;&#49436; &#44053;&#54252;&#54620; &#51088;&#51032; &#44600;&#50640; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#49324;&#50724;&#47728; </span></span><span class="verse v5" data-usfm="PSA.17.5"><span class="label">5</span><span class="content">&#45208;&#51032; &#44152;&#51020;&#51060; &#51452;&#51032; &#44600;&#51012; &#44403;&#44172; &#51648;&#53412;&#44256; &#49892;&#51313;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.17.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44172; &#51025;&#45813;&#54616;&#49884;&#44192;&#45716;&#44256;&#47196; &#45236;&#44032; &#48520;&#47104;&#49324;&#50724;&#45768; &#44480;&#47484; &#44592;&#50872;&#50668; &#45236; &#47568;&#51012; &#46308;&#51004;&#49548;&#49436; </span></span><span class="verse v7" data-usfm="PSA.17.7"><span class="label">7</span><span class="content">&#51452;&#44760; &#54588;&#54616;&#45716; &#51088;&#47484; &#44536; &#51068;&#50612;&#45208; &#52824;&#45716; &#51088;&#50640;&#44172;&#49436; &#50724;&#47480;&#49552;&#51004;&#47196; &#44396;&#50896;&#54616;&#49884;&#45716; &#51452;&#50668; &#51452;&#51032; &#44592;&#51060;&#54620; &#51064;&#51088;&#47484; &#45208;&#53440;&#45236;&#49548;&#49436; </span></span><span class="verse v8" data-usfm="PSA.17.8"><span class="label">8</span><span class="content">&#45208;&#47484; &#45576;&#46041;&#51088; &#44057;&#51060; &#51648;&#53412;&#49884;&#44256; &#51452;&#51032; &#45216;&#44060; &#44536;&#45720; &#50500;&#47000; &#44048;&#52628;&#49324;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.17.9"><span class="label">9</span><span class="content">&#45208;&#47484; &#50517;&#51228;&#54616;&#45716; &#50501;&#51064;&#44284; &#45208;&#47484; &#50640;&#50892;&#49916; &#44537;&#54620; &#50896;&#49688;&#50640;&#44172;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="PSA.17.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#44032; &#51088;&#44592; &#44592;&#47492;&#50640; &#51104;&#44220;&#51004;&#47728; &#44536; &#51077;&#51004;&#47196; &#44368;&#47564;&#55176; &#47568;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.17.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#50864;&#47532;&#51032; &#44152;&#50612;&#44032;&#45716; &#44163;&#51012; &#51200;&#55148;&#44032; &#50640;&#50892;&#49912;&#47728; &#51452;&#47785;&#54616;&#44256; &#46405;&#50640; &#45336;&#50612;&#46888;&#47532;&#47140; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.17.12"><span class="label">12</span><span class="content">&#51200;&#45716; &#44536; &#50880;&#53416; &#44163;&#51012; &#52258;&#51004;&#47140; &#54616;&#45716; &#49324;&#51088; &#44057;&#51004;&#47728; &#51008;&#48128;&#54620; &#44275;&#50640; &#50638;&#46300;&#47536; &#51210;&#51008; &#49324;&#51088; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.17.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51068;&#50612;&#45208; &#51200;&#47484; &#45824;&#54637;&#54616;&#50668; &#45336;&#50612;&#46888;&#47532;&#49884;&#44256; &#51452;&#51032; &#52860;&#47196; &#50501;&#51064;&#50640;&#44172;&#49436; &#45208;&#51032; &#50689;&#54844;&#51012; &#44396;&#50896;&#54616;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="PSA.17.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44552;&#49373;&#50640;&#49436; &#51200;&#55148; &#48516;&#44611;&#51012; &#48155;&#51008; &#49464;&#49345; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#47484; &#51452;&#51032; &#49552;&#51004;&#47196; &#44396;&#54616;&#49548;&#49436; &#44536;&#45716; &#51452;&#51032; &#51116;&#47932;&#47196; &#48176;&#47484; &#52292;&#50864;&#49900;&#51012; &#51077;&#44256; &#51088;&#45376;&#47196; &#47564;&#51313;&#54616;&#44256; &#44536; &#45224;&#51008; &#49328;&#50629;&#51012; &#44536; &#50612;&#47536; &#50500;&#51060;&#46308;&#50640;&#44172; &#50976;&#51204;&#54616;&#45716; &#51088;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.17.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#51032;&#47196;&#50868; &#51473;&#50640; &#51452;&#51032; &#50620;&#44404;&#51012; &#48372;&#47532;&#45768; &#44656; &#46412;&#50640; &#51452;&#51032; &#54805;&#49345;&#51004;&#47196; &#47564;&#51313;&#54616;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
