<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch106" data-usfm="PSA.106">
            <div class="label">106</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.106.1"><span class="label">1</span><span class="content">&#54624;&#47120;&#47336;&#50556; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#46972; &#44536;&#45716; &#49440;&#54616;&#49884;&#47728; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="PSA.106.2"><span class="label">2</span><span class="content">&#45656; &#45733;&#55176; &#50668;&#54840;&#50752;&#51032; &#45733;&#54616;&#49888; &#49324;&#51201;&#51012; &#51204;&#54028;&#54616;&#47728; &#44536; &#50689;&#50696;&#47484; &#45796; &#44305;&#54252;&#54624;&#44844; </span></span><span class="verse v3" data-usfm="PSA.106.3"><span class="label">3</span><span class="content">&#44277;&#51032;&#47484; &#51648;&#53412;&#45716; &#51088;&#46308;&#44284; &#54637;&#49345; &#51032;&#47484; &#54665;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="PSA.106.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#48288;&#54392;&#49884;&#45716; &#51008;&#54812;&#47196; &#45208;&#47484; &#44592;&#50613;&#54616;&#49884;&#47728; &#51452;&#51032; &#44396;&#50896;&#51004;&#47196; &#45208;&#47484; &#44428;&#44256;&#54616;&#49324; </span></span><span class="verse v5" data-usfm="PSA.106.5"><span class="label">5</span><span class="content">&#45208;&#47196; &#51452;&#51032; &#53469;&#54616;&#49888; &#51088;&#51032; &#54805;&#53685;&#54632;&#51012; &#48372;&#44256; &#51452;&#51032; &#45208;&#46972;&#51032; &#44592;&#49256;&#51004;&#47196; &#51600;&#44144;&#50892;&#54616;&#44172; &#54616;&#49884;&#47728; &#51452;&#51032; &#44592;&#50629;&#44284; &#54632;&#44760; &#51088;&#46993;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="PSA.106.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#50676;&#51312;&#50752; &#54632;&#44760; &#48276;&#51396;&#54616;&#50668; &#49324;&#53945;&#51012; &#54665;&#54616;&#47728; &#50501;&#51012; &#51648;&#50632;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.106.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.106.7"><span class="label">7</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#44032; &#50528;&#44413;&#50640;&#49436; &#51452;&#51032; &#44592;&#49324;&#47484; &#44648;&#45803;&#51648; &#47803;&#54616;&#47728; &#51452;&#51032; &#47566;&#51008; &#51064;&#51088;&#47484; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#44256; &#48148;&#45796; &#44263; &#54861;&#54644;&#50640;&#49436; &#44144;&#50669;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.106.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51200;&#55148;&#47484; &#44396;&#50896;&#54616;&#49512;&#51004;&#45768; &#44536; &#53360; &#44428;&#45733;&#51012; &#50508;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.106.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#54861;&#54644;&#47484; &#44984;&#51670;&#51004;&#49884;&#45768; &#44263; &#47560;&#47476;&#47588; &#51200;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#48148;&#45796; &#51648;&#45208;&#44592;&#47484; &#44305;&#50556;&#47484; &#51648;&#45224; &#44057;&#44172; &#54616;&#49324; </span></span><span class="verse v10" data-usfm="PSA.106.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#47484; &#44536; &#48120;&#50892;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#47728; &#44536; &#50896;&#49688;&#51032; &#49552;&#50640;&#49436; &#44396;&#49549;&#54616;&#49512;&#44256; </span></span><span class="verse v11" data-usfm="PSA.106.11"><span class="label">11</span><span class="content">&#51200;&#55148; &#45824;&#51201;&#51008; &#47932;&#51060; &#45934;&#51004;&#47588; &#54616;&#45208;&#46020; &#45224;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.106.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#44536; &#47568;&#50432;&#51012; &#48127;&#44256; &#44536; &#52268;&#49569;&#51012; &#48520;&#47104;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.106.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#44032; &#48120;&#44396;&#50640; &#44536; &#54665;&#49324;&#47484; &#51082;&#50612;&#48260;&#47532;&#47728; &#44536; &#44032;&#47476;&#52840;&#51012; &#44592;&#45796;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.106.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.106.14"><span class="label">14</span><span class="content">&#44305;&#50556;&#50640;&#49436; &#50837;&#49900;&#51012; &#53356;&#44172; &#48156;&#54616;&#47728; &#49324;&#47561;&#50640;&#49436; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.106.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#51032; &#50836;&#44396;&#54620; &#44163;&#51012; &#51452;&#49512;&#51012;&#52236;&#46972;&#46020; &#44536; &#50689;&#54844;&#51012; &#54028;&#47532;&#54616;&#44172; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.106.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#44032; &#51652;&#50640;&#49436; &#47784;&#49464;&#50752; &#50668;&#54840;&#50752;&#51032; &#49457;&#46020; &#50500;&#47200;&#51012; &#51656;&#53804;&#54616;&#47588; </span></span><span class="verse v17" data-usfm="PSA.106.17"><span class="label">17</span><span class="content">&#46405;&#51060; &#44040;&#46972;&#51256; &#45796;&#45800;&#51012; &#49340;&#53412;&#47728; &#50500;&#48708;&#46988;&#51032; &#45817;&#51012; &#45934;&#50632;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="PSA.106.18"><span class="label">18</span><span class="content">&#48520;&#51060; &#44536; &#45817; &#51473;&#50640; &#48537;&#51020;&#51060;&#50668; &#54868;&#50684;&#51060; &#50501;&#51064;&#51012; &#49332;&#46992;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="PSA.106.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#44032; &#54840;&#47129;&#50640;&#49436; &#49569;&#50500;&#51648;&#47484; &#47564;&#46308;&#44256; &#48512;&#50612; &#47564;&#46304; &#50864;&#49345;&#51012; &#49709;&#48176;&#54616;&#50668; </span></span><span class="verse v20" data-usfm="PSA.106.20"><span class="label">20</span><span class="content">&#51088;&#44592; &#50689;&#44305;&#51012; &#54400; &#47673;&#45716; &#49548;&#51032; &#54805;&#49345;&#51004;&#47196; &#48148;&#44984;&#50632;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="PSA.106.21"><span class="label">21</span><span class="content">&#50528;&#44413;&#50640;&#49436; &#53360; &#51068;&#51012; &#54665;&#54616;&#49888; &#44536; &#44396;&#50896;&#51088; &#54616;&#45208;&#45784;&#51012; &#51200;&#55148;&#44032; &#51082;&#50632;&#45208;&#45768; </span></span><span class="verse v22" data-usfm="PSA.106.22"><span class="label">22</span><span class="content">&#44536;&#45716; &#54632; &#46405;&#50640;&#49436; &#44592;&#49324;&#50752; &#54861;&#54644;&#50640;&#49436; &#45440;&#46980; &#51068;&#51012; &#54665;&#54616;&#49888; &#51088;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="PSA.106.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#47484; &#47736;&#54616;&#47532;&#46972; &#54616;&#49512;&#51004;&#45208; &#44536; &#53469;&#54616;&#49888; &#47784;&#49464;&#44032; &#44536; &#44208;&#47148;&#46108; &#51473;&#50640;&#49436; &#44536; &#50526;&#50640; &#49436;&#49436; &#44536; &#45432;&#47484; &#46028;&#51060;&#53020; &#47736;&#54616;&#49884;&#51648; &#50506;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="PSA.106.24"><span class="label">24</span><span class="content">&#51200;&#55148;&#44032; &#45209;&#53664;&#47484; &#47736;&#49884;&#54616;&#47728; &#44536; &#47568;&#50432;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v25" data-usfm="PSA.106.25"><span class="label">25</span><span class="content">&#51200;&#55148; &#51109;&#47561;&#50640;&#49436; &#50896;&#47581;&#54616;&#47728; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="PSA.106.26"><span class="label">26</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#51200;&#44032; &#47609;&#49464;&#54616;&#49884;&#44592;&#47484; &#51200;&#55148;&#47196; &#44305;&#50556;&#50640; &#50638;&#45908;&#51648;&#44172; &#54616;&#44256; </span></span><span class="verse v27" data-usfm="PSA.106.27"><span class="label">27</span><span class="content">&#46608; &#44536; &#54980;&#49552;&#51012; &#50676;&#48169; &#51473;&#50640; &#50638;&#46300;&#47084;&#46888;&#47532;&#47728; &#44033;&#51648;&#50640; &#55145;&#50612;&#51648;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="PSA.106.28"><span class="label">28</span><span class="content">&#51200;&#55148;&#44032; &#46608; &#48148;&#50508;&#48652;&#50732;&#44284; &#50672;&#54633;&#54616;&#50668; &#51453;&#51008; &#51088;&#50640;&#44172; &#51228;&#49324;&#54620; &#51020;&#49885;&#51012; &#47673;&#50612;&#49436; </span></span><span class="verse v29" data-usfm="PSA.106.29"><span class="label">29</span><span class="content">&#44536; &#54665;&#50948;&#47196; &#51452;&#47484; &#44201;&#45432;&#52992; &#54632;&#51012; &#51064;&#54616;&#50668; &#51116;&#50521;&#51060; &#44536; &#51473;&#50640; &#50976;&#54665;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v30" data-usfm="PSA.106.30"><span class="label">30</span><span class="content">&#46412;&#50640; &#48708;&#45712;&#54616;&#49828;&#44032; &#51068;&#50612;&#45208; &#52376;&#48268;&#54616;&#45768; &#51060;&#50640; &#51116;&#50521;&#51060; &#44536;&#52452;&#46020;&#45796; </span></span><span class="verse v31" data-usfm="PSA.106.31"><span class="label">31</span><span class="content">&#51060; &#51068;&#51012; &#51200;&#50640;&#44172; &#51032;&#47196; &#51221;&#54616;&#50688;&#51004;&#45768; &#45824;&#45824;&#47196; &#47924;&#44417;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="PSA.106.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#44032; &#46608; &#48064;&#47532;&#48148; &#47932;&#50640;&#49436; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#49884;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#51200;&#55148;&#47196; &#51064;&#54616;&#50668; &#50620;&#51060; &#47784;&#49464;&#50640;&#44172; &#48120;&#52452;&#45208;&#45768; </span></span><span class="verse v33" data-usfm="PSA.106.33"><span class="label">33</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#44536; &#49900;&#47161;&#51012; &#44144;&#50669;&#54632;&#51012; &#51064;&#54616;&#50668; &#47784;&#49464;&#44032; &#44536; &#51077;&#49696;&#47196; &#47581;&#47161;&#46104;&#51060; &#47568;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v34" data-usfm="PSA.106.34"><span class="label">34</span><span class="content">&#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#51648; &#50500;&#45768;&#54616;&#50668; &#51060;&#51313;&#46308;&#51012; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v34" data-usfm="PSA.106.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PSA.106.35"><span class="label">35</span><span class="content">&#50676;&#48169;&#44284; &#49438;&#50668;&#49436; &#44536; &#54665;&#50948;&#47484; &#48176;&#50864;&#47728; </span></span><span class="verse v36" data-usfm="PSA.106.36"><span class="label">36</span><span class="content">&#44536; &#50864;&#49345;&#46308;&#51012; &#49452;&#44592;&#48064;&#47196; &#44536;&#44163;&#51060; &#51200;&#55148;&#50640;&#44172; &#50732;&#47924;&#44032; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v37" data-usfm="PSA.106.37"><span class="label">37</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#51088;&#45376;&#47196; &#49324;&#49888;&#50640;&#44172; &#51228;&#49324;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v38" data-usfm="PSA.106.38"><span class="label">38</span><span class="content">&#47924;&#51396;&#54620; &#54588; &#44263; &#51200;&#55148; &#51088;&#45376;&#51032; &#54588;&#47484; &#55128;&#47140; &#44032;&#45208;&#50504; &#50864;&#49345;&#50640;&#44172; &#51228;&#49324;&#54616;&#48064;&#47196; &#44536; &#46405;&#51060; &#54588;&#50640; &#45908;&#47084;&#50912;&#46020;&#45796; </span></span><span class="verse v39" data-usfm="PSA.106.39"><span class="label">39</span><span class="content">&#51200;&#55148;&#45716; &#44536; &#54665;&#50948;&#47196; &#45908;&#47084;&#50892;&#51648;&#47728; &#44536; &#54665;&#46041;&#51060; &#51020;&#53461;&#54616;&#46020;&#45796; </span></span><span class="verse v40" data-usfm="PSA.106.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#47609;&#47148;&#55176; &#45432;&#54616;&#49884;&#47728; &#51088;&#44592; &#44592;&#50629;&#51012; &#48120;&#50892;&#54616;&#49324; </span></span><span class="verse v41" data-usfm="PSA.106.41"><span class="label">41</span><span class="content">&#51200;&#55148;&#47484; &#50676;&#48169;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47588; &#51200;&#55148;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#46308;&#51060; &#51200;&#55148;&#47484; &#52824;&#47532;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v42" data-usfm="PSA.106.42"><span class="label">42</span><span class="content">&#51200;&#55148;&#44032; &#50896;&#49688;&#46308;&#51032; &#50517;&#48149;&#51012; &#48155;&#44256; &#44536; &#49688;&#54616;&#50640; &#48373;&#51333;&#52992; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v43" data-usfm="PSA.106.43"><span class="label">43</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48264; &#51200;&#55148;&#47484; &#44148;&#51648;&#49884;&#45208; &#51200;&#55148;&#44032; &#44928;&#47196; &#44144;&#50669;&#54616;&#47728; &#51088;&#44592; &#51396;&#50501;&#51004;&#47196; &#51064;&#54616;&#50668; &#45230;&#50500;&#51664;&#51012; &#45817;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v44" data-usfm="PSA.106.44"><span class="label">44</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49892; &#46412;&#50640; &#44536; &#44256;&#53685;&#51012; &#44428;&#44256;&#54616;&#49884;&#47728; </span></span><span class="verse v45" data-usfm="PSA.106.45"><span class="label">45</span><span class="content">&#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#44536; &#50616;&#50557;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#44536; &#47566;&#51008; &#51064;&#51088;&#54616;&#49900;&#51012; &#46384;&#46972; &#46907;&#51012; &#46028;&#51060;&#53412;&#49324; </span></span><span class="verse v46" data-usfm="PSA.106.46"><span class="label">46</span><span class="content">&#51200;&#55148;&#47196; &#49324;&#47196;&#51105;&#51008; &#47784;&#46304; &#51088;&#50640;&#44172;&#49436; &#44557;&#55100;&#55176; &#50668;&#44608;&#51012; &#48155;&#44172; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v47" data-usfm="PSA.106.47"><span class="label">47</span><span class="content">&#50668;&#54840;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49324; &#50676;&#48169; &#51473;&#50640;&#49436; &#47784;&#51004;&#49884;&#44256; &#50864;&#47532;&#47196; &#51452;&#51032; &#49457;&#54840;&#47484; &#44048;&#49324;&#54616;&#47728; &#51452;&#51032; &#50689;&#50696;&#47484; &#52268;&#50577;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v48" data-usfm="PSA.106.48"><span class="label">48</span><span class="content">&#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#50689;&#50896;&#48512;&#53552; &#50689;&#50896;&#44620;&#51648; &#52268;&#50577;&#54624;&#52236;&#50612;&#45796; &#47784;&#46304; &#48177;&#49457;&#46308;&#50500; &#50500;&#47704; &#54624;&#52236;&#50612;&#45796; &#54624;&#47120;&#47336;&#50556;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
