<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch135" data-usfm="PSA.135">
            <div class="label">135</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.135.1"><span class="label">1</span><span class="content">&#54624;&#47120;&#47336;&#50556; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#54616;&#46972; &#50668;&#54840;&#50752;&#51032; &#51333;&#46308;&#50500; &#52268;&#49569;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="PSA.135.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51665; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#51221;&#50640; &#49456;&#45716; &#45320;&#55148;&#50668; </span></span><span class="verse v3" data-usfm="PSA.135.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#46972; &#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#47728; &#44536; &#51060;&#47492;&#51060; &#50500;&#47492;&#45796;&#50864;&#45768; &#44536; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="PSA.135.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50556;&#44273; &#44263; &#51060;&#49828;&#46972;&#50648;&#51012; &#51088;&#44592;&#51032; &#53945;&#48324;&#54620; &#49548;&#50976;&#47196; &#53469;&#54616;&#49512;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="PSA.135.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#50508;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44305;&#45824;&#54616;&#49884;&#47728; &#50864;&#47532; &#51452;&#45716; &#47784;&#46304; &#49888;&#48372;&#45796; &#45458;&#51004;&#49884;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.135.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.135.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#47495; &#44592;&#48848;&#54616;&#49884;&#45716; &#51068;&#51012; &#52380;&#51648;&#50752; &#48148;&#45796;&#50752; &#47784;&#46304; &#44618;&#51008;&#45936;&#49436; &#45796; &#54665;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.135.7"><span class="label">7</span><span class="content">&#50504;&#44060;&#47484; &#46405;&#45149;&#50640;&#49436; &#51068;&#51004;&#53412;&#49884;&#47728; &#48708;&#47484; &#50948;&#54616;&#50668; &#48264;&#44060;&#47484; &#47564;&#46300;&#49884;&#47728; &#48148;&#46988;&#51012; &#44536; &#44275;&#44036;&#50640;&#49436; &#45236;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="PSA.135.8"><span class="label">8</span><span class="content">&#51200;&#44032; &#50528;&#44413;&#51032; &#52376;&#51020; &#45212; &#51088;&#47484; &#49324;&#46988;&#48512;&#53552; &#51664;&#49849;&#44620;&#51648; &#52824;&#49512;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="PSA.135.9"><span class="label">9</span><span class="content">&#50528;&#44413;&#51060;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#51473;&#50640; &#51669;&#51312;&#50752; &#44592;&#49324;&#47484; &#48372;&#45236;&#49324; &#48148;&#47196;&#50752; &#44536; &#47784;&#46304; &#49888;&#48373;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="PSA.135.10"><span class="label">10</span><span class="content">&#51200;&#44032; &#47566;&#51008; &#45208;&#46972;&#47484; &#52824;&#49884;&#44256; &#44053;&#54620; &#50773;&#46308;&#51012; &#51453;&#51060;&#49512;&#45208;&#45768; </span></span><span class="verse v11" data-usfm="PSA.135.11"><span class="label">11</span><span class="content">&#44263; &#50500;&#47784;&#47532;&#51064;&#51032; &#50773; &#49884;&#54844;&#44284; &#48148;&#49328; &#50773; &#50725;&#44284; &#44032;&#45208;&#50504;&#51032; &#47784;&#46304; &#44397;&#50773;&#51060;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="PSA.135.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#51032; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#51452;&#49884;&#46104; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#49512;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.135.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51060;&#47492;&#51060; &#50689;&#50896;&#54616;&#49884;&#45768;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#44592;&#45392;&#51060; &#45824;&#45824;&#50640; &#51060;&#47476;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.135.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#54032;&#45800;&#54616;&#49884;&#47728; &#44536; &#51333;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="PSA.135.15"><span class="label">15</span><span class="content">&#50676;&#48169;&#51032; &#50864;&#49345;&#51008; &#51008;&#44552;&#51060;&#50836; &#49324;&#46988;&#51032; &#49688;&#44277;&#47932;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.135.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.135.16"><span class="label">16</span><span class="content">&#51077;&#51060; &#51080;&#50612;&#46020; &#47568;&#54616;&#51648; &#47803;&#54616;&#47728; &#45576;&#51060; &#51080;&#50612;&#46020; &#48372;&#51648; &#47803;&#54616;&#47728; </span></span><span class="verse v17" data-usfm="PSA.135.17"><span class="label">17</span><span class="content">&#44480;&#44032; &#51080;&#50612;&#46020; &#46307;&#51648; &#47803;&#54616;&#47728; &#44536; &#51077;&#50640;&#45716; &#50500;&#47924; &#44592;&#49885;&#46020; &#50630;&#45208;&#45768; </span></span><span class="verse v18" data-usfm="PSA.135.18"><span class="label">18</span><span class="content">&#44536;&#44163;&#51012; &#47564;&#46304; &#51088;&#50752; &#44536;&#44163;&#51012; &#51032;&#51648;&#54616;&#45716; &#51088;&#44032; &#45796; &#44536;&#44163;&#44284; &#44057;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="PSA.135.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#46972; &#50500;&#47200;&#51032; &#51313;&#49549;&#50500; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#46972; </span></span><span class="verse v20" data-usfm="PSA.135.20"><span class="label">20</span><span class="content">&#47112;&#50948; &#51313;&#49549;&#50500; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#46972; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#45320;&#55148;&#46308;&#50500; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#46972; </span></span><span class="verse v21" data-usfm="PSA.135.21"><span class="label">21</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#49888; &#50668;&#54840;&#50752;&#45716; &#49884;&#50728;&#50640;&#49436; &#52268;&#49569;&#51012; &#48155;&#51004;&#49892;&#52236;&#50612;&#45796; &#54624;&#47120;&#47336;&#50556;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
