<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch10" data-usfm="PSA.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.10.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50612;&#52236;&#54616;&#50668; &#47680;&#47532; &#49436;&#49884;&#47728; &#50612;&#52236;&#54616;&#50668; &#54872;&#45212; &#46412;&#50640; &#49704;&#51004;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v2" data-usfm="PSA.10.2"><span class="label">2</span><span class="content">&#50501;&#54620; &#51088;&#44032; &#44368;&#47564;&#54616;&#50668; &#44032;&#47144;&#54620; &#51088;&#47484; &#49900;&#55176; &#44400;&#48149;&#54616;&#50724;&#45768; &#51200;&#55148;&#47196; &#51088;&#44592;&#51032; &#48288;&#54396; &#44928;&#50640; &#48736;&#51648;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.10.3"><span class="label">3</span><span class="content">&#50501;&#51064;&#51008; &#44536; &#47560;&#51020;&#51032; &#49548;&#50837;&#51012; &#51088;&#46993;&#54616;&#47728; &#53456;&#47532;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752;&#47484; &#48176;&#48152;&#54616;&#50668; &#47736;&#49884;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.10.4"><span class="label">4</span><span class="content">&#50501;&#51064;&#51008; &#44536; &#44368;&#47564;&#54620; &#50620;&#44404;&#47196; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47484; &#44048;&#52272;&#52824; &#50500;&#45768;&#54616;&#49888;&#45796; &#54616;&#47728; &#44536; &#47784;&#46304; &#49324;&#49345;&#50640; &#54616;&#45208;&#45784;&#51060; &#50630;&#45796; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.10.5"><span class="label">5</span><span class="content">&#51200;&#51032; &#44600;&#51008; &#50616;&#51228;&#46304;&#51648; &#44204;&#44256;&#54616;&#44256; &#51452;&#51032; &#49900;&#54032;&#51008; &#45458;&#50500;&#49436; &#51200;&#51032; &#50504;&#47141;&#51060; &#48120;&#52824;&#51648; &#47803;&#54616;&#50724;&#47728; &#51200;&#45716; &#44536; &#47784;&#46304; &#45824;&#51201;&#51012; &#47736;&#49884;&#54616;&#47728; </span></span><span class="verse v6" data-usfm="PSA.10.6"><span class="label">6</span><span class="content">&#44536; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#50836;&#46041;&#52824; &#50500;&#45768;&#54616;&#47728; &#45824;&#45824;&#47196; &#54872;&#45212;&#51012; &#45817;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.10.7"><span class="label">7</span><span class="content">&#44536; &#51077;&#50640;&#45716; &#51200;&#51452;&#50752; &#44452;&#55100;&#44284; &#54252;&#54617;&#51060; &#52649;&#47564;&#54616;&#47728; &#54784; &#48145;&#50640;&#45716; &#51092;&#54644;&#50752; &#51396;&#50501;&#51060; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.10.8"><span class="label">8</span><span class="content">&#51200;&#44032; &#54693;&#52492; &#50976;&#48317;&#54620; &#44275;&#50640; &#50505;&#51004;&#47728; &#44536; &#51008;&#48128;&#54620; &#44275;&#50640;&#49436; &#47924;&#51396;&#54620; &#51088;&#47484; &#51453;&#51060;&#47728; &#44536; &#45576;&#51008; &#50808;&#47196;&#50868; &#51088;&#47484; &#50687;&#48372;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.10.9"><span class="label">9</span><span class="content">&#49324;&#51088;&#44032; &#44536; &#44404;&#54792;&#50640; &#50638;&#46300;&#47548; &#44057;&#51060; &#51200;&#44032; &#51008;&#48128;&#54620; &#44275;&#50640; &#50638;&#46300;&#47140; &#44032;&#47144;&#54620; &#51088;&#47484; &#51105;&#51004;&#47140;&#44256; &#44592;&#45796;&#47532;&#47728; &#51088;&#44592; &#44536;&#47932;&#51012; &#45132;&#50612; &#44032;&#47144;&#54620; &#51088;&#47484; &#51105;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.10.10"><span class="label">10</span><span class="content">&#51200;&#44032; &#44396;&#54392;&#47140; &#50638;&#46300;&#47532;&#45768; &#44536; &#44053;&#54252;&#47196; &#51064;&#54616;&#50668; &#50808;&#47196;&#50868; &#51088;&#44032; &#45336;&#50612;&#51648;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.10.11"><span class="label">11</span><span class="content">&#51200;&#51032; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#51082;&#51004;&#49512;&#44256; &#44536; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#49512;&#51004;&#45768; &#50689;&#50896;&#55176; &#48372;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.10.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51068;&#50612;&#45208;&#50741;&#49548;&#49436; &#54616;&#45208;&#45784;&#51060;&#50668; &#49552;&#51012; &#46300;&#50741;&#49548;&#49436; &#44032;&#45212;&#54620; &#51088;&#47484; &#51082;&#51648; &#47560;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.10.13"><span class="label">13</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50501;&#51064;&#51060; &#54616;&#45208;&#45784;&#51012; &#47736;&#49884;&#54616;&#50668; &#44536; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#51452;&#45716; &#44048;&#52272;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v14" data-usfm="PSA.10.14"><span class="label">14</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#48372;&#49512;&#45208;&#51060;&#45796; &#51092;&#54644;&#50752; &#50896;&#54620;&#51012; &#44048;&#52272;&#54616;&#49884;&#44256; &#51452;&#51032; &#49552;&#51004;&#47196; &#44058;&#51004;&#47140; &#54616;&#49884;&#50724;&#45768; &#50808;&#47196;&#50868; &#51088;&#44032; &#51452;&#47484; &#51032;&#51648;&#54616;&#45208;&#51060;&#45796; &#51452;&#45716; &#48268;&#50024;&#48512;&#53552; &#44256;&#50500;&#47484; &#46020;&#50864;&#49884;&#45716; &#51088;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.10.15"><span class="label">15</span><span class="content">&#50501;&#51064;&#51032; &#54036;&#51012; &#44734;&#51004;&#49548;&#49436; &#50501;&#54620; &#51088;&#51032; &#50501;&#51012; &#50630;&#44592;&#44620;&#51648; &#52286;&#51004;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="PSA.10.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50689;&#50896;&#47924;&#44417;&#53664;&#47197; &#50773;&#51060;&#49884;&#45768; &#50676;&#48169;&#51060; &#51452;&#51032; &#46405;&#50640;&#49436; &#47736;&#47581;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.10.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#44216;&#49552;&#54620; &#51088;&#51032; &#49548;&#50896;&#51012; &#46308;&#51004;&#49512;&#51004;&#45768; &#51200;&#55148; &#47560;&#51020;&#51012; &#50696;&#48708;&#54616;&#49884;&#47728; &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#49884;&#44256; </span></span><span class="verse v18" data-usfm="PSA.10.18"><span class="label">18</span><span class="content">&#44256;&#50500;&#50752; &#50517;&#48149; &#45817;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#49900;&#54032;&#54616;&#49324; &#49464;&#49345;&#50640; &#49549;&#54620; &#51088;&#47196; &#45796;&#49884;&#45716; &#50948;&#54801;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
