<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch132" data-usfm="PSA.132">
            <div class="label">132</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.132.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#44536;&#51032; &#47784;&#46304; &#44540;&#49900;&#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.132.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#50668;&#54840;&#50752;&#44760; &#47609;&#49464;&#54616;&#47728; &#50556;&#44273;&#51032; &#51204;&#45733;&#51088;&#50640;&#44172; &#49436;&#50896;&#54616;&#44592;&#47484; </span></span><span class="verse v3" data-usfm="PSA.132.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#49892;&#47196; &#45208;&#51032; &#44144;&#54616;&#45716; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236; &#52840;&#49345;&#50640; &#50724;&#47476;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="PSA.132.4"><span class="label">4</span><span class="content">&#45236; &#45576;&#51004;&#47196; &#51104;&#46308;&#44172; &#50500;&#45768;&#54616;&#47728; &#45236; &#45576;&#44732;&#54400;&#47196; &#51320;&#44172; &#50500;&#45768;&#54616;&#44592;&#47484; </span></span><span class="verse v5" data-usfm="PSA.132.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52376;&#49548; &#44263; &#50556;&#44273;&#51032; &#51204;&#45733;&#51088;&#51032; &#49457;&#47561;&#51012; &#48156;&#44204;&#54616;&#44592;&#44620;&#51648; &#54616;&#47532;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.132.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#44163;&#51060; &#50640;&#48652;&#46972;&#45796;&#50640; &#51080;&#45796; &#54632;&#51012; &#46308;&#50632;&#45908;&#45768; &#45208;&#47924; &#48173;&#50640;&#49436; &#52286;&#50520;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.132.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#51032; &#49457;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#48156;&#46321;&#49345; &#50526;&#50640;&#49436; &#44221;&#48176;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="PSA.132.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51068;&#50612;&#45208;&#49324; &#51452;&#51032; &#44428;&#45733;&#51032; &#44452;&#50752; &#54632;&#44760; &#54217;&#50504;&#54620; &#44275;&#51004;&#47196; &#46308;&#50612; &#44032;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PSA.132.9"><span class="label">9</span><span class="content">&#51452;&#51032; &#51228;&#49324;&#51109;&#46308;&#51008; &#51032;&#47484; &#51077;&#44256; &#51452;&#51032; &#49457;&#46020;&#46308;&#51008; &#51600;&#44144;&#51060; &#50808;&#52832;&#52236;&#50612;&#45796; </span></span><span class="verse v10" data-usfm="PSA.132.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#51333; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#51452;&#51032; &#44592;&#47492; &#48155;&#51008; &#51088;&#51032; &#50620;&#44404;&#51012; &#47932;&#47532;&#52824;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="PSA.132.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#50640;&#44172; &#49457;&#49892;&#55176; &#47609;&#49464;&#54616;&#49512;&#51004;&#45768; &#48320;&#52824; &#50500;&#45768;&#54616;&#49892;&#52236;&#46972; &#51060;&#47476;&#49884;&#44592;&#47484; &#45348; &#47800;&#51032; &#49548;&#49373;&#51012; &#45348; &#50948;&#50640; &#46168;&#52236;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.132.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.132.12"><span class="label">12</span><span class="content">&#45348; &#51088;&#49552;&#51060; &#45236; &#50616;&#50557;&#44284; &#51200;&#55148;&#50640;&#44172; &#44368;&#54984;&#54616;&#45716; &#45236; &#51613;&#44144;&#47484; &#51648;&#53420;&#52240;&#45824; &#51200;&#55148; &#54980;&#49552;&#46020; &#50689;&#50896;&#55176; &#45348; &#50948;&#50640; &#50505;&#51004;&#47532;&#46972; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.132.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#51012; &#53469;&#54616;&#49884;&#44256; &#51088;&#44592; &#44144;&#52376;&#47484; &#49340;&#44256;&#51088; &#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; </span></span><span class="verse v14" data-usfm="PSA.132.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#45208;&#51032; &#50689;&#50896;&#55176; &#49780; &#44275;&#51060;&#46972; &#45236;&#44032; &#50668;&#44592; &#44144;&#54624; &#44163;&#51008; &#51060;&#47484; &#50896;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="PSA.132.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51060; &#49457;&#51032; &#49885;&#47308;&#54408;&#50640; &#54413;&#51313;&#55176; &#48373;&#51012; &#51452;&#44256; &#50577;&#49885;&#51004;&#47196; &#44536; &#48712;&#48124;&#51012; &#47564;&#51313;&#52992; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.132.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44536; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44396;&#50896;&#51004;&#47196; &#51077;&#55176;&#47532;&#45768; &#44536; &#49457;&#46020;&#46308;&#51008; &#51600;&#44144;&#50880;&#51004;&#47196; &#50808;&#52824;&#47532;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="PSA.132.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44144;&#44592;&#49436; &#45796;&#50967;&#50640;&#44172; &#49108;&#51060; &#45208;&#44172; &#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#45236; &#44592;&#47492; &#48512;&#51008; &#51088;&#47484; &#50948;&#54616;&#50668; &#46321;&#51012; &#50696;&#48708;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.132.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#51200;&#51032; &#50896;&#49688;&#50640;&#44172;&#45716; &#49688;&#52824;&#47196; &#51077;&#55176;&#44256; &#51200;&#50640;&#44172;&#45716; &#47732;&#47448;&#44288;&#51060; &#48731;&#45208;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
