<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch107" data-usfm="PSA.107">
            <div class="label">107</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.107.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#46972; &#44536;&#45716; &#49440;&#54616;&#49884;&#47728; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="PSA.107.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44396;&#49549;&#54632;&#51012; &#48155;&#51008; &#51088;&#45716; &#51060; &#44057;&#51060; &#47568;&#54624;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#51200;&#55148;&#47484; &#44396;&#49549;&#54616;&#49324; </span></span><span class="verse v3" data-usfm="PSA.107.3"><span class="label">3</span><span class="content">&#46041;&#49436; &#45224;&#48513; &#44033; &#51648;&#48169;&#50640;&#49436;&#48512;&#53552; &#47784;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="PSA.107.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#44305;&#50556; &#49324;&#47561; &#44600;&#50640;&#49436; &#48169;&#54889;&#54616;&#47728; &#44144;&#54624; &#49457;&#51012; &#52286;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="PSA.107.5"><span class="label">5</span><span class="content">&#51452;&#47532;&#44256; &#47785;&#47560;&#47492;&#51004;&#47196; &#44536; &#50689;&#54844;&#51060; &#49549;&#50640;&#49436; &#54588;&#44260;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.107.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#44536; &#44540;&#49900; &#51473;&#50640; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#47588; &#44536; &#44256;&#53685;&#50640;&#49436; &#44148;&#51648;&#49884;&#44256; </span></span><span class="verse v7" data-usfm="PSA.107.7"><span class="label">7</span><span class="content">&#46608; &#48148;&#47480; &#44600;&#47196; &#51064;&#46020;&#54616;&#49324; &#44144;&#54624; &#49457;&#50640; &#51060;&#47476;&#44172; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="PSA.107.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#54616;&#49900;&#44284; &#51064;&#49373;&#50640;&#44172; &#54665;&#54616;&#49888; &#44592;&#51060;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#44536;&#47484; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.107.9"><span class="label">9</span><span class="content">&#51200;&#44032; &#49324;&#47784;&#54616;&#45716; &#50689;&#54844;&#51012; &#47564;&#51313;&#52992; &#54616;&#49884;&#47728; &#51452;&#47536; &#50689;&#54844;&#50640;&#44172; &#51339;&#51008; &#44163;&#51004;&#47196; &#52292;&#50892;&#51452;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.107.10"><span class="label">10</span><span class="content">&#49324;&#46988;&#51060; &#55121;&#50516;&#44284; &#49324;&#47581;&#51032; &#44536;&#45720;&#50640; &#50505;&#51004;&#47728; &#44260;&#44256;&#50752; &#49632; &#49324;&#49836;&#50640; &#47588;&#51076;&#51008;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.107.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.107.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#44144;&#50669;&#54616;&#47728; &#51648;&#51316;&#51088;&#51032; &#46907;&#51012; &#47736;&#49884;&#54632;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="PSA.107.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49688;&#44256;&#47196; &#51200;&#55148; &#47560;&#51020;&#51012; &#45230;&#52628;&#49512;&#51004;&#45768; &#51200;&#55148;&#44032; &#50638;&#46300;&#47084;&#51256;&#46020; &#46037;&#45716; &#51088;&#44032; &#50630;&#50632;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.107.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#44536; &#44540;&#49900; &#51473;&#50640; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#47588; &#44536; &#44256;&#53685;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#46104; </span></span><span class="verse v14" data-usfm="PSA.107.14"><span class="label">14</span><span class="content">&#55121;&#50516;&#44284; &#49324;&#47581;&#51032; &#44536;&#45720;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; &#44536; &#50621;&#51008; &#51460;&#51012; &#45130;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.107.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#54616;&#49900;&#44284; &#51064;&#49373;&#50640;&#44172; &#54665;&#54616;&#49888; &#44592;&#51060;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#44536;&#47484; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.107.16"><span class="label">16</span><span class="content">&#51200;&#44032; &#45451;&#47928;&#51012; &#44648;&#46888;&#47532;&#49884;&#47728; &#49632; &#48727;&#51109;&#51012; &#44734;&#51004;&#49512;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="PSA.107.17"><span class="label">17</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#51200;&#55148; &#48276;&#44284;&#50752; &#51396;&#50501;&#51032; &#50672;&#44256;&#47196; &#44260;&#45212;&#51012; &#45817;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.107.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.107.18"><span class="label">18</span><span class="content">&#51200;&#55148; &#54844;&#51060; &#44033;&#51333; &#49885;&#47932;&#51012; &#49899;&#50612;&#54616;&#50668; &#49324;&#47581;&#51032; &#47928;&#50640; &#44032;&#44637;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="PSA.107.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#44536; &#44540;&#49900; &#51473;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#47588; &#44536; &#44256;&#53685;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#46104; </span></span><span class="verse v20" data-usfm="PSA.107.20"><span class="label">20</span><span class="content">&#51200;&#44032; &#44536; &#47568;&#50432;&#51012; &#48372;&#45236;&#50612; &#51200;&#55148;&#47484; &#44256;&#52824;&#49324; &#50948;&#44221;&#50640;&#49436; &#44148;&#51648;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="PSA.107.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#54616;&#49900;&#44284; &#51064;&#49373;&#50640;&#44172; &#54665;&#54616;&#49888; &#44592;&#51060;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#44536;&#47484; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="PSA.107.22"><span class="label">22</span><span class="content">&#44048;&#49324;&#51228;&#47484; &#46300;&#47532;&#47728; &#45432;&#47000;&#54616;&#50668; &#44536; &#54665;&#49324;&#47484; &#49440;&#54252;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="PSA.107.23"><span class="label">23</span><span class="content">&#49440;&#52377;&#51012; &#48148;&#45796;&#50640; &#46916;&#50864;&#47728; &#53360; &#47932;&#50640;&#49436; &#50689;&#50629;&#54616;&#45716; &#51088;&#45716;</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.107.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.107.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#54665;&#49324;&#50752; &#44536; &#44592;&#49324;&#47484; &#48148;&#45796;&#50640;&#49436; &#48372;&#45208;&#45768; </span></span><span class="verse v25" data-usfm="PSA.107.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49888;&#51593; &#44305;&#54413;&#51060; &#51068;&#50612;&#45208;&#49436; &#48148;&#45796; &#47932;&#44208;&#51012; &#51068;&#51004;&#53412;&#45716;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="PSA.107.26"><span class="label">26</span><span class="content">&#51200;&#55148;&#44032; &#54616;&#45720;&#50640; &#50732;&#46992;&#45796;&#44032; &#44618;&#51008; &#44275;&#50640; &#45236;&#47532;&#45768; &#44536; &#50948;&#54744;&#51012; &#51064;&#54616;&#50668; &#44536; &#50689;&#54844;&#51060; &#45433;&#45716;&#46020;&#45796; </span></span><span class="verse v27" data-usfm="PSA.107.27"><span class="label">27</span><span class="content">&#51200;&#55148;&#44032; &#51060;&#47532; &#51200;&#47532; &#44396;&#47476;&#47728; &#52712;&#54620; &#51088; &#44057;&#51060; &#48708;&#53952;&#44144;&#47532;&#45768; &#51648;&#44033;&#51060; &#54844;&#46024;&#54616;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="PSA.107.28"><span class="label">28</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#44536; &#44540;&#49900; &#51473;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#47588; &#44536; &#44256;&#53685;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; </span></span><span class="verse v29" data-usfm="PSA.107.29"><span class="label">29</span><span class="content">&#44305;&#54413;&#51012; &#54217;&#51221;&#55176; &#54616;&#49324; &#47932;&#44208;&#47196; &#51092;&#51092;&#52992; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v30" data-usfm="PSA.107.30"><span class="label">30</span><span class="content">&#51200;&#55148;&#44032; &#54217;&#50728;&#54632;&#51012; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#45716; &#51473;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#47484; &#49548;&#50896;&#51032; &#54637;&#44396;&#47196; &#51064;&#46020;&#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v31" data-usfm="PSA.107.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#54616;&#49900;&#44284; &#51064;&#49373;&#50640;&#44172; &#54665;&#54616;&#49888; &#44592;&#51060;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#44536;&#47484; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="PSA.107.32"><span class="label">32</span><span class="content">&#48177;&#49457;&#51032; &#54924;&#50640;&#49436; &#51200;&#47484; &#45458;&#51060;&#47728; &#51109;&#47196;&#46308;&#51032; &#51088;&#47532;&#50640;&#49436; &#51200;&#47484; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v33" data-usfm="PSA.107.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44053;&#51012; &#48320;&#54616;&#50668; &#44305;&#50556;&#44032; &#46104;&#44172; &#54616;&#49884;&#47728; &#49368;&#51004;&#47196; &#47560;&#47480; &#46405;&#51060; &#46104;&#44172; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="PSA.107.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PSA.107.34"><span class="label">34</span><span class="content">&#44536; &#44144;&#48124;&#51032; &#50501;&#51012; &#51064;&#54616;&#50668; &#50725;&#53664;&#47196; &#50684;&#48173;&#51060; &#46104;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v35" data-usfm="PSA.107.35"><span class="label">35</span><span class="content">&#46608; &#44305;&#50556;&#47484; &#48320;&#54616;&#50668; &#47803;&#51060; &#46104;&#44172; &#54616;&#49884;&#47728; &#47560;&#47480; &#46405;&#51004;&#47196; &#49368;&#47932;&#51060; &#46104;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v36" data-usfm="PSA.107.36"><span class="label">36</span><span class="content">&#51452;&#47536; &#51088;&#47196; &#44144;&#44592; &#44144;&#54616;&#44172; &#54616;&#49324; &#51200;&#55148;&#47196; &#44144;&#54624; &#49457;&#51012; &#50696;&#48708;&#52992; &#54616;&#49884;&#44256; </span></span><span class="verse v37" data-usfm="PSA.107.37"><span class="label">37</span><span class="content">&#48173;&#50640; &#54028;&#51333;&#54616;&#47728; &#54252;&#46020;&#50896;&#51012; &#51116;&#48176;&#54616;&#50668; &#49548;&#49328;&#51012; &#52712;&#52992; &#54616;&#49884;&#47728; </span></span><span class="verse v38" data-usfm="PSA.107.38"><span class="label">38</span><span class="content">&#46608; &#48373;&#51012; &#51452;&#49324; &#51200;&#55148;&#47196; &#53356;&#44172; &#48264;&#49457;&#52992; &#54616;&#49884;&#44256; &#44536; &#44032;&#52629;&#51060; &#44048;&#49548;&#52824; &#50506;&#44172; &#54616;&#49892;&#51648;&#46972;&#46020; </span></span><span class="verse v39" data-usfm="PSA.107.39"><span class="label">39</span><span class="content">&#45796;&#49884; &#50517;&#48149;&#44284; &#44260;&#46976;&#44284; &#50864;&#54872;&#51012; &#51064;&#54616;&#50668; &#51200;&#55148;&#47196; &#44048;&#49548;&#54616;&#50668; &#48708;&#44404;&#54616;&#44172; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v40" data-usfm="PSA.107.40"><span class="label">40</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48169;&#48177;&#46308;&#50640;&#44172; &#45733;&#50837;&#51012; &#48512;&#51004;&#49884;&#44256; &#44600; &#50630;&#45716; &#54889;&#50556;&#50640;&#49436; &#50976;&#47532;&#52992; &#54616;&#49884;&#45208; </span></span><span class="verse v41" data-usfm="PSA.107.41"><span class="label">41</span><span class="content">&#44417;&#54605;&#54620; &#51088;&#45716; &#44260;&#46976;&#50640;&#49436; &#45458;&#51060; &#46300;&#49884;&#44256; &#44536; &#44032;&#51313;&#51012; &#50577;&#47924;&#47532; &#44057;&#44172; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v42" data-usfm="PSA.107.42"><span class="label">42</span><span class="content">&#51221;&#51649;&#54620; &#51088;&#45716; &#48372;&#44256; &#44592;&#48848;&#54616;&#47728; &#47784;&#46304; &#50501;&#51064;&#51008; &#51088;&#44592; &#51077;&#51012; &#48393;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v43" data-usfm="PSA.107.43"><span class="label">43</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#51008; &#51060; &#51068;&#50640; &#51452;&#51032;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#44648;&#45804;&#51004;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
