<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch145" data-usfm="PSA.145">
            <div class="label">145</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.145.1"><span class="label">1</span><span class="content">&#50773;&#51060;&#49888; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51452;&#47484; &#45458;&#51060;&#44256; &#50689;&#50896;&#55176; &#51452;&#51032; &#51060;&#47492;&#51012; &#49569;&#52629;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.145.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45216;&#47560;&#45796; &#51452;&#47484; &#49569;&#52629;&#54616;&#47728; &#50689;&#50689;&#55176; &#51452;&#51032; &#51060;&#47492;&#51012; &#49569;&#52629;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.145.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44305;&#45824;&#54616;&#49884;&#45768; &#53356;&#44172; &#52268;&#50577;&#54624; &#44163;&#51060;&#46972; &#44536;&#51032; &#44305;&#45824;&#54616;&#49900;&#51012; &#52769;&#47049;&#52824; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.145.4"><span class="label">4</span><span class="content">&#45824;&#45824;&#47196; &#51452;&#51032; &#54665;&#49324;&#47484; &#53356;&#44172; &#52845;&#49569;&#54616;&#47728; &#51452;&#51032; &#45733;&#54620; &#51068;&#51012; &#49440;&#54252;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="PSA.145.5"><span class="label">5</span><span class="content">&#51452;&#51032; &#51316;&#44480;&#54616;&#44256; &#50689;&#44305;&#49828;&#47084;&#50868; &#50948;&#50628;&#44284; &#51452;&#51032; &#44592;&#49324;&#47484; &#45208;&#45716; &#47925;&#49345;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.145.6"><span class="label">6</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#51452;&#51032; &#46160;&#47140;&#50868; &#51068;&#51032; &#49464;&#47141;&#51012; &#47568;&#54624; &#44163;&#51060;&#50836; &#45208;&#46020; &#51452;&#51032; &#44305;&#45824;&#54616;&#49900;&#51012; &#49440;&#54252;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.145.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#51032; &#53356;&#49888; &#51008;&#54812;&#47484; &#44592;&#45392;&#54616;&#50668; &#47568;&#54616;&#47728; &#51452;&#51032; &#51032;&#47484; &#45432;&#47000;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.145.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51008;&#54812;&#47196;&#50864;&#49884;&#47728; &#51088;&#48708;&#54616;&#49884;&#47728; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#49884;&#47728; &#51064;&#51088;&#54616;&#49900;&#51060; &#53356;&#49884;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="PSA.145.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47564;&#50976;&#47484; &#49440;&#45824;&#54616;&#49884;&#47728; &#44536; &#51648;&#51004;&#49888; &#47784;&#46304; &#44163;&#50640; &#44557;&#55100;&#51012; &#48288;&#54392;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="PSA.145.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51648;&#51004;&#49888; &#47784;&#46304; &#44163;&#51060; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#51452;&#51032; &#49457;&#46020;&#44032; &#51452;&#47484; &#49569;&#52629;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.145.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.145.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#51032; &#45208;&#46972;&#51032; &#50689;&#44305;&#51012; &#47568;&#54616;&#47728; &#51452;&#51032; &#45733;&#51012; &#51068;&#47084;&#49436; </span></span><span class="verse v12" data-usfm="PSA.145.12"><span class="label">12</span><span class="content">&#51452;&#51032; &#45733;&#54616;&#49888; &#51068;&#44284; &#51452;&#51032; &#45208;&#46972;&#51032; &#50948;&#50628;&#51032; &#50689;&#44305;&#51012; &#51064;&#49373;&#50640;&#44172; &#50508;&#44172; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.145.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#45208;&#46972;&#45716; &#50689;&#50896;&#54620; &#45208;&#46972;&#51060;&#45768; &#51452;&#51032; &#53685;&#52824;&#45716; &#45824;&#45824;&#50640; &#51060;&#47476;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.145.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#46304; &#45336;&#50612;&#51648;&#45716; &#51088;&#47484; &#48537;&#46300;&#49884;&#47728; &#48708;&#44404;&#54620; &#51088;&#47484; &#51068;&#51004;&#53412;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.145.15"><span class="label">15</span><span class="content">&#51473;&#49373;&#51032; &#45576;&#51060; &#51452;&#47484; &#50521;&#47581;&#54616;&#50724;&#45768; &#51452;&#45716; &#46412;&#47484; &#46384;&#46972; &#51200;&#55148;&#50640;&#44172; &#49885;&#47932;&#51012; &#51452;&#49884;&#47728; </span></span><span class="verse v16" data-usfm="PSA.145.16"><span class="label">16</span><span class="content">&#49552;&#51012; &#54196;&#49324; &#47784;&#46304; &#49373;&#47932;&#51032; &#49548;&#50896;&#51012; &#47564;&#51313;&#52992; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.145.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#47784;&#46304; &#54665;&#50948;&#50640; &#51032;&#47196;&#50864;&#49884;&#47728; &#44536; &#47784;&#46304; &#54665;&#49324;&#50640; &#51008;&#54812;&#47196;&#50864;&#49884;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.145.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592;&#50640;&#44172; &#44036;&#44396;&#54616;&#45716; &#47784;&#46304; &#51088; &#44263; &#51652;&#49892;&#54616;&#44172; &#44036;&#44396;&#54616;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="PSA.145.19"><span class="label">19</span><span class="content">&#51200;&#45716; &#51088;&#44592;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#51032; &#49548;&#50896;&#51012; &#51060;&#47336;&#49884;&#47728; &#46608; &#51200;&#55148; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49324; &#44396;&#50896;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="PSA.145.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45796; &#48372;&#54840;&#54616;&#49884;&#44256; &#50501;&#51064;&#51008; &#45796; &#47736;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v21" data-usfm="PSA.145.21"><span class="label">21</span><span class="content">&#45236; &#51077;&#51060; &#50668;&#54840;&#50752;&#51032; &#50689;&#50696;&#47484; &#47568;&#54616;&#47728; &#47784;&#46304; &#50977;&#52404;&#44032; &#44536;&#51032; &#49457;&#54840;&#47484; &#50689;&#50689;&#55176; &#49569;&#52629;&#54624;&#52236;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
