<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch115" data-usfm="PSA.115">
            <div class="label">115</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.115.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50689;&#44305;&#51012; &#50864;&#47532;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; &#50864;&#47532;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; &#50724;&#51649; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#44284; &#51652;&#49892;&#54616;&#49900;&#51012; &#51064;&#54616;&#50668; &#51452;&#51032; &#51060;&#47492;&#50640; &#46028;&#47532;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.115.2"><span class="label">2</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50676;&#48169;&#51004;&#47196; &#51200;&#55148; &#54616;&#45208;&#45784;&#51060; &#51060;&#51228; &#50612;&#46356; &#51080;&#45712;&#45264; &#47568;&#54616;&#44172; &#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v3" data-usfm="PSA.115.3"><span class="label">3</span><span class="content">&#50724;&#51649; &#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#54616;&#45720;&#50640; &#44228;&#49492;&#49436; &#50896;&#54616;&#49884;&#45716; &#47784;&#46304; &#44163;&#51012; &#54665;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.115.4"><span class="label">4</span><span class="content">&#51200;&#55148; &#50864;&#49345;&#51008; &#51008;&#44284; &#44552;&#51060;&#50836; &#49324;&#46988;&#51032; &#49688;&#44277;&#47932;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="PSA.115.5"><span class="label">5</span><span class="content">&#51077;&#51060; &#51080;&#50612;&#46020; &#47568;&#54616;&#51648; &#47803;&#54616;&#47728; &#45576;&#51060; &#51080;&#50612;&#46020; &#48372;&#51648; &#47803;&#54616;&#47728; </span></span><span class="verse v6" data-usfm="PSA.115.6"><span class="label">6</span><span class="content">&#44480;&#44032; &#51080;&#50612;&#46020; &#46307;&#51648; &#47803;&#54616;&#47728; &#53076;&#44032; &#51080;&#50612;&#46020; &#47585;&#51648; &#47803;&#54616;&#47728; </span></span><span class="verse v7" data-usfm="PSA.115.7"><span class="label">7</span><span class="content">&#49552;&#51060; &#51080;&#50612;&#46020; &#47564;&#51648;&#51648; &#47803;&#54616;&#47728; &#48156;&#51060; &#51080;&#50612;&#46020; &#44151;&#51648; &#47803;&#54616;&#47728; &#47785;&#44396;&#47693;&#51004;&#47196; &#49548;&#47532;&#46020; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PSA.115.8"><span class="label">8</span><span class="content">&#50864;&#49345;&#51012; &#47564;&#46300;&#45716; &#51088;&#50752; &#44536;&#44163;&#51012; &#51032;&#51648;&#54616;&#45716; &#51088;&#44032; &#45796; &#44536;&#50752; &#44057;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.115.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#46972; &#44536;&#45716; &#45320;&#55148; &#46020;&#50880;&#51060;&#49884;&#50836; &#45320;&#55148; &#48169;&#54056;&#49884;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.115.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.115.10"><span class="label">10</span><span class="content">&#50500;&#47200;&#51032; &#51665;&#51060;&#50668; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#46972; &#44536;&#45716; &#45320;&#55148; &#46020;&#50880;&#51060;&#49884;&#50836; &#45320;&#55148; &#48169;&#54056;&#49884;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="PSA.115.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#46972; &#44536;&#45716; &#45320;&#55148; &#46020;&#50880;&#51060;&#49884;&#50836; &#45320;&#55148; &#48169;&#54056;&#49884;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="PSA.115.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#49373;&#44033;&#54616;&#49324; &#48373;&#51012; &#51452;&#49884;&#46104; &#51060;&#49828;&#46972;&#50648; &#51665;&#50640;&#46020; &#48373;&#51012; &#51452;&#49884;&#44256; &#50500;&#47200;&#51032; &#51665;&#50640;&#46020; &#48373;&#51012; &#51452;&#49884;&#47728; </span></span><span class="verse v13" data-usfm="PSA.115.13"><span class="label">13</span><span class="content">&#45824;&#49548; &#47924;&#47200;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="PSA.115.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#44263; &#45320;&#55148;&#50752; &#46608; &#45320;&#55148; &#51088;&#49552;&#51012; &#45908;&#50865; &#48264;&#52285;&#52992; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="PSA.115.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#52380;&#51648;&#47484; &#51648;&#51004;&#49888; &#50668;&#54840;&#50752;&#44760; &#48373;&#51012; &#48155;&#45716; &#51088;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.115.16"><span class="label">16</span><span class="content">&#54616;&#45720;&#51008; &#50668;&#54840;&#50752;&#51032; &#54616;&#45720;&#51060;&#46972;&#46020; &#46405;&#51008; &#51064;&#49373;&#50640;&#44172; &#51452;&#49512;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="PSA.115.17"><span class="label">17</span><span class="content">&#51453;&#51008; &#51088;&#44032; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#51648; &#47803;&#54616;&#45208;&#45768; &#51201;&#47561;&#54620;&#45936; &#45236;&#47140;&#44032;&#45716; &#50500;&#47924;&#46020; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="PSA.115.18"><span class="label">18</span><span class="content">&#50864;&#47532;&#45716; &#51060;&#51228;&#48512;&#53552; &#50689;&#50896;&#44620;&#51648; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#47532;&#47196;&#45796; &#54624;&#47120;&#47336;&#50556;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
