<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch104" data-usfm="PSA.104">
            <div class="label">104</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.104.1"><span class="label">1</span><span class="content">&#45236; &#50689;&#54844;&#50500; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#46972; &#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#45716; &#49900;&#55176; &#44305;&#45824;&#54616;&#49884;&#47728; &#51316;&#44480;&#50752; &#44428;&#50948;&#47484; &#51077;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.104.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#50743;&#51012; &#51077;&#51020; &#44057;&#51060; &#48731;&#51012; &#51077;&#51004;&#49884;&#47728; &#54616;&#45720;&#51012; &#55064;&#51109; &#44057;&#51060; &#52824;&#49884;&#47728; </span></span><span class="verse v3" data-usfm="PSA.104.3"><span class="label">3</span><span class="content">&#47932;&#50640; &#51088;&#44592; &#45572;&#44033;&#51032; &#46308;&#48372;&#47484; &#50617;&#51004;&#49884;&#47728; &#44396;&#47492;&#51004;&#47196; &#51088;&#44592; &#49688;&#47112;&#47484; &#49340;&#51004;&#49884;&#44256; &#48148;&#46988; &#45216;&#44060;&#47196; &#45796;&#45768;&#49884;&#47728; </span></span><span class="verse v4" data-usfm="PSA.104.4"><span class="label">4</span><span class="content">&#48148;&#46988;&#51004;&#47196; &#51088;&#44592; &#49324;&#51088;&#47484; &#49340;&#51004;&#49884;&#47728; &#54868;&#50684;&#51004;&#47196; &#51088;&#44592; &#49324;&#50669;&#51088;&#47484; &#49340;&#51004;&#49884;&#47728; </span></span><span class="verse v5" data-usfm="PSA.104.5"><span class="label">5</span><span class="content">&#46405;&#51032; &#44592;&#52488;&#47484; &#46160;&#49324; &#50689;&#50896;&#55176; &#50836;&#46041;&#52824; &#50506;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.104.6"><span class="label">6</span><span class="content">&#50743;&#51004;&#47196; &#45934;&#51020; &#44057;&#51060; &#46405;&#51012; &#48148;&#45796;&#47196; &#45934;&#51004;&#49884;&#47588; &#47932;&#51060; &#49328;&#46308; &#50948;&#50640; &#49456;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="PSA.104.7"><span class="label">7</span><span class="content">&#51452;&#51032; &#44204;&#52293;&#51012; &#51064;&#54616;&#50668; &#46020;&#47581;&#54616;&#47728; &#51452;&#51032; &#50864;&#47280; &#49548;&#47532;&#47484; &#51064;&#54616;&#50668; &#48744;&#47532; &#44032;&#49436; </span></span><span class="verse v8" data-usfm="PSA.104.8"><span class="label">8</span><span class="content">&#51452;&#51032; &#51221;&#54616;&#49888; &#52376;&#49548;&#50640; &#51060;&#47476;&#47104;&#44256; &#49328;&#51008; &#50724;&#47476;&#44256; &#44264;&#51676;&#44592;&#45716; &#45236;&#47140; &#44052;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.104.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#47932;&#51032; &#44221;&#44228;&#47484; &#51221;&#54616;&#50668; &#45336;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#45796;&#49884; &#46028;&#50500;&#50752; &#46405;&#51012; &#45934;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.104.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49368;&#51004;&#47196; &#44264;&#51676;&#44592;&#50640;&#49436; &#49567;&#50500;&#45208;&#44172; &#54616;&#49884;&#44256; &#49328; &#49324;&#51060;&#50640; &#55120;&#47476;&#44172; &#54616;&#49324;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.104.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.104.11"><span class="label">11</span><span class="content">&#46308;&#51032; &#44033; &#51664;&#49849;&#50640;&#44172; &#47560;&#49884;&#50864;&#49884;&#45768; &#46308; &#45208;&#44480;&#46308;&#46020; &#54644;&#44040;&#54616;&#47728; </span></span><span class="verse v12" data-usfm="PSA.104.12"><span class="label">12</span><span class="content">&#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#44536; &#44032;&#50640;&#49436; &#44611;&#46308;&#51060;&#47728; &#45208;&#47924;&#44032;&#51648; &#49324;&#51060;&#50640;&#49436; &#49548;&#47532;&#47484; &#48156;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.104.13"><span class="label">13</span><span class="content">&#51200;&#44032; &#44536; &#45572;&#44033;&#50640;&#49436; &#49328;&#50640; &#47932;&#51012; &#51452;&#49884;&#45768; &#51452;&#51032; &#54665;&#49324;&#51032; &#44208;&#44284;&#44032; &#46405;&#50640; &#54413;&#51313;&#54616;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="PSA.104.14"><span class="label">14</span><span class="content">&#51200;&#44032; &#44032;&#52629;&#51012; &#50948;&#54620; &#54400;&#44284; &#49324;&#46988;&#51032; &#49548;&#50857;&#51012; &#50948;&#54620; &#52292;&#49548;&#47484; &#51088;&#46972;&#44172; &#54616;&#49884;&#47728; &#46405;&#50640;&#49436; &#49885;&#47932;&#51060; &#45208;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="PSA.104.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#54252;&#46020;&#51452;&#50752; &#49324;&#46988;&#51032; &#50620;&#44404;&#51012; &#50980;&#53469;&#52992; &#54616;&#45716; &#44592;&#47492;&#44284; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#55192;&#51080;&#44172; &#54616;&#45716; &#50577;&#49885;&#51012; &#51452;&#49512;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.104.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45208;&#47924;&#44032; &#50864;&#53469;&#50640; &#55137;&#51313;&#54632;&#51060;&#50668; &#44263; &#44536;&#51032; &#49900;&#51004;&#49888; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785;&#51060;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="PSA.104.17"><span class="label">17</span><span class="content">&#49352;&#46308;&#51060; &#44536; &#49549;&#50640; &#44611;&#51012; &#46308;&#51076;&#51060;&#50668; &#54617;&#51008; &#51107;&#45208;&#47924;&#47196; &#51665;&#51012; &#49340;&#45716;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.104.18"><span class="label">18</span><span class="content">&#45458;&#51008; &#49328;&#46308;&#51008; &#49328;&#50577;&#51012; &#50948;&#54632;&#51060;&#50668; &#48148;&#50948;&#45716; &#45320;&#44396;&#47532;&#51032; &#54588;&#45212;&#52376;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="PSA.104.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45804;&#47196; &#51208;&#44592;&#47484; &#51221;&#54616;&#49900;&#51060;&#50668; &#54644;&#45716; &#44536; &#51648;&#45716; &#44163;&#51012; &#50508;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.104.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.104.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436; &#55121;&#50516;&#51012; &#51648;&#50612; &#48164;&#51060; &#46104;&#44172; &#54616;&#49884;&#45768; &#49340;&#47548;&#51032; &#47784;&#46304; &#51664;&#49849;&#51060; &#44592;&#50612; &#45208;&#50724;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="PSA.104.21"><span class="label">21</span><span class="content">&#51210;&#51008; &#49324;&#51088;&#44032; &#44536; &#51105;&#51012; &#44163;&#51012; &#51923;&#50500; &#48512;&#47476;&#51670;&#51004;&#47728; &#44536; &#49885;&#47932;&#51012; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#45796;&#44032; </span></span><span class="verse v22" data-usfm="PSA.104.22"><span class="label">22</span><span class="content">&#54644;&#44032; &#46027;&#51004;&#47732; &#47932;&#47084;&#44032;&#49436; &#44536; &#44404;&#54792;&#50640; &#45589;&#44256; </span></span><span class="verse v23" data-usfm="PSA.104.23"><span class="label">23</span><span class="content">&#49324;&#46988;&#51008; &#45208;&#50752;&#49436; &#45432;&#46041;&#54616;&#47728; &#51200;&#45377;&#44620;&#51648; &#49688;&#44256;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="PSA.104.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#54616;&#49888; &#51068;&#51060; &#50612;&#52236; &#44536;&#47532; &#47566;&#51008;&#51648;&#50836; &#51452;&#44760;&#49436; &#51648;&#54812;&#47196; &#51200;&#55148;&#47484; &#45796; &#51648;&#51004;&#49512;&#51004;&#45768; &#51452;&#51032; &#48512;&#50836;&#44032; &#46405;&#50640; &#44032;&#46301;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="PSA.104.25"><span class="label">25</span><span class="content">&#51200;&#44592; &#53356;&#44256; &#45331;&#51008; &#48148;&#45796;&#44032; &#51080;&#44256; &#44536; &#49549;&#50640; &#46041;&#47932; &#44263; &#45824;&#49548; &#49373;&#47932;&#51060; &#47924;&#49688;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="PSA.104.26"><span class="label">26</span><span class="content">&#49440;&#52377;&#51060; &#44144;&#44592; &#45796;&#45768;&#47728; &#51452;&#51032; &#51648;&#51004;&#49888; &#50501;&#50612;&#44032; &#44536; &#49549;&#50640;&#49436; &#45432;&#45208;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="PSA.104.27"><span class="label">27</span><span class="content">&#51060;&#44163;&#46308;&#51060; &#45796; &#51452;&#44760;&#49436; &#46412;&#47484; &#46384;&#46972; &#49885;&#47932; &#51452;&#49884;&#44592;&#47484; &#48148;&#46972;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="PSA.104.28"><span class="label">28</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#49888;&#51593; &#51200;&#55148;&#44032; &#52712;&#54616;&#47728; &#51452;&#44760;&#49436; &#49552;&#51012; &#54196;&#49888;&#51593; &#51200;&#55148;&#44032; &#51339;&#51008; &#44163;&#51004;&#47196; &#47564;&#51313;&#54616;&#45796;&#44032; </span></span><span class="verse v29" data-usfm="PSA.104.29"><span class="label">29</span><span class="content">&#51452;&#44760;&#49436; &#45231;&#51012; &#49704;&#44592;&#49888;&#51593; &#51200;&#55148;&#44032; &#46504;&#44256; &#51452;&#44760;&#49436; &#51200;&#55148; &#54840;&#55137;&#51012; &#52712;&#54616;&#49888;&#51593; &#51200;&#55148;&#44032; &#51453;&#50612; &#48376; &#55129;&#51004;&#47196; &#46028;&#50500;&#44032;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="PSA.104.30"><span class="label">30</span><span class="content">&#51452;&#51032; &#50689;&#51012; &#48372;&#45236;&#50612; &#51200;&#55148;&#47484; &#52285;&#51312;&#54616;&#49324; &#51648;&#47732;&#51012; &#49352;&#47213;&#44172; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="PSA.104.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#50689;&#50896;&#55176; &#44228;&#49549;&#54624;&#52236;&#47728; &#50668;&#54840;&#50752;&#45716; &#51088;&#44592; &#54665;&#49324;&#47196; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#49892;&#52236;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v31" data-usfm="PSA.104.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PSA.104.32"><span class="label">32</span><span class="content">&#51200;&#44032; &#46405;&#51012; &#48372;&#49888;&#51593; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#49328;&#46308;&#50640; &#51217;&#52489;&#54616;&#49888;&#51593; &#50672;&#44592;&#44032; &#48156;&#54616;&#46020;&#45796; </span></span><span class="verse v33" data-usfm="PSA.104.33"><span class="label">33</span><span class="content">&#45208;&#51032; &#54217;&#49373;&#50640; &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#47728; &#45208;&#51032; &#49373;&#51316;&#54620; &#46041;&#50504; &#45236; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v34" data-usfm="PSA.104.34"><span class="label">34</span><span class="content">&#45208;&#51032; &#47925;&#49345;&#51012; &#44032;&#49345;&#55176; &#50668;&#44592;&#49884;&#44592;&#47484; &#48148;&#46972;&#45208;&#45768; &#45208;&#45716; &#50668;&#54840;&#50752;&#47196; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v35" data-usfm="PSA.104.35"><span class="label">35</span><span class="content">&#51396;&#51064;&#51012; &#46405;&#50640;&#49436; &#49548;&#47736;&#54616;&#49884;&#47728; &#50501;&#51064;&#51012; &#45796;&#49884; &#51080;&#51648; &#47803;&#54616;&#44172; &#54616;&#49892;&#52236;&#47196;&#45796; &#45236; &#50689;&#54844;&#50500; &#50668;&#54840;&#50752;&#47484; &#49569;&#52629;&#54616;&#46972; &#54624;&#47120;&#47336;&#50556;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
