<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch116" data-usfm="PSA.116">
            <div class="label">116</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.116.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51020;&#49457;&#44284; &#45236; &#44036;&#44396;&#47484; &#46308;&#51004;&#49884;&#48064;&#47196; &#45236;&#44032; &#51200;&#47484; &#49324;&#46993;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.116.2"><span class="label">2</span><span class="content">&#44536; &#44480;&#47484; &#45236;&#44172; &#44592;&#50872;&#51060;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#54217;&#49373;&#50640; &#44592;&#46020;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="PSA.116.3"><span class="label">3</span><span class="content">&#49324;&#47581;&#51032; &#51460;&#51060; &#45208;&#47484; &#46160;&#47476;&#44256; &#51020;&#48512;&#51032; &#44256;&#53685;&#51060; &#45236;&#44172; &#48120;&#52824;&#48064;&#47196; &#45236;&#44032; &#54872;&#45212;&#44284; &#49836;&#54548;&#51012; &#47564;&#45228;&#51012; &#46412;&#50640; </span></span><span class="verse v4" data-usfm="PSA.116.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#44592;&#46020;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760; &#44396;&#54616;&#50724;&#45768; &#45236; &#50689;&#54844;&#51012; &#44148;&#51648;&#49548;&#49436; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.116.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51008;&#54812;&#47196;&#50864;&#49884;&#47728; &#51032;&#47196;&#50864;&#49884;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#51088;&#48708;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.116.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#47484; &#48372;&#51316;&#54616;&#49884;&#45208;&#45768; &#45236;&#44032; &#45230;&#44172; &#46112; &#46412;&#50640; &#45208;&#47484; &#44396;&#50896;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.116.7"><span class="label">7</span><span class="content">&#45236; &#50689;&#54844;&#50500; &#45348; &#54217;&#50504;&#54632;&#50640; &#46028;&#50500;&#44040;&#51648;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#54980;&#45824;&#54616;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="PSA.116.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#45236; &#50689;&#54844;&#51012; &#49324;&#47581;&#50640;&#49436;, &#45236; &#45576;&#51012; &#45576;&#47932;&#50640;&#49436;, &#45236; &#48156;&#51012; &#45336;&#50612;&#51664;&#50640;&#49436; &#44148;&#51648;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.116.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#49373;&#51316; &#49464;&#44228;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#54665;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.116.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#48127;&#45716;&#44256;&#47196; &#47568;&#54616;&#47532;&#46972; &#45236;&#44032; &#53360; &#44260;&#46976;&#51012; &#45817;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.116.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.116.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#44221;&#44161; &#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#47784;&#46304; &#49324;&#46988;&#51008; &#44144;&#51667;&#47568;&#51109;&#51060;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.116.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#47784;&#46304; &#51008;&#54812;&#47484; &#47924;&#50631;&#51004;&#47196; &#48372;&#45813;&#54624;&#44844; </span></span><span class="verse v13" data-usfm="PSA.116.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#44396;&#50896;&#51032; &#51092;&#51012; &#46308;&#44256; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#47728; </span></span><span class="verse v14" data-usfm="PSA.116.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#45208;&#51032; &#49436;&#50896;&#51012; &#50668;&#54840;&#50752;&#44760; &#44058;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="PSA.116.15"><span class="label">15</span><span class="content">&#49457;&#46020;&#51032; &#51453;&#45716; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#44480;&#51473;&#55176; &#48372;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.116.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#45716; &#51652;&#49892;&#47196; &#51452;&#51032; &#51333;&#51060;&#50836; &#51452;&#51032; &#50668;&#51333;&#51032; &#50500;&#46308; &#44263; &#51452;&#51032; &#51333;&#51060;&#46972; &#51452;&#44760;&#49436; &#45208;&#51032; &#44208;&#48149;&#51012; &#54392;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.116.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51452;&#44760; &#44048;&#49324;&#51228;&#47484; &#46300;&#47532;&#44256; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#47532;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="PSA.116.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#45208;&#51032; &#49436;&#50896;&#51012; &#50668;&#54840;&#50752;&#44760; &#44058;&#51012;&#52236;&#46972; </span></span><span class="verse v19" data-usfm="PSA.116.19"><span class="label">19</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#45348; &#44032;&#50868;&#45936;&#49436;, &#50668;&#54840;&#50752;&#51032; &#51204; &#51221;&#50640;&#49436; &#45236;&#44032; &#44058;&#51004;&#47532;&#47196;&#45796; &#54624;&#47120;&#47336;&#50556;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
