<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch27" data-usfm="PSA.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.27.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#48731;&#51060;&#50836; &#45208;&#51032; &#44396;&#50896;&#51060;&#49884;&#45768; &#45236;&#44032; &#45572;&#44396;&#47484; &#46160;&#47140;&#50892;&#54616;&#47532;&#50836; &#50668;&#54840;&#50752;&#45716; &#45236; &#49373;&#47749;&#51032; &#45733;&#47141;&#51060;&#49884;&#45768; &#45236;&#44032; &#45572;&#44396;&#47484; &#47924;&#49436;&#50892;&#54616;&#47532;&#50836; </span></span><span class="verse v2" data-usfm="PSA.27.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#45824;&#51201;, &#45208;&#51032; &#50896;&#49688;&#46108; &#54665;&#50501;&#51088;&#44032; &#45236; &#49332;&#51012; &#47673;&#51004;&#47140;&#44256; &#45236;&#44172;&#47196; &#50772;&#45796;&#44032; &#49892;&#51313;&#54616;&#50668; &#45336;&#50612;&#51276;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="PSA.27.3"><span class="label">3</span><span class="content">&#44400;&#45824;&#44032; &#45208;&#47484; &#45824;&#51201;&#54616;&#50668; &#51652; &#52832;&#52236;&#46972;&#46020; &#45236; &#47560;&#51020;&#51060; &#46160;&#47157;&#51648; &#50500;&#45768;&#54616;&#47728; &#51204;&#51137;&#51060; &#51068;&#50612;&#45208; &#45208;&#47484; &#52824;&#47140; &#54624;&#52236;&#46972;&#46020; &#45236;&#44032; &#50724;&#55176;&#47140; &#50504;&#50672;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.27.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#52397;&#54616;&#50688;&#45912; &#54620; &#44032;&#51648; &#51068; &#44263; &#44536;&#44163;&#51012; &#44396;&#54616;&#47532;&#45768; &#44263; &#45208;&#47196; &#45236; &#49373;&#51204;&#50640; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#44144;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#50500;&#47492;&#45796;&#50880;&#51012; &#50521;&#47581;&#54616;&#47728; &#44536; &#51204;&#50640;&#49436; &#49324;&#47784;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="PSA.27.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54872;&#45212; &#45216;&#50640; &#45208;&#47484; &#44536; &#52488;&#47561; &#49549;&#50640; &#48708;&#48128;&#55176; &#51648;&#53412;&#49884;&#44256; &#44536; &#51109;&#47561; &#51008;&#48128;&#54620; &#44275;&#50640; &#45208;&#47484; &#49704;&#44592;&#49884;&#47728; &#48148;&#50948; &#50948;&#50640; &#45458;&#51060; &#46160;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="PSA.27.6"><span class="label">6</span><span class="content">&#51060;&#51228; &#45236; &#47672;&#47532;&#44032; &#45208;&#47484; &#46160;&#47480; &#45236; &#50896;&#49688; &#50948;&#50640; &#46308;&#47532;&#47532;&#45768; &#45236;&#44032; &#44536; &#51109;&#47561;&#50640;&#49436; &#51600;&#44144;&#50868; &#51228;&#49324;&#47484; &#46300;&#47532;&#44192;&#44256; &#45432;&#47000;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="PSA.27.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#49548;&#47532;&#47196; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640; &#46308;&#51004;&#49884;&#44256; &#46608;&#54620; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49324; &#51025;&#45813;&#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.27.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#45236; &#50620;&#44404;&#51012; &#52286;&#51004;&#46972; &#54616;&#49892; &#46412;&#50640; &#45236; &#47560;&#51020;&#51060; &#51452;&#44760; &#47568;&#54616;&#46104; &#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#51032; &#50620;&#44404;&#51012; &#52286;&#51004;&#47532;&#51060;&#45796; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.27.9"><span class="label">9</span><span class="content">&#51452;&#51032; &#50620;&#44404;&#51012; &#45236;&#44172;&#49436; &#49704;&#44592;&#51648; &#47560;&#49884;&#44256; &#51452;&#51032; &#51333;&#51012; &#45432;&#54616;&#50668; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436; &#51452;&#45716; &#45208;&#51032; &#46020;&#50880;&#51060; &#46104;&#49512;&#45208;&#51060;&#45796; &#45208;&#51032; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668; &#45208;&#47484; &#48260;&#47532;&#51648; &#47568;&#44256; &#46496;&#45208;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="PSA.27.10"><span class="label">10</span><span class="content">&#45236; &#48512;&#47784;&#45716; &#45208;&#47484; &#48260;&#47160;&#51004;&#45208; &#50668;&#54840;&#50752;&#45716; &#45208;&#47484; &#50689;&#51217;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.27.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#44600;&#47196; &#45208;&#47484; &#44032;&#47476;&#52824;&#49884;&#44256; &#45236; &#50896;&#49688;&#47484; &#51064;&#54616;&#50668; &#54217;&#53444;&#54620; &#44600;&#47196; &#51064;&#46020;&#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.27.12"><span class="label">12</span><span class="content">&#45236; &#49373;&#47749;&#51012; &#45236; &#45824;&#51201;&#51032; &#46907;&#50640; &#47585;&#44592;&#51648; &#47560;&#49548;&#49436; &#50948;&#51613;&#51088;&#50752; &#50501;&#51012; &#53664;&#54616;&#45716; &#51088;&#44032; &#51068;&#50612;&#45208; &#45208;&#47484; &#52824;&#47140; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.27.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49328; &#51088;&#51032; &#46405;&#50640; &#51080;&#51020;&#51060;&#50668; &#50668;&#54840;&#50752;&#51032; &#51008;&#54812; &#48380; &#44163;&#51012; &#48127;&#50632;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="PSA.27.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#50668;&#54840;&#50752;&#47484; &#48148;&#46980;&#52236;&#50612;&#45796; &#44053;&#54616;&#44256; &#45812;&#45824;&#54616;&#47728; &#50668;&#54840;&#50752;&#47484; &#48148;&#46980;&#52236;&#50612;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
