<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch25" data-usfm="PSA.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.25.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#50689;&#54844;&#51060; &#51452;&#47484; &#50864;&#47084;&#47084; &#48372;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.25.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51452;&#44760; &#51032;&#51648;&#54616;&#50688;&#49324;&#50724;&#45768; &#45208;&#47196; &#48512;&#45124;&#47101;&#51648; &#50506;&#44172; &#54616;&#49884;&#44256; &#45208;&#51032; &#50896;&#49688;&#47196; &#45208;&#47484; &#51060;&#44592;&#50612; &#44060;&#44032;&#47484; &#48512;&#47476;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.25.3"><span class="label">3</span><span class="content">&#51452;&#47484; &#48148;&#46972;&#45716; &#51088;&#45716; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140;&#45768;&#50752; &#47924;&#44256;&#55176; &#49549;&#51060;&#45716; &#51088;&#45716; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.25.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#46020;&#47484; &#45236;&#44172; &#48372;&#51060;&#49884;&#44256; &#51452;&#51032; &#44600;&#51012; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="PSA.25.5"><span class="label">5</span><span class="content">&#51452;&#51032; &#51652;&#47532;&#47196; &#45208;&#47484; &#51648;&#46020;&#54616;&#49884;&#44256; &#44368;&#54984;&#54616;&#49548;&#49436; &#51452;&#45716; &#45236; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#45236;&#44032; &#51333;&#51068; &#51452;&#47484; &#48148;&#46972;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.25.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#44557;&#55100;&#54616;&#49900;&#44284; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#48512;&#53552; &#51080;&#50632;&#49324;&#50724;&#45768; &#51452;&#50668; &#51060;&#44163;&#51012; &#44592;&#50613;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v7" data-usfm="PSA.25.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236; &#49548;&#49884;&#51032; &#51396;&#50752; &#54728;&#47932;&#51012; &#44592;&#50613;&#51648; &#47560;&#49884;&#44256; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#46384;&#46972; &#45208;&#47484; &#44592;&#50613;&#54616;&#49884;&#46104; &#51452;&#51032; &#49440;&#54616;&#49900;&#51012; &#51064;&#54616;&#50668; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v8" data-usfm="PSA.25.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#44256; &#51221;&#51649;&#54616;&#49884;&#45768; &#44536;&#47084;&#48064;&#47196; &#44536; &#46020;&#47196; &#51396;&#51064;&#51012; &#44368;&#54984;&#54616;&#49884;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.25.9"><span class="label">9</span><span class="content">&#50728;&#50976;&#54620; &#51088;&#47484; &#44277;&#51032;&#47196; &#51648;&#46020;&#54616;&#49900;&#51060;&#50668; &#50728;&#50976;&#54620; &#51088;&#50640;&#44172; &#44536; &#46020;&#47484; &#44032;&#47476;&#52824;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.25.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#44600;&#51008; &#44536; &#50616;&#50557;&#44284; &#51613;&#44144;&#47484; &#51648;&#53412;&#45716; &#51088;&#50640;&#44172; &#51064;&#51088;&#50752; &#51652;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="PSA.25.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#51396;&#50501;&#51060; &#51473;&#45824;&#54616;&#50724;&#45768; &#51452;&#51032; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#49324;&#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.25.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088; &#45572;&#44396;&#45544; &#44536; &#53469;&#54624; &#44600;&#51012; &#51200;&#50640;&#44172; &#44032;&#47476;&#52824;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="PSA.25.13"><span class="label">13</span><span class="content">&#51200;&#51032; &#50689;&#54844;&#51008; &#54217;&#50504;&#55176; &#44144;&#54616;&#44256; &#44536; &#51088;&#49552;&#51008; &#46405;&#51012; &#49345;&#49549;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="PSA.25.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52828;&#48128;&#54632;&#51060; &#44221;&#50808;&#54616;&#45716; &#51088;&#50640;&#44172; &#51080;&#51020;&#51060;&#50668; &#44536; &#50616;&#50557;&#51012; &#51200;&#55148;&#50640;&#44172; &#48372;&#51060;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="PSA.25.15"><span class="label">15</span><span class="content">&#45236; &#45576;&#51060; &#54637;&#49345; &#50668;&#54840;&#50752;&#47484; &#50521;&#47581;&#54632;&#51008; &#45236; &#48156;&#51012; &#44536;&#47932;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49892; &#44163;&#51076;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.25.16"><span class="label">16</span><span class="content">&#51452;&#50668; &#45208;&#45716; &#50808;&#47213;&#44256; &#44340;&#47213;&#49324;&#50724;&#45768; &#45236;&#44172; &#46028;&#51060;&#53412;&#49324; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="PSA.25.17"><span class="label">17</span><span class="content">&#45236; &#47560;&#51020;&#51032; &#44540;&#49900;&#51060; &#47566;&#49324;&#50724;&#45768; &#45208;&#47484; &#44260;&#45212;&#50640;&#49436; &#45132;&#50612; &#45236;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="PSA.25.18"><span class="label">18</span><span class="content">&#45208;&#51032; &#44260;&#44256;&#50752; &#54872;&#45212;&#51012; &#48372;&#49884;&#44256; &#45236; &#47784;&#46304; &#51396;&#47484; &#49324;&#54616;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="PSA.25.19"><span class="label">19</span><span class="content">&#45236; &#50896;&#49688;&#47484; &#48372;&#49548;&#49436; &#51200;&#55148;&#44032; &#47566;&#44256; &#45208;&#47484; &#49900;&#55176; &#48120;&#50892;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="PSA.25.20"><span class="label">20</span><span class="content">&#45236; &#50689;&#54844;&#51012; &#51648;&#53020; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; &#45236;&#44032; &#51452;&#44760; &#54588;&#54616;&#50724;&#45768; &#49688;&#52824;&#47484; &#45817;&#52824; &#47568;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v21" data-usfm="PSA.25.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#48148;&#46972;&#50724;&#45768; &#49457;&#49892;&#44284; &#51221;&#51649;&#51004;&#47196; &#45208;&#47484; &#48372;&#54840;&#54616;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="PSA.25.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51060;&#49828;&#46972;&#50648;&#51012; &#44536; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#44396;&#49549;&#54616;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
