<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch22" data-usfm="PSA.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.22.1"><span class="label">1</span><span class="content">&#45236; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236; &#54616;&#45208;&#45784;&#51060;&#50668; &#50612;&#52236; &#45208;&#47484; &#48260;&#47532;&#49512;&#45208;&#51060;&#44620; &#50612;&#52236; &#45208;&#47484; &#47680;&#47532;&#54616;&#50668; &#46037;&#51648; &#50500;&#45768;&#54616;&#50741;&#49884;&#47728; &#45236; &#49888;&#51020;&#54616;&#45716; &#49548;&#47532;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v2" data-usfm="PSA.22.2"><span class="label">2</span><span class="content">&#45236; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#45230;&#50640;&#46020; &#48512;&#47476;&#51670;&#44256; &#48164;&#50640;&#46020; &#51104;&#51104;&#52824; &#50500;&#45768;&#54616;&#50724;&#45208; &#51025;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.22.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#52268;&#49569; &#51473;&#50640; &#44144;&#54616;&#49884;&#45716; &#51452;&#50668; &#51452;&#45716; &#44144;&#47337;&#54616;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.22.4"><span class="label">4</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#44032; &#51452;&#44760; &#51032;&#47280;&#54616;&#50688;&#44256; &#51032;&#47280;&#54616;&#50688;&#51004;&#48064;&#47196; &#51200;&#55148;&#47484; &#44148;&#51648;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.22.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#44760; &#48512;&#47476;&#51670;&#50612; &#44396;&#50896;&#51012; &#50619;&#44256; &#51452;&#44760; &#51032;&#47280;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#52824; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.22.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#48268;&#47112;&#50836; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#49324;&#46988;&#51032; &#55036;&#48169;&#44144;&#47532;&#50836; &#48177;&#49457;&#51032; &#51312;&#47217;&#44144;&#47532;&#45768;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.22.7"><span class="label">7</span><span class="content">&#45208;&#47484; &#48372;&#45716; &#51088;&#45716; &#45796; &#48708;&#50883;&#51004;&#47728; &#51077;&#49696;&#51012; &#48708;&#52041;&#51060;&#44256; &#47672;&#47532;&#47484; &#55124;&#46308;&#47728; &#47568;&#54616;&#46104; </span></span><span class="verse v8" data-usfm="PSA.22.8"><span class="label">8</span><span class="content">&#51200;&#44032; &#50668;&#54840;&#50752;&#44760; &#51032;&#53441;&#54616;&#45768; &#44396;&#50896;&#54616;&#49892;&#44152;, &#51200;&#47484; &#44592;&#48848;&#54616;&#49884;&#45768; &#44148;&#51648;&#49892;&#44152; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.22.9"><span class="label">9</span><span class="content">&#50724;&#51649; &#51452;&#44760;&#49436; &#45208;&#47484; &#47784;&#53468;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#49884;&#44256; &#45236; &#47784;&#52828;&#51032; &#51222;&#51012; &#47673;&#51012; &#46412;&#50640; &#51032;&#51648;&#54616;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.22.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45216; &#46412;&#48512;&#53552; &#51452;&#44760; &#47585;&#44596;&#48148; &#46104;&#50632;&#44256; &#47784;&#53468;&#50640;&#49436; &#45208;&#50732; &#46412;&#48512;&#53552; &#51452;&#45716; &#45236; &#54616;&#45208;&#45784;&#51060; &#46104;&#49512;&#49324;&#50724;&#45768; </span></span><span class="verse v11" data-usfm="PSA.22.11"><span class="label">11</span><span class="content">&#45208;&#47484; &#47680;&#47532;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#54872;&#45212;&#51060; &#44032;&#44637;&#44256; &#46020;&#50872; &#51088; &#50630;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.22.12"><span class="label">12</span><span class="content">&#47566;&#51008; &#54889;&#49548;&#44032; &#45208;&#47484; &#50640;&#50892;&#49912;&#47728; &#48148;&#49328;&#51032; &#55192;&#49468; &#49548;&#46308;&#51060; &#45208;&#47484; &#46168;&#47104;&#51004;&#47728; </span></span><span class="verse v13" data-usfm="PSA.22.13"><span class="label">13</span><span class="content">&#45236;&#44172; &#44536; &#51077;&#51012; &#48268;&#47548;&#51060; &#52258;&#44256; &#48512;&#47476;&#51670;&#45716; &#49324;&#51088; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.22.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#47932; &#44057;&#51060; &#50143;&#50500;&#51276;&#51004;&#47728; &#45236; &#47784;&#46304; &#48904;&#45716; &#50612;&#44536;&#47084;&#51276;&#51004;&#47728; &#45236; &#47560;&#51020;&#51008; &#52507;&#48128; &#44057;&#50500;&#49436; &#45236; &#49549;&#50640;&#49436; &#45433;&#50520;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="PSA.22.15"><span class="label">15</span><span class="content">&#45236; &#55192;&#51060; &#47568;&#46972; &#51656;&#44536;&#47495; &#51312;&#44033; &#44057;&#44256; &#45236; &#54784;&#44032; &#51079;&#53952;&#50640; &#48537;&#50632;&#45208;&#51060;&#45796; &#51452;&#44760;&#49436; &#46608; &#45208;&#47484; &#49324;&#47581;&#51032; &#51652;&#53664;&#50640; &#46160;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="PSA.22.16"><span class="label">16</span><span class="content">&#44060;&#46308;&#51060; &#45208;&#47484; &#50640;&#50892;&#49932;&#51004;&#47728; &#50501;&#54620; &#47924;&#47532;&#44032; &#45208;&#47484; &#46168;&#47084; &#45236; &#49688;&#51313;&#51012; &#52244;&#47104;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.22.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45236; &#47784;&#46304; &#48904;&#47484; &#49472; &#49688; &#51080;&#45208;&#51060;&#45796; &#51200;&#55148;&#44032; &#45208;&#47484; &#51452;&#47785;&#54616;&#50668; &#48372;&#44256; </span></span><span class="verse v18" data-usfm="PSA.22.18"><span class="label">18</span><span class="content">&#45236; &#44169;&#50743;&#51012; &#45208;&#45572;&#47728; &#49549;&#50743;&#51012; &#51228;&#48708; &#48977;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="PSA.22.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#47680;&#47532;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#45208;&#51032; &#55192;&#51060;&#49884;&#50668; &#49549;&#55176; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="PSA.22.20"><span class="label">20</span><span class="content">&#45236; &#50689;&#54844;&#51012; &#52860;&#50640;&#49436; &#44148;&#51648;&#49884;&#47728; &#45236; &#50976;&#51068;&#54620; &#44163;&#51012; &#44060;&#51032; &#49464;&#47141;&#50640;&#49436; &#44396;&#54616;&#49548;&#49436; </span></span><span class="verse v21" data-usfm="PSA.22.21"><span class="label">21</span><span class="content">&#45208;&#47484; &#49324;&#51088; &#51077;&#50640;&#49436; &#44396;&#54616;&#49548;&#49436; &#51452;&#44760;&#49436; &#45236;&#44172; &#51025;&#46973;&#54616;&#49884;&#44256; &#46308;&#49548; &#49108;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="PSA.22.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#54805;&#51228;&#50640;&#44172; &#49440;&#54252;&#54616;&#44256; &#54924;&#51473;&#50640;&#49436; &#51452;&#47484; &#52268;&#49569;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.22.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#45320;&#55148;&#50668; &#44536;&#47484; &#52268;&#49569;&#54624;&#52236;&#50612;&#45796; &#50556;&#44273;&#51032; &#47784;&#46304; &#51088;&#49552;&#51060;&#50668; &#44536;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47540;&#52236;&#50612;&#45796; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#51060;&#50668; &#44536;&#47484; &#44221;&#50808;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v24" data-usfm="PSA.22.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#44260;&#44256;&#54620; &#51088;&#51032; &#44260;&#44256;&#47484; &#47736;&#49884;&#54616;&#44144;&#45208; &#49899;&#50612;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#44536; &#50620;&#44404;&#51012; &#51200;&#50640;&#44172;&#49436; &#49704;&#44592;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640; &#46308;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="PSA.22.25"><span class="label">25</span><span class="content">&#45824;&#54924; &#51473;&#50640; &#45208;&#51032; &#52268;&#49569;&#51008; &#51452;&#44760;&#47196;&#49436; &#50728; &#44163;&#51060;&#45768; &#51452;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088; &#50526;&#50640;&#49436; &#45208;&#51032; &#49436;&#50896;&#51012; &#44058;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="PSA.22.26"><span class="label">26</span><span class="content">&#44216;&#49552;&#54620; &#51088;&#45716; &#47673;&#44256; &#48176;&#48512;&#47484; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#51088;&#45716; &#44536;&#47484; &#52268;&#49569;&#54624; &#44163;&#51060;&#46972; &#45320;&#55148; &#47560;&#51020;&#51008; &#50689;&#50896;&#55176; &#49332;&#52236;&#50612;&#45796; </span></span><span class="verse v27" data-usfm="PSA.22.27"><span class="label">27</span><span class="content">&#46405;&#51032; &#47784;&#46304; &#45149;&#51060; &#50668;&#54840;&#50752;&#47484; &#44592;&#50613;&#54616;&#44256; &#46028;&#50500;&#50724;&#47728; &#50676;&#48169;&#51032; &#47784;&#46304; &#51313;&#49549;&#51060; &#51452;&#51032; &#50526;&#50640; &#44221;&#48176;&#54616;&#47532;&#45768; </span></span><span class="verse v28" data-usfm="PSA.22.28"><span class="label">28</span><span class="content">&#45208;&#46972;&#45716; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#45716; &#50676;&#48169;&#51032; &#51452;&#51116;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v29" data-usfm="PSA.22.29"><span class="label">29</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#54413;&#48708;&#54620; &#51088;&#44032; &#47673;&#44256; &#44221;&#48176;&#54624; &#44163;&#51060;&#50836; &#51652;&#53664;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088; &#44263; &#51088;&#44592; &#50689;&#54844;&#51012; &#49332;&#47532;&#51648; &#47803;&#54624; &#51088;&#46020; &#45796; &#44536; &#50526;&#50640; &#51208;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v30" data-usfm="PSA.22.30"><span class="label">30</span><span class="content">&#54980;&#49552;&#51060; &#44536;&#47484; &#48393;&#49324;&#54624; &#44163;&#51060;&#50836; &#45824;&#45824;&#50640; &#51452;&#47484; &#51204;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v31" data-usfm="PSA.22.31"><span class="label">31</span><span class="content">&#50752;&#49436; &#44536; &#44277;&#51032;&#47484; &#51109;&#52264; &#45216; &#48177;&#49457;&#50640;&#44172; &#51204;&#54632;&#51060;&#50668; &#51452;&#44760;&#49436; &#51060;&#47484; &#54665;&#54616;&#49512;&#45796; &#54624; &#44163;&#51060;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
