<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch21" data-usfm="PSA.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50773;&#51060; &#51452;&#51032; &#55192;&#51012; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#47728; &#51452;&#51032; &#44396;&#50896;&#51012; &#51064;&#54616;&#50668; &#53356;&#44172; &#51600;&#44144;&#50892;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.21.2"><span class="label">2</span><span class="content">&#44536; &#47560;&#51020;&#51032; &#49548;&#50896;&#51012; &#51452;&#49512;&#51004;&#47728; &#44536; &#51077;&#49696;&#51032; &#44396;&#54632;&#51012; &#44144;&#51208;&#52824; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v3" data-usfm="PSA.21.3"><span class="label">3</span><span class="content">&#51452;&#51032; &#50500;&#47492;&#45796;&#50868; &#48373;&#51004;&#47196; &#51200;&#47484; &#50689;&#51217;&#54616;&#49884;&#44256; &#51221;&#44552; &#47732;&#47448;&#44288;&#51012; &#44536; &#47672;&#47532;&#50640; &#50444;&#50864;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.21.4"><span class="label">4</span><span class="content">&#51200;&#44032; &#49373;&#47749;&#51012; &#44396;&#54616;&#47588; &#51452;&#44760;&#49436; &#51452;&#49512;&#51004;&#45768; &#44263; &#50689;&#50689;&#54620; &#51109;&#49688;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.21.5"><span class="label">5</span><span class="content">&#51452;&#51032; &#44396;&#50896;&#51004;&#47196; &#44536; &#50689;&#44305;&#51012; &#53356;&#44172; &#54616;&#49884;&#44256; &#51316;&#44480;&#50752; &#50948;&#50628;&#51004;&#47196; &#51200;&#50640;&#44172; &#51077;&#55176;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.21.6"><span class="label">6</span><span class="content">&#51200;&#47196; &#50689;&#50689;&#53664;&#47197; &#51648;&#44537;&#54620; &#48373;&#51012; &#48155;&#44172; &#54616;&#49884;&#47728; &#51452;&#51032; &#50526;&#50640;&#49436; &#44592;&#49240;&#44256; &#51600;&#44161;&#44172; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.21.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#50724;&#45768; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#51032; &#51064;&#51088;&#54632;&#51004;&#47196; &#50836;&#46041;&#52824; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.21.8"><span class="label">8</span><span class="content">&#45348; &#49552;&#51060; &#45348; &#47784;&#46304; &#50896;&#49688;&#47484; &#48156;&#44204;&#54632;&#51060;&#50668; &#45348; &#50724;&#47480;&#49552;&#51060; &#45320;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#48156;&#44204;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.21.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#45432;&#54624; &#46412;&#50640; &#51200;&#55148;&#47196; &#54400;&#47924; &#44057;&#44172; &#54624; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51652;&#45432;&#47196; &#51200;&#55148;&#47484; &#49340;&#53412;&#49884;&#47532;&#45768; &#48520;&#51060; &#51200;&#55148;&#47484; &#49548;&#47736;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.21.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#51200;&#55148; &#54980;&#49552;&#51012; &#46405;&#50640;&#49436; &#47736;&#54632;&#51060;&#50668; &#51200;&#55148; &#51088;&#49552;&#51012; &#51064;&#49373; &#51473;&#50640;&#49436; &#45130;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="PSA.21.11"><span class="label">11</span><span class="content">&#45824;&#51200; &#51200;&#55148;&#45716; &#45320;&#47484; &#54644;&#54616;&#47140; &#54616;&#50668; &#44228;&#44368;&#47484; &#54408;&#50632;&#51004;&#45208; &#51060;&#47336;&#51648; &#47803;&#54616;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.21.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#51200;&#55148;&#47196; &#46028;&#50500;&#49436;&#44172; &#54632;&#51060;&#50668; &#44536; &#50620;&#44404;&#51012; &#54693;&#54616;&#50668; &#54876;&#49884;&#50948;&#47484; &#45817;&#44592;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="PSA.21.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#45458;&#51076;&#51012; &#48155;&#51004;&#49548;&#49436; &#50864;&#47532;&#44032; &#51452;&#51032; &#44428;&#45733;&#51012; &#45432;&#47000;&#54616;&#44256; &#52845;&#49569;&#54616;&#44192;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
