<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch32" data-usfm="PSA.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.32.1"><span class="label">1</span><span class="content">&#54728;&#47932;&#51032; &#49324;&#54632;&#51012; &#50619;&#44256; &#44536; &#51396;&#51032; &#44032;&#47532;&#50880;&#51012; &#48155;&#51008; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.32.2"><span class="label">2</span><span class="content">&#47560;&#51020;&#50640; &#44036;&#49324;&#44032; &#50630;&#44256; &#50668;&#54840;&#50752;&#44760; &#51221;&#51396;&#47484; &#45817;&#52824; &#50506;&#51008; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="PSA.32.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#53664;&#49444;&#52824; &#50500;&#45768;&#54624; &#46412;&#50640; &#51333;&#51068; &#49888;&#51020;&#54616;&#48064;&#47196; &#45236; &#48904;&#44032; &#49632;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="PSA.32.4"><span class="label">4</span><span class="content">&#51452;&#51032; &#49552;&#51060; &#51452;&#50556;&#47196; &#45208;&#47484; &#45572;&#47476;&#49884;&#50724;&#45768; &#45236; &#51652;&#50529;&#51060; &#54868;&#54616;&#50668; &#50668;&#47492; &#44032;&#47932;&#50640; &#47560;&#47492; &#44057;&#51060; &#46104;&#50632;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v5" data-usfm="PSA.32.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236; &#54728;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760; &#51088;&#48373;&#54616;&#47532;&#46972; &#54616;&#44256; &#51452;&#44760; &#45236; &#51396;&#47484; &#50500;&#47280;&#44256; &#45236; &#51396;&#50501;&#51012; &#49704;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#45768; &#44263; &#51452;&#44760;&#49436; &#45236; &#51396;&#51032; &#50501;&#51012; &#49324;&#54616;&#49512;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v6" data-usfm="PSA.32.6"><span class="label">6</span><span class="content">&#51060;&#47196; &#51064;&#54616;&#50668; &#47924;&#47495; &#44221;&#44148;&#54620; &#51088;&#45716; &#51452;&#47484; &#47564;&#45216; &#44592;&#54924;&#47484; &#53440;&#49436; &#51452;&#44760; &#44592;&#46020;&#54624;&#52236;&#46972; &#51652;&#49892;&#47196; &#54861;&#49688;&#44032; &#48276;&#46988;&#54624;&#52236;&#46972;&#46020; &#51200;&#50640;&#44172; &#48120;&#52824;&#51648; &#47803;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.32.7"><span class="label">7</span><span class="content">&#51452;&#45716; &#45208;&#51032; &#51008;&#49888;&#52376;&#51060;&#50724;&#45768; &#54872;&#45212;&#50640;&#49436; &#45208;&#47484; &#48372;&#54840;&#54616;&#49884;&#44256; &#44396;&#50896;&#51032; &#45432;&#47000;&#47196; &#45208;&#47484; &#50640;&#50864;&#49884;&#47532;&#51060;&#45796;(&#49472;&#46972;)</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.32.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#44040; &#44600;&#51012; &#44032;&#47476;&#52432; &#48372;&#51060;&#44256; &#45320;&#47484; &#51452;&#47785;&#54616;&#50668; &#54984;&#44228;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.32.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#47924;&#51648;&#54620; &#47568;&#51060;&#45208; &#45432;&#49352; &#44057;&#51060; &#46104;&#51648; &#47568;&#52236;&#50612;&#45796; &#44536;&#44163;&#46308;&#51008; &#51088;&#44040;&#44284; &#44404;&#47112;&#47196; &#45800;&#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#50640;&#44172; &#44032;&#44620;&#51060; &#50724;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.32.10"><span class="label">10</span><span class="content">&#50501;&#51064;&#50640;&#44172;&#45716; &#47566;&#51008; &#49836;&#54548;&#51060; &#51080;&#51004;&#45208; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51064;&#51088;&#54616;&#49900;&#51060; &#46160;&#47476;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="PSA.32.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#51032;&#51064;&#46308;&#50500; &#50668;&#54840;&#50752;&#47484; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54624;&#52236;&#50612;&#45796; &#47560;&#51020;&#51060; &#51221;&#51649;&#54620; &#45320;&#55148;&#46308;&#50500; &#45796; &#51600;&#44144;&#51060; &#50808;&#52832;&#52236;&#50612;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
