<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch33" data-usfm="PSA.33">
            <div class="label">33</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.33.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#51032;&#51064;&#46308;&#50500; &#50668;&#54840;&#50752;&#47484; &#51600;&#44144;&#50892;&#54616;&#46972; &#52268;&#49569;&#51008; &#51221;&#51649;&#54620; &#51088;&#51032; &#47560;&#46405;&#55176; &#54624;&#48148;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="PSA.33.2"><span class="label">2</span><span class="content">&#49688;&#44552;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#44256; &#50676; &#51460; &#48708;&#54028;&#47196; &#52268;&#49569;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="PSA.33.3"><span class="label">3</span><span class="content">&#49352; &#45432;&#47000;&#47196; &#44536;&#47484; &#45432;&#47000;&#54616;&#47728; &#51600;&#44144;&#50868; &#49548;&#47532;&#47196; &#44277;&#44368;&#55176; &#50672;&#51452;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v4" data-usfm="PSA.33.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51008; &#51221;&#51649;&#54616;&#47728; &#44536; &#54665;&#49324;&#45716; &#45796; &#51652;&#49892;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.33.5"><span class="label">5</span><span class="content">&#51200;&#45716; &#51221;&#51032;&#50752; &#44277;&#51032;&#47484; &#49324;&#46993;&#54616;&#49900;&#51060;&#50668; &#49464;&#49345;&#50640; &#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#52649;&#47564;&#54616;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.33.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#54616;&#45720;&#51060; &#51648;&#51020;&#51060; &#46104;&#50632;&#51004;&#47728; &#44536; &#47564;&#49345;&#51060; &#44536; &#51077; &#44592;&#50868;&#51004;&#47196; &#51060;&#47336;&#50632;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.33.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#48148;&#45815;&#47932;&#51012; &#47784;&#50500; &#47924;&#45908;&#44592; &#44057;&#51060; &#49939;&#51004;&#49884;&#47728; &#44618;&#51008; &#47932;&#51012; &#44275;&#44036;&#50640; &#46160;&#49884;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="PSA.33.8"><span class="label">8</span><span class="content">&#50728; &#46405;&#51008; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#47728; &#49464;&#44228;&#51032; &#47784;&#46304; &#44144;&#48124;&#51008; &#44536;&#47484; &#44221;&#50808;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v9" data-usfm="PSA.33.9"><span class="label">9</span><span class="content">&#51200;&#44032; &#47568;&#50432;&#54616;&#49884;&#47588; &#51060;&#47336;&#50632;&#51004;&#47728; &#47749;&#54616;&#49884;&#47588; &#44204;&#44256;&#55176; &#49456;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="PSA.33.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50676;&#48169;&#51032; &#46020;&#47784;&#47484; &#54224;&#54616;&#49884;&#47728; &#48124;&#51313;&#46308;&#51032; &#49324;&#49345;&#51012; &#47924;&#54952;&#52992; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="PSA.33.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#46020;&#47784;&#45716; &#50689;&#50689;&#55176; &#49436;&#44256; &#44536; &#49900;&#49324;&#45716; &#45824;&#45824;&#50640; &#51060;&#47476;&#47532;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="PSA.33.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#47196; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#49340;&#51008; &#45208;&#46972; &#44263; &#54616;&#45208;&#45784;&#51032; &#44592;&#50629;&#51004;&#47196; &#48764;&#49888;&#48148; &#46108; &#48177;&#49457;&#51008; &#48373;&#51060; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.33.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#50640;&#49436; &#44048;&#52272;&#54616;&#49324; &#47784;&#46304; &#51064;&#49373;&#51012; &#48372;&#49900;&#51060;&#50668; </span></span><span class="verse v14" data-usfm="PSA.33.14"><span class="label">14</span><span class="content">&#44263; &#44536; &#44144;&#54616;&#49888; &#44275;&#50640;&#49436; &#49464;&#49345;&#51032; &#47784;&#46304; &#44144;&#48124;&#51012; &#54616;&#44048;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.33.15"><span class="label">15</span><span class="content">&#51200;&#45716; &#51068;&#48152;&#51032; &#47560;&#51020;&#51012; &#51648;&#51004;&#49884;&#47728; &#51200;&#55148; &#47784;&#46304; &#54665;&#49324;&#47484; &#44048;&#52272;&#54616;&#49884;&#45716; &#51088;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.33.16"><span class="label">16</span><span class="content">&#47566;&#51008; &#44400;&#45824;&#47196; &#44396;&#50896; &#50619;&#51008; &#50773;&#51060; &#50630;&#51004;&#47728; &#50857;&#49324;&#44032; &#55192;&#51060; &#52964;&#46020; &#49828;&#49828;&#47196; &#44396;&#54616;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="PSA.33.17"><span class="label">17</span><span class="content">&#44396;&#50896;&#54632;&#50640; &#47568;&#51008; &#54747; &#44163;&#51076;&#51060;&#50668; &#44536; &#53360; &#55192;&#51004;&#47196; &#44396;&#54616;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.33.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44536; &#44221;&#50808;&#54616;&#45716; &#51088; &#44263; &#44536; &#51064;&#51088;&#54616;&#49900;&#51012; &#48148;&#46972;&#45716; &#51088;&#47484; &#49332;&#54588;&#49324; </span></span><span class="verse v19" data-usfm="PSA.33.19"><span class="label">19</span><span class="content">&#51200;&#55148; &#50689;&#54844;&#51012; &#49324;&#47581;&#50640;&#49436; &#44148;&#51648;&#49884;&#47728; &#51200;&#55148;&#47484; &#44592;&#44540;&#49884;&#50640; &#49332;&#44172; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="PSA.33.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#50689;&#54844;&#51060; &#50668;&#54840;&#50752;&#47484; &#48148;&#46988;&#51060;&#50668; &#51200;&#45716; &#50864;&#47532;&#51032; &#46020;&#50880;&#44284; &#48169;&#54056;&#49884;&#47196;&#45796; </span></span><span class="verse v21" data-usfm="PSA.33.21"><span class="label">21</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#51060; &#51200;&#47484; &#51600;&#44144;&#50892;&#54632;&#51060;&#50668; &#50864;&#47532;&#44032; &#44536; &#49457;&#54840;&#47484; &#51032;&#51648;&#54620; &#50672;&#44256;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="PSA.33.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#44032; &#51452;&#44760; &#48148;&#46972;&#45716; &#45824;&#47196; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#50864;&#47532;&#50640;&#44172; &#48288;&#54392;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
