<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch35" data-usfm="PSA.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.35.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#50752; &#45796;&#53804;&#45716; &#51088;&#50752; &#45796;&#53804;&#49884;&#44256; &#45208;&#50752; &#49912;&#50864;&#45716; &#51088;&#50752; &#49912;&#50864;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.35.2"><span class="label">2</span><span class="content">&#48169;&#54056;&#50752; &#49552; &#48169;&#54056;&#47484; &#51105;&#51004;&#49884;&#44256; &#51068;&#50612;&#45208; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.35.3"><span class="label">3</span><span class="content">&#52285;&#51012; &#48764;&#49324; &#45208;&#47484; &#51923;&#45716; &#51088;&#51032; &#44600;&#51012; &#47561;&#51004;&#49884;&#44256; &#46608; &#45236; &#50689;&#54844;&#50640;&#44172; &#45208;&#45716; &#45348; &#44396;&#50896;&#51060;&#46972; &#51060;&#47476;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="PSA.35.4"><span class="label">4</span><span class="content">&#45236; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#47196; &#48512;&#45124;&#47084;&#50892; &#49688;&#52824;&#47484; &#45817;&#52992; &#54616;&#49884;&#47728; &#45208;&#47484; &#49345;&#54644;&#54616;&#47140; &#54616;&#45716; &#51088;&#47196; &#47932;&#47084;&#44032; &#45229;&#54056;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="PSA.35.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#47196; &#48148;&#46988; &#50526;&#50640; &#44200;&#50752; &#44057;&#44172; &#54616;&#49884;&#44256; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#47196; &#47792;&#50500;&#45236;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="PSA.35.6"><span class="label">6</span><span class="content">&#51200;&#55148; &#44600;&#51012; &#50612;&#46177;&#44256; &#48120;&#45124;&#47101;&#44172; &#54616;&#49884;&#44256; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#47196; &#51200;&#55148;&#47484; &#46384;&#47476;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v7" data-usfm="PSA.35.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#47924;&#44256;&#55176; &#45208;&#47484; &#51105;&#51004;&#47140;&#44256; &#44536; &#44536;&#47932;&#51012; &#50885;&#45929;&#51060;&#50640; &#49704;&#44592;&#47728; &#47924;&#44256;&#55176; &#45236; &#49373;&#47749;&#51012; &#54644;&#54616;&#47140;&#44256; &#54632;&#51221;&#51012; &#54048;&#49324;&#50724;&#45768; </span></span><span class="verse v8" data-usfm="PSA.35.8"><span class="label">8</span><span class="content">&#47736;&#47581;&#51004;&#47196; &#51320;&#51648;&#50640; &#51200;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#49704;&#44596; &#44536;&#47932;&#50640; &#49828;&#49828;&#47196; &#51105;&#55176;&#44172; &#54616;&#49884;&#47728; &#47736;&#47581; &#51473;&#50640; &#46504;&#50612;&#51648;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PSA.35.9"><span class="label">9</span><span class="content">&#45236; &#50689;&#54844;&#51060; &#50668;&#54840;&#50752;&#47484; &#51600;&#44144;&#50892;&#54632;&#51060;&#50668; &#44536; &#44396;&#50896;&#51012; &#44592;&#48848;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.35.10"><span class="label">10</span><span class="content">&#45236; &#47784;&#46304; &#48904;&#44032; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#50752; &#44057;&#51008; &#51088; &#45572;&#44396;&#47532;&#50836; &#44536;&#45716; &#44032;&#45212;&#54620; &#51088;&#47484; &#44536;&#48372;&#45796; &#44053;&#54620; &#51088;&#50640;&#44172;&#49436; &#44148;&#51648;&#49884;&#44256; &#44032;&#45212;&#54616;&#44256; &#44417;&#54605;&#54620; &#51088;&#47484; &#45432;&#47029;&#54616;&#45716; &#51088;&#50640;&#44172;&#49436; &#44148;&#51648;&#49884;&#45716; &#51060;&#46972; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="PSA.35.11"><span class="label">11</span><span class="content">&#48520;&#51032;&#54620; &#51613;&#51064;&#51060; &#51068;&#50612;&#45208;&#49436; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#51068;&#47196; &#45236;&#44172; &#55184;&#47928;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.35.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.35.12"><span class="label">12</span><span class="content">&#45236;&#44172; &#49440;&#51012; &#50501;&#51004;&#47196; &#44058;&#50500; &#45208;&#51032; &#50689;&#54844;&#51012; &#50808;&#47213;&#44172; &#54616;&#45208; </span></span><span class="verse v13" data-usfm="PSA.35.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#51200;&#55148;&#44032; &#48337; &#46308;&#50632;&#51012; &#46412;&#50640; &#44405;&#51008; &#48288;&#50743;&#51012; &#51077;&#51004;&#47728; &#44552;&#49885;&#54616;&#50668; &#45236; &#50689;&#54844;&#51012; &#44340;&#47213;&#44172; &#54616;&#50688;&#45908;&#45768; &#45236; &#44592;&#46020;&#44032; &#45236; &#54408;&#51004;&#47196; &#46028;&#50500;&#50772;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="PSA.35.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#52828;&#44396;&#50752; &#54805;&#51228;&#50640;&#44172; &#54665;&#54632; &#44057;&#51060; &#51200;&#55148;&#50640;&#44172; &#54665;&#54616;&#50688;&#51004;&#47728; &#45236;&#44032; &#44413;&#55176;&#44256; &#49836;&#54140;&#54616;&#44592;&#47484; &#47784;&#52828;&#51012; &#44257;&#54632; &#44057;&#51060; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.35.15"><span class="label">15</span><span class="content">&#50724;&#51649; &#45236;&#44032; &#54872;&#45212;&#51012; &#45817;&#54616;&#47588; &#51200;&#55148;&#44032; &#44592;&#48848;&#54616;&#50668; &#49436;&#47196; &#47784;&#51076;&#51060;&#50668; &#48708;&#47448;&#44032; &#45208;&#51032; &#50508;&#51648; &#47803;&#54616;&#45716; &#51473;&#50640; &#47784;&#50668; &#45208;&#47484; &#52824;&#47728; &#52258;&#44592;&#47484; &#47560;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.35.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#45716; &#50672;&#54924;&#50640;&#49436; &#47581;&#47161;&#46104;&#51060; &#51312;&#47217;&#54616;&#45716; &#51088; &#44057;&#51060; &#45208;&#47484; &#54693;&#54616;&#50668; &#44536; &#51060;&#47484; &#44040;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="PSA.35.17"><span class="label">17</span><span class="content">&#51452;&#50668; &#50612;&#45712; &#46412;&#44620;&#51648; &#44288;&#47581;&#54616;&#49884;&#47532;&#51060;&#44620; &#45236; &#50689;&#54844;&#51012; &#51200; &#47736;&#47581;&#51088;&#50640;&#44172;&#49436; &#44396;&#50896;&#54616;&#49884;&#47728; &#45236; &#50976;&#51068;&#54620; &#44163;&#51012; &#49324;&#51088;&#46308;&#50640;&#44172;&#49436; &#44148;&#51648;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.35.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.35.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45824;&#54924; &#51473;&#50640;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#47566;&#51008; &#48177;&#49457; &#51473;&#50640;&#49436; &#51452;&#47484; &#52268;&#49569;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="PSA.35.19"><span class="label">19</span><span class="content">&#47924;&#47532;&#54616;&#44172; &#45208;&#51032; &#50896;&#49688;&#46108; &#51088;&#47196; &#45208;&#47484; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#47924;&#44256;&#55176; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47196; &#45576;&#51667;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="PSA.35.20"><span class="label">20</span><span class="content">&#45824;&#51200; &#51200;&#55148;&#45716; &#54868;&#54217;&#51012; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#54217;&#50504;&#55176; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#47484; &#44144;&#51667;&#47568;&#47196; &#47784;&#54644;&#54616;&#47728; </span></span><span class="verse v21" data-usfm="PSA.35.21"><span class="label">21</span><span class="content">&#46608; &#51200;&#55148;&#44032; &#45208;&#47484; &#54693;&#54616;&#50668; &#51077;&#51012; &#53356;&#44172; &#48268;&#47532;&#44256; &#54616;&#54616; &#50864;&#47532;&#44032; &#47785;&#46020;&#54616;&#50688;&#45796; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="PSA.35.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51060;&#47484; &#48372;&#49512;&#49324;&#50724;&#45768; &#51104;&#51104;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#51452;&#50668; &#45208;&#47484; &#47680;&#47532;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="PSA.35.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;, &#45208;&#51032; &#51452;&#50668; &#46504;&#52824;&#44256; &#44648;&#49492;&#49436; &#45208;&#47484; &#44277;&#54032;&#54616;&#49884;&#47728; &#45208;&#51032; &#49569;&#49324;&#47484; &#45796;&#49828;&#47532;&#49548;&#49436; </span></span><span class="verse v24" data-usfm="PSA.35.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#44277;&#51032;&#45824;&#47196; &#45208;&#47484; &#54032;&#45800;&#54616;&#49324; &#51200;&#55148;&#47196; &#45208;&#47484; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v25" data-usfm="PSA.35.25"><span class="label">25</span><span class="content">&#51200;&#55148;&#47196; &#44536; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#50500;&#54616; &#49548;&#50896; &#49457;&#52712;&#54616;&#50688;&#45796; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#50864;&#47532;&#44032; &#51200;&#47484; &#49340;&#53040;&#45796; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v26" data-usfm="PSA.35.26"><span class="label">26</span><span class="content">&#45208;&#51032; &#54644;&#47484; &#44592;&#48848;&#54616;&#45716; &#51088;&#46308;&#47196; &#48512;&#45124;&#47084;&#50892; &#45229;&#54056;&#54616;&#44172; &#54616;&#49884;&#47728; &#45208;&#47484; &#54693;&#54616;&#50668; &#51088;&#44557;&#54616;&#45716; &#51088;&#47196; &#49688;&#52824;&#50752; &#50837;&#51012; &#45817;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v27" data-usfm="PSA.35.27"><span class="label">27</span><span class="content">&#45208;&#51032; &#51032;&#47484; &#51600;&#44144;&#50892;&#54616;&#45716; &#51088;&#47196; &#44592;&#44732;&#51060; &#48512;&#47476;&#44256; &#51600;&#44161;&#44172; &#54616;&#49884;&#47728; &#44536; &#51333;&#51032; &#54805;&#53685;&#51012; &#44592;&#48848;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#45716; &#44305;&#45824;&#54616;&#49884;&#45796; &#54616;&#45716; &#47568;&#51012; &#51200;&#55148;&#47196; &#54637;&#49345; &#54616;&#44172;&#54616;&#49548;&#49436; </span></span><span class="verse v28" data-usfm="PSA.35.28"><span class="label">28</span><span class="content">&#45208;&#51032; &#54784;&#44032; &#51452;&#51032; &#51032;&#47484; &#47568;&#54616;&#47728; &#51333;&#51068;&#53664;&#47197; &#51452;&#47484; &#52268;&#49569;&#54616;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
