<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch38" data-usfm="PSA.38">
            <div class="label">38</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.38.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#45432;&#47196; &#45208;&#47484; &#52293;&#54616;&#51648; &#47560;&#49884;&#44256; &#48516;&#45432;&#47196; &#45208;&#47484; &#51669;&#44228;&#52824; &#47560;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.38.2"><span class="label">2</span><span class="content">&#51452;&#51032; &#49332;&#51060; &#45208;&#47484; &#52236;&#47476;&#44256; &#51452;&#51032; &#49552;&#51060; &#45208;&#47484; &#49900;&#55176; &#45572;&#47476;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.38.3"><span class="label">3</span><span class="content">&#51452;&#51032; &#51652;&#45432;&#47196; &#51064;&#54616;&#50668; &#45236; &#49332;&#50640; &#49457;&#54620; &#44275;&#51060; &#50630;&#49324;&#50724;&#47728; &#45208;&#51032; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236; &#48904;&#50640; &#54217;&#50504;&#54632;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.38.4"><span class="label">4</span><span class="content">&#45236; &#51396;&#50501;&#51060; &#45236; &#47672;&#47532;&#50640; &#45336;&#52432;&#49436; &#47924;&#44144;&#50868; &#51664; &#44057;&#51004;&#45768; &#44048;&#45817;&#54624; &#49688; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.38.5"><span class="label">5</span><span class="content">&#45236; &#49345;&#52376;&#44032; &#50025;&#50612; &#50501;&#52712;&#44032; &#45208;&#50724;&#45768; &#45208;&#51032; &#50864;&#47588;&#54620; &#50672;&#44256;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.38.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#50500;&#54532;&#44256; &#49900;&#55176; &#44396;&#48512;&#47084;&#51276;&#51004;&#47728; &#51333;&#51068;&#53664;&#47197; &#49836;&#54536; &#51473;&#50640; &#45796;&#45768;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.38.7"><span class="label">7</span><span class="content">&#45236; &#54728;&#47532;&#50640; &#50676;&#44592;&#44032; &#44032;&#46301;&#54616;&#44256; &#45236; &#49332;&#50640; &#49457;&#54620; &#44275;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.38.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#54588;&#44260;&#54616;&#44256; &#49900;&#55176; &#49345;&#54616;&#50688;&#51004;&#47588; &#47560;&#51020;&#51060; &#48520;&#50504;&#54616;&#50668; &#49888;&#51020;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.38.9"><span class="label">9</span><span class="content">&#51452;&#50668; &#45208;&#51032; &#47784;&#46304; &#49548;&#50896;&#51060; &#51452;&#51032; &#50526;&#50640; &#51080;&#49324;&#50724;&#47728; &#45208;&#51032; &#53444;&#49885;&#51060; &#51452;&#51032; &#50526;&#50640; &#44048;&#52628;&#51060;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.38.10"><span class="label">10</span><span class="content">&#45236; &#49900;&#51109;&#51060; &#46832;&#44256; &#45236; &#44592;&#47141;&#51060; &#49632;&#54616;&#50668; &#45236; &#45576;&#51032; &#48731;&#46020; &#45208;&#47484; &#46496;&#45228;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.38.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50752; &#45208;&#51032; &#52828;&#44396;&#46308;&#51060; &#45208;&#51032; &#49345;&#52376;&#47484; &#47680;&#47532;&#54616;&#44256; &#45208;&#51032; &#52828;&#52377;&#46308;&#46020; &#47680;&#47532; &#49456;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.38.12"><span class="label">12</span><span class="content">&#45236; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#44032; &#50732;&#47924;&#47484; &#45459;&#44256; &#45208;&#47484; &#54644;&#54616;&#47140;&#45716; &#51088;&#44032; &#44340;&#50501;&#54620; &#51068;&#51012; &#47568;&#54616;&#50668; &#51333;&#51068;&#53664;&#47197; &#44452;&#44228;&#47484; &#46020;&#47784;&#54616;&#50724;&#45208;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.38.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.38.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#44480;&#47673;&#51008; &#51088; &#44057;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#48281;&#50612;&#47532; &#44057;&#51060; &#51077;&#51012; &#50676;&#51648; &#50500;&#45768;&#54616;&#50724;&#45768; </span></span><span class="verse v14" data-usfm="PSA.38.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#46307;&#51648; &#47803;&#54616;&#45716; &#51088; &#44057;&#50500;&#49436; &#51077;&#50640;&#45716; &#48320;&#48149;&#54632;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.38.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#47484; &#48148;&#46992;&#49324;&#50724;&#45768; &#45236; &#51452; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#51025;&#46973;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="PSA.38.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#46160;&#47157;&#44148;&#45824; &#51200;&#55148;&#44032; &#45236;&#44172; &#45824;&#54616;&#50668; &#44592;&#48848;&#54616;&#47728; &#45236;&#44032; &#49892;&#51313;&#54624; &#46412;&#50640; &#45208;&#47484; &#54693;&#54616;&#50668; &#47581;&#51088;&#51316;&#45824;&#54624;&#44620; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.38.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45336;&#50612;&#51648;&#44172; &#46104;&#50632;&#44256; &#45208;&#51032; &#44540;&#49900;&#51060; &#54637;&#49345; &#45236; &#50526;&#50640; &#51080;&#49324;&#50724;&#45768; </span></span><span class="verse v18" data-usfm="PSA.38.18"><span class="label">18</span><span class="content">&#45236; &#51396;&#50501;&#51012; &#44256;&#54616;&#44256; &#45236; &#51396;&#47484; &#49836;&#54140;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="PSA.38.19"><span class="label">19</span><span class="content">&#45236; &#50896;&#49688;&#44032; &#54876;&#48156;&#54616;&#47728; &#44053;&#54616;&#44256; &#47924;&#47532;&#54616;&#44172; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#44032; &#47924;&#49688;&#54616;&#50724;&#47728; </span></span><span class="verse v20" data-usfm="PSA.38.20"><span class="label">20</span><span class="content">&#46608; &#50501;&#51004;&#47196; &#49440;&#51012; &#44058;&#45716; &#51088;&#46308;&#51060; &#45236;&#44032; &#49440;&#51012; &#51335;&#45716; &#50672;&#44256;&#47196; &#45208;&#47484; &#45824;&#51201;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="PSA.38.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#47484; &#47680;&#47532;&#54616;&#51648; &#47560;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="PSA.38.22"><span class="label">22</span><span class="content">&#49549;&#55176; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436; &#51452; &#45208;&#51032; &#44396;&#50896;&#51060;&#49884;&#50668;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
