<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch37" data-usfm="PSA.37">
            <div class="label">37</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.37.1"><span class="label">1</span><span class="content">&#54665;&#50501;&#51088;&#47484; &#51064;&#54616;&#50668; &#48520;&#54217;&#54616;&#50668; &#54616;&#51648; &#47568;&#47728; &#48520;&#51032;&#47484; &#54665;&#54616;&#45716; &#51088;&#47484; &#53804;&#44592;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="PSA.37.2"><span class="label">2</span><span class="content">&#51200;&#55148;&#45716; &#54400;&#44284; &#44057;&#51060; &#49549;&#55176; &#48288;&#51076;&#51012; &#48380; &#44163;&#51060;&#47728; &#54392;&#47480; &#52292;&#49548; &#44057;&#51060; &#49632;&#51092;&#54624; &#44163;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="PSA.37.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#50668; &#49440;&#51012; &#54665;&#54616;&#46972; &#46405;&#50640; &#44144;&#54616;&#50668; &#44536;&#51032; &#49457;&#49892;&#47196; &#49885;&#47932;&#51012; &#49340;&#51012;&#51648;&#50612;&#45796; </span></span><span class="verse v4" data-usfm="PSA.37.4"><span class="label">4</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#47484; &#44592;&#48848;&#54616;&#46972; &#51200;&#44032; &#45348; &#47560;&#51020;&#51032; &#49548;&#50896;&#51012; &#51060;&#47336;&#50612; &#51452;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="PSA.37.5"><span class="label">5</span><span class="content">&#45320;&#51032; &#44600;&#51012; &#50668;&#54840;&#50752;&#44760; &#47585;&#44592;&#46972; &#51200;&#47484; &#51032;&#51648;&#54616;&#47732; &#51200;&#44032; &#51060;&#47336;&#49884;&#44256; </span></span><span class="verse v6" data-usfm="PSA.37.6"><span class="label">6</span><span class="content">&#45348; &#51032;&#47484; &#48731;&#44057;&#51060; &#45208;&#53440;&#45236;&#49884;&#47728; &#45348; &#44277;&#51032;&#47484; &#51221;&#50724;&#51032; &#48731;&#44057;&#51060; &#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="PSA.37.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640; &#51104;&#51104;&#54616;&#44256; &#52280;&#50500; &#44592;&#45796;&#47532;&#46972; &#51088;&#44592; &#44600;&#51060; &#54805;&#53685;&#54616;&#47728; &#50501;&#54620; &#44928;&#47484; &#51060;&#47336;&#45716; &#51088;&#47484; &#51064;&#54616;&#50668; &#48520;&#54217;&#54616;&#50668; &#47568;&#51648;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.37.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.37.8"><span class="label">8</span><span class="content">&#48516;&#51012; &#44536;&#52824;&#44256; &#45432;&#47484; &#48260;&#47532;&#46972; &#48520;&#54217;&#54616;&#50668; &#47568;&#46972; &#54665;&#50501;&#50640; &#52824;&#50864;&#52832; &#49104;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="PSA.37.9"><span class="label">9</span><span class="content">&#45824;&#51200; &#54665;&#50501;&#54616;&#45716; &#51088;&#45716; &#45130;&#50612;&#51656; &#44163;&#51060;&#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#45824;&#54616;&#45716; &#51088;&#45716; &#46405;&#51012; &#52264;&#51648;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.37.10"><span class="label">10</span><span class="content">&#51104;&#49884; &#54980;&#50640; &#50501;&#51064;&#51060; &#50630;&#50612;&#51648;&#47532;&#45768; &#45348;&#44032; &#44536;&#44275;&#51012; &#51088;&#49464;&#55176; &#49332;&#54596;&#51648;&#46972;&#46020; &#50630;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="PSA.37.11"><span class="label">11</span><span class="content">&#50724;&#51649; &#50728;&#50976;&#54620; &#51088;&#45716; &#46405;&#51012; &#52264;&#51648;&#54616;&#47728; &#54413;&#48512;&#54620; &#54868;&#54217;&#51004;&#47196; &#51600;&#44592;&#47532;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="PSA.37.12"><span class="label">12</span><span class="content">&#50501;&#51064;&#51060; &#51032;&#51064; &#52824;&#44592;&#47484; &#44928;&#54616;&#44256; &#54693;&#54616;&#50668; &#44536; &#51060;&#47484; &#44032;&#45716;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.37.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#51200;&#47484; &#50883;&#51004;&#49884;&#47532;&#45768; &#44536; &#45216;&#51032; &#51060;&#47492;&#51012; &#48372;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="PSA.37.14"><span class="label">14</span><span class="content">&#50501;&#51064;&#51060; &#52860;&#51012; &#48764;&#44256; &#54876;&#51012; &#45817;&#44592;&#50612; &#44032;&#45212;&#54616;&#44256; &#44417;&#54605;&#54620; &#51088;&#47484; &#50638;&#46300;&#47084;&#46888;&#47532;&#47728; &#54665;&#50948;&#44032; &#51221;&#51649;&#54620; &#51088;&#47484; &#51453;&#51060;&#44256;&#51088; &#54616;&#45208; </span></span><span class="verse v15" data-usfm="PSA.37.15"><span class="label">15</span><span class="content">&#44536; &#52860;&#51008; &#51088;&#44592;&#51032; &#47560;&#51020;&#51012; &#52236;&#47476;&#44256; &#44536; &#54876;&#51008; &#48512;&#47084;&#51648;&#47532;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.37.16"><span class="label">16</span><span class="content">&#51032;&#51064;&#51032; &#51201;&#51008; &#49548;&#50976;&#44032; &#47566;&#51008; &#50501;&#51064;&#51032; &#54413;&#48512;&#54632;&#48372;&#45796; &#49849;&#54616;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="PSA.37.17"><span class="label">17</span><span class="content">&#50501;&#51064;&#51032; &#54036;&#51008; &#48512;&#47084;&#51648;&#45208; &#51032;&#51064;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48537;&#46300;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.37.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50756;&#51204;&#54620; &#51088;&#51032; &#45216;&#51012; &#50500;&#49884;&#45768; &#51200;&#55148; &#44592;&#50629;&#51008; &#50689;&#50896;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="PSA.37.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#45716; &#54872;&#45212; &#46412;&#50640; &#48512;&#45124;&#47101;&#51648; &#50500;&#45768;&#54616;&#47728; &#44592;&#44540;&#51032; &#45216;&#50640;&#46020; &#54413;&#51313;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v20" data-usfm="PSA.37.20"><span class="label">20</span><span class="content">&#50501;&#51064;&#51008; &#47736;&#47581;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#50896;&#49688;&#45716; &#50612;&#47536; &#50577;&#51032; &#44592;&#47492; &#44057;&#51060; &#53440;&#49436; &#50672;&#44592; &#46104;&#50612; &#50630;&#50612;&#51648;&#47532;&#47196;&#45796; </span></span><span class="verse v21" data-usfm="PSA.37.21"><span class="label">21</span><span class="content">&#50501;&#51064;&#51008; &#44984;&#44256; &#44058;&#51648; &#50500;&#45768;&#54616;&#45208; &#51032;&#51064;&#51008; &#51008;&#54812;&#47484; &#48288;&#54400;&#44256; &#51452;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.37.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.37.22"><span class="label">22</span><span class="content">&#51452;&#51032; &#48373;&#51012; &#48155;&#51008; &#51088;&#45716; &#46405;&#51012; &#52264;&#51648;&#54616;&#44256; &#51452;&#51032; &#51200;&#51452;&#47484; &#48155;&#51008; &#51088;&#45716; &#45130;&#50612;&#51648;&#47532;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="PSA.37.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46988;&#51032; &#44152;&#51020;&#51012; &#51221;&#54616;&#49884;&#44256; &#44536; &#44600;&#51012; &#44592;&#48848;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v24" data-usfm="PSA.37.24"><span class="label">24</span><span class="content">&#51200;&#45716; &#45336;&#50612;&#51648;&#45208; &#50500;&#51452; &#50638;&#46300;&#47084;&#51648;&#51648; &#50500;&#45768;&#54632;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49552;&#51004;&#47196; &#48537;&#46300;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="PSA.37.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#50612;&#47140;&#49436;&#48512;&#53552; &#45721;&#44592;&#44620;&#51648; &#51032;&#51064;&#51060; &#48260;&#47548;&#51012; &#45817;&#54616;&#44144;&#45208; &#44536; &#51088;&#49552;&#51060; &#44152;&#49885;&#54632;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="PSA.37.26"><span class="label">26</span><span class="content">&#51200;&#45716; &#51333;&#51068;&#53664;&#47197; &#51008;&#54812;&#47484; &#48288;&#54400;&#44256; &#44984;&#50612;&#51452;&#45768; &#44536; &#51088;&#49552;&#51060; &#48373;&#51012; &#48155;&#45716;&#46020;&#45796; </span></span><span class="verse v27" data-usfm="PSA.37.27"><span class="label">27</span><span class="content">&#50501;&#50640;&#49436; &#46496;&#45208; &#49440;&#51012; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#50689;&#50689;&#55176; &#44144;&#54616;&#47532;&#45768; </span></span><span class="verse v28" data-usfm="PSA.37.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44277;&#51032;&#47484; &#49324;&#46993;&#54616;&#49884;&#44256; &#44536; &#49457;&#46020;&#47484; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49900;&#51060;&#47196;&#45796; &#51200;&#55148;&#45716; &#50689;&#50689;&#55176; &#48372;&#54840;&#47484; &#48155;&#51004;&#45208; &#50501;&#51064;&#51032; &#51088;&#49552;&#51008; &#45130;&#50612;&#51648;&#47532;&#47196;&#45796; </span></span><span class="verse v29" data-usfm="PSA.37.29"><span class="label">29</span><span class="content">&#51032;&#51064;&#51060; &#46405;&#51012; &#52264;&#51648;&#54632;&#51060;&#50668; &#44144;&#44592; &#50689;&#50689;&#55176; &#44144;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v30" data-usfm="PSA.37.30"><span class="label">30</span><span class="content">&#51032;&#51064;&#51032; &#51077;&#51008; &#51648;&#54812;&#47484; &#47568;&#54616;&#44256; &#44536; &#54784;&#45716; &#44277;&#51032;&#47484; &#51060;&#47476;&#47728; </span></span><span class="verse v31" data-usfm="PSA.37.31"><span class="label">31</span><span class="content">&#44536; &#47560;&#51020;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#51060; &#51080;&#51004;&#45768; &#44536; &#44152;&#51020;&#50640; &#49892;&#51313;&#54632;&#51060; &#50630;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="PSA.37.32"><span class="label">32</span><span class="content">&#50501;&#51064;&#51060; &#51032;&#51064;&#51012; &#50687;&#48372;&#50500; &#49332;&#54644;&#54624; &#44592;&#54924;&#47484; &#52286;&#51004;&#45208; </span></span><span class="verse v33" data-usfm="PSA.37.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51200;&#47484; &#44536; &#49552;&#50640; &#48260;&#47140;&#46160;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#51116;&#54032; &#46412;&#50640;&#46020; &#51221;&#51396;&#52824; &#50500;&#45768;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v34" data-usfm="PSA.37.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#48148;&#46972;&#44256; &#44536; &#46020;&#47484; &#51648;&#53412;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#47484; &#46308;&#50612; &#46405;&#51012; &#52264;&#51648;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972; &#50501;&#51064;&#51060; &#45130;&#50612;&#51656; &#46412;&#50640; &#45348;&#44032; &#47785;&#46020;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v34" data-usfm="PSA.37.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PSA.37.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#50501;&#51064;&#51032; &#53360; &#49464;&#47141;&#51012; &#48376;&#51593; &#44536; &#48376;&#53664;&#50640; &#49440; &#54392;&#47480; &#45208;&#47924;&#51032; &#47924;&#49457;&#54632; &#44057;&#51004;&#45208; </span></span><span class="verse v36" data-usfm="PSA.37.36"><span class="label">36</span><span class="content">&#49324;&#46988;&#51060; &#51648;&#45216; &#46412;&#50640; &#51200;&#44032; &#50630;&#50612;&#51276;&#51004;&#45768; &#45236;&#44032; &#52286;&#50500;&#46020; &#48156;&#44204;&#52824; &#47803;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v37" data-usfm="PSA.37.37"><span class="label">37</span><span class="content">&#50756;&#51204;&#54620; &#49324;&#46988;&#51012; &#49332;&#54588;&#44256; &#51221;&#51649;&#54620; &#51088;&#47484; &#48380;&#52236;&#50612;&#45796; &#54868;&#54217;&#54620; &#51088;&#51032; &#44208;&#44397;&#51008; &#54217;&#50504;&#51060;&#47196;&#45796; </span></span><span class="verse v38" data-usfm="PSA.37.38"><span class="label">38</span><span class="content">&#48276;&#51396;&#51088;&#46308;&#51008; &#54632;&#44760; &#47736;&#47581;&#54616;&#47532;&#45768; &#50501;&#51064;&#51032; &#44208;&#44397;&#51008; &#45130;&#50612;&#51656; &#44163;&#51060;&#45208; </span></span><span class="verse v39" data-usfm="PSA.37.39"><span class="label">39</span><span class="content">&#51032;&#51064;&#51032; &#44396;&#50896;&#51008; &#50668;&#54840;&#50752;&#44760; &#51080;&#51004;&#45768; &#44536;&#45716; &#54872;&#45212; &#46412;&#50640; &#51200;&#55148; &#49328;&#49457;&#51060;&#49884;&#47196;&#45796; </span></span><span class="verse v40" data-usfm="PSA.37.40"><span class="label">40</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#55148;&#47484; &#46020;&#50752; &#44148;&#51648;&#49884;&#46104; &#50501;&#51064;&#50640;&#44172;&#49436; &#44148;&#51256; &#44396;&#50896;&#54616;&#49900;&#51008; &#44536;&#47484; &#51032;&#51648;&#54620; &#50672;&#44256;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
