<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch34" data-usfm="PSA.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.34.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#54637;&#49345; &#49569;&#52629;&#54632;&#51060;&#50668; &#44536;&#47484; &#49569;&#52629;&#54632;&#51060; &#45236; &#51077;&#50640; &#44228;&#49549;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="PSA.34.2"><span class="label">2</span><span class="content">&#45236; &#50689;&#54844;&#51060; &#50668;&#54840;&#50752;&#47196; &#51088;&#46993;&#54616;&#47532;&#45768; &#44260;&#44256;&#54620; &#51088;&#44032; &#51060;&#47484; &#46307;&#44256; &#44592;&#48848;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="PSA.34.3"><span class="label">3</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#50668;&#54840;&#50752;&#47484; &#44305;&#45824;&#54616;&#49884;&#45796; &#54616;&#47728; &#54632;&#44760; &#44536; &#51060;&#47492;&#51012; &#45458;&#51060;&#49464; </span></span><span class="verse v4" data-usfm="PSA.34.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#44396;&#54616;&#47588; &#45236;&#44172; &#51025;&#45813;&#54616;&#49884;&#44256; &#45236; &#47784;&#46304; &#46160;&#47140;&#50880;&#50640;&#49436; &#45208;&#47484; &#44148;&#51648;&#49512;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.34.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#47484; &#50521;&#47581;&#54616;&#44256; &#44305;&#52292;&#47484; &#51077;&#50632;&#51004;&#45768; &#44536; &#50620;&#44404;&#51060; &#50689;&#50689;&#55176; &#48512;&#45124;&#47101;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="PSA.34.6"><span class="label">6</span><span class="content">&#51060; &#44260;&#44256;&#54620; &#51088;&#44032; &#48512;&#47476;&#51670;&#51004;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#44536; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.34.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#51452;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#47484; &#46168;&#47084; &#51652; &#52824;&#44256; &#51200;&#55148;&#47484; &#44148;&#51648;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="PSA.34.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#49440;&#54616;&#49900;&#51012; &#47579;&#48372;&#50500; &#50508;&#52236;&#50612;&#45796; &#44536;&#50640;&#44172; &#54588;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="PSA.34.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#49457;&#46020;&#46308;&#50500; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#46972; &#51200;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#48512;&#51313;&#54632;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="PSA.34.10"><span class="label">10</span><span class="content">&#51210;&#51008; &#49324;&#51088;&#45716; &#44417;&#54605;&#54616;&#50668; &#51452;&#47540;&#52236;&#46972;&#46020; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#51088;&#45716; &#47784;&#46304; &#51339;&#51008; &#44163;&#50640; &#48512;&#51313;&#54632;&#51060; &#50630;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="PSA.34.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#49548;&#51088;&#46308;&#50500; &#50752;&#49436; &#45236;&#44172; &#46308;&#51004;&#46972; &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54632;&#51012; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.34.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.34.12"><span class="label">12</span><span class="content">&#49373;&#47749;&#51012; &#49324;&#47784;&#54616;&#44256; &#51109;&#49688;&#54616;&#50668; &#48373; &#48155;&#44592;&#47484; &#50896;&#54616;&#45716; &#49324;&#46988;&#51060; &#45572;&#44396;&#45544; </span></span><span class="verse v13" data-usfm="PSA.34.13"><span class="label">13</span><span class="content">&#45348; &#54784;&#47484; &#50501;&#50640;&#49436; &#44552;&#54616;&#47728; &#45348; &#51077;&#49696;&#51012; &#44452;&#49324;&#54620; &#47568;&#50640;&#49436; &#44552;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v14" data-usfm="PSA.34.14"><span class="label">14</span><span class="content">&#50501;&#51012; &#48260;&#47532;&#44256; &#49440;&#51012; &#54665;&#54616;&#47728; &#54868;&#54217;&#51012; &#52286;&#50500; &#46384;&#47484;&#52236;&#50612;&#45796; </span></span><span class="verse v15" data-usfm="PSA.34.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45576;&#51008; &#51032;&#51064;&#51012; &#54693;&#54616;&#49884;&#44256; &#44536; &#44480;&#45716; &#51200;&#55148; &#48512;&#47476;&#51670;&#51020;&#50640; &#44592;&#50872;&#51060;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.34.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50620;&#44404;&#51008; &#54665;&#50501;&#54616;&#45716; &#51088;&#47484; &#45824;&#54616;&#49324; &#51200;&#55148;&#51032; &#51088;&#52712;&#47484; &#46405;&#50640;&#49436; &#45130;&#51004;&#47140; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="PSA.34.17"><span class="label">17</span><span class="content">&#51032;&#51064;&#51060; &#50808;&#52824;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#51200;&#55148;&#51032; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#44148;&#51648;&#49512;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.34.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#47560;&#51020;&#51060; &#49345;&#54620; &#51088;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#49884;&#44256; &#51473;&#49900;&#50640; &#53685;&#54924;&#54616;&#45716; &#51088;&#47484; &#44396;&#50896;&#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="PSA.34.19"><span class="label">19</span><span class="content">&#51032;&#51064;&#51008; &#44256;&#45212;&#51060; &#47566;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47784;&#46304; &#44256;&#45212;&#50640;&#49436; &#44148;&#51648;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="PSA.34.20"><span class="label">20</span><span class="content">&#44536; &#47784;&#46304; &#48904;&#47484; &#48372;&#54840;&#54616;&#49900;&#51060;&#50668; &#44536; &#51473;&#50640; &#54616;&#45208;&#46020; &#44734;&#51060;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="PSA.34.21"><span class="label">21</span><span class="content">&#50501;&#51060; &#50501;&#51064;&#51012; &#51453;&#51068; &#44163;&#51060;&#46972; &#51032;&#51064;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#51396;&#47484; &#48155;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="PSA.34.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333;&#46308;&#51032; &#50689;&#54844;&#51012; &#44396;&#49549;&#54616;&#49884;&#45208;&#45768; &#51200;&#50640;&#44172; &#54588;&#54616;&#45716; &#51088;&#45716; &#45796; &#51396;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
