<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch36" data-usfm="PSA.36">
            <div class="label">36</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.36.1"><span class="label">1</span><span class="content">&#50501;&#51064;&#51032; &#51396;&#50620;&#51060; &#45236; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#44536; &#47785;&#51204;&#50640;&#45716; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060; &#50630;&#45796; &#54616;&#45768; </span></span><span class="verse v2" data-usfm="PSA.36.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#49828;&#49828;&#47196; &#51088;&#44557;&#54616;&#44592;&#47484; &#51088;&#44592; &#51396;&#50501;&#51060; &#46300;&#47084;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#48120;&#50892;&#54632;&#51012; &#48155;&#51648;&#46020; &#50500;&#45768;&#54616;&#47532;&#46972; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="PSA.36.3"><span class="label">3</span><span class="content">&#44536; &#51077;&#51032; &#47568;&#51008; &#51396;&#50501;&#44284; &#44452;&#55100;&#51060;&#46972; &#51648;&#54812;&#50752; &#49440;&#54665;&#51012; &#44536;&#52452;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="PSA.36.4"><span class="label">4</span><span class="content">&#51200;&#45716; &#44536; &#52840;&#49345;&#50640;&#49436; &#51396;&#50501;&#51012; &#44928;&#54616;&#47728; &#49828;&#49828;&#47196; &#48520;&#49440;&#54620; &#44600;&#50640; &#49436;&#44256; &#50501;&#51012; &#49899;&#50612;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.36.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#54616;&#45720;&#50640; &#51080;&#44256; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51060; &#44277;&#51473;&#50640; &#49324;&#47924;&#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.36.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.36.6"><span class="label">6</span><span class="content">&#51452;&#51032; &#51032;&#45716; &#54616;&#45208;&#45784;&#51032; &#49328;&#46308;&#44284; &#44057;&#44256; &#51452;&#51032; &#54032;&#45800;&#51008; &#53360; &#48148;&#45796;&#50752; &#51068;&#48152;&#51060;&#46972; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#48372;&#54840;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.36.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#50612;&#52236; &#44536;&#47532; &#48372;&#48176;&#47196;&#50864;&#49888;&#51648;&#50836; &#51064;&#49373;&#51060; &#51452;&#51032; &#45216;&#44060; &#44536;&#45720; &#50500;&#47000; &#54588;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.36.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#51032; &#51665;&#51032; &#49332;&#52240; &#44163;&#51004;&#47196; &#54413;&#51313;&#54624; &#44163;&#51060;&#46972; &#51452;&#44760;&#49436; &#51452;&#51032; &#48373;&#46973;&#51032; &#44053;&#49688;&#47196; &#47560;&#49884;&#50864;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.36.9"><span class="label">9</span><span class="content">&#45824;&#51200; &#49373;&#47749;&#51032; &#50896;&#52380;&#51060; &#51452;&#44760; &#51080;&#49324;&#50724;&#45768; &#51452;&#51032; &#44305;&#47749; &#51473;&#50640; &#50864;&#47532;&#44032; &#44305;&#47749;&#51012; &#48372;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.36.10"><span class="label">10</span><span class="content">&#51452;&#47484; &#50500;&#45716; &#51088;&#50640;&#44172; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#44228;&#49549;&#54616;&#49884;&#47728; &#47560;&#51020;&#51060; &#51221;&#51649;&#54620; &#51088;&#50640;&#44172; &#51452;&#51032; &#51032;&#47484; &#48288;&#54392;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="PSA.36.11"><span class="label">11</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#51032; &#48156;&#51060; &#45236;&#44172; &#48120;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#50501;&#51064;&#51032; &#49552;&#51060; &#45208;&#47484; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.36.12"><span class="label">12</span><span class="content">&#51396;&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#44032; &#44144;&#44592; &#45336;&#50612;&#51276;&#51004;&#45768; &#50638;&#46300;&#47084;&#51648;&#44256; &#45796;&#49884; &#51068;&#50612;&#45216; &#49688; &#50630;&#51004;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
