<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch39" data-usfm="PSA.39">
            <div class="label">39</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.39.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45208;&#51032; &#54665;&#50948;&#47484; &#51312;&#49900;&#54616;&#50668; &#45236; &#54784;&#47196; &#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768; &#50501;&#51064;&#51060; &#45236; &#50526;&#50640; &#51080;&#51012; &#46412;&#50640; &#45236;&#44032; &#45236; &#51077;&#50640; &#51088;&#44040;&#51012; &#47673;&#51060;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.39.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51104;&#51104;&#54616;&#50668; &#49440;&#54620; &#47568;&#46020; &#48156;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; &#45208;&#51032; &#44540;&#49900;&#51060; &#45908; &#49900;&#54616;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="PSA.39.3"><span class="label">3</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#45236; &#49549;&#50640;&#49436; &#46888;&#44144;&#50892;&#49436; &#47925;&#49345;&#54624; &#46412;&#50640; &#54868;&#44032; &#48156;&#54616;&#45768; &#45208;&#51032; &#54784;&#47196; &#47568;&#54616;&#44592;&#47484; </span></span><span class="verse v4" data-usfm="PSA.39.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#51333;&#47568;&#44284; &#50672;&#54620;&#51032; &#50612;&#46496;&#54632;&#51012; &#50508;&#44172; &#54616;&#49324; &#45208;&#47196; &#45208;&#51032; &#50672;&#50557;&#54632;&#51012; &#50508;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="PSA.39.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#45216;&#51012; &#49552; &#45331;&#51060; &#47564;&#53372; &#46104;&#44172; &#54616;&#49884;&#47588; &#45208;&#51032; &#51068;&#49373;&#51060; &#51452;&#51032; &#50526;&#50640;&#45716; &#50630;&#45716; &#44163; &#44057;&#49324;&#50724;&#45768; &#49324;&#46988;&#47560;&#45796; &#44536; &#46304;&#46304;&#55176; &#49440; &#46412;&#46020; &#51652;&#49892;&#47196; &#54728;&#49324; &#49104;&#51060;&#45768;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v6" data-usfm="PSA.39.6"><span class="label">6</span><span class="content">&#51652;&#49892;&#47196; &#44033; &#49324;&#46988;&#51008; &#44536;&#47548;&#51088; &#44057;&#51060; &#45796;&#45768;&#44256; &#54747;&#46108; &#51068;&#50640; &#48516;&#50836;&#54616;&#47728; &#51116;&#47932;&#51012; &#49939;&#51004;&#45208; &#45572;&#44032; &#52712;&#54624;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.39.7"><span class="label">7</span><span class="content">&#51452;&#50668; &#45236;&#44032; &#47924;&#50631;&#51012; &#48148;&#46972;&#47532;&#50836; &#45208;&#51032; &#49548;&#47581;&#51008; &#51452;&#44760; &#51080;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.39.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.39.8"><span class="label">8</span><span class="content">&#45208;&#47484; &#47784;&#46304; &#51396;&#44284;&#50640;&#49436; &#44148;&#51648;&#49884;&#47728; &#50864;&#47588;&#54620; &#51088;&#50640;&#44172; &#50837;&#51012; &#48372;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PSA.39.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51104;&#51104;&#54616;&#44256; &#51077;&#51012; &#50676;&#51648; &#50500;&#45768;&#54616;&#50740;&#51008; &#51452;&#44760;&#49436; &#51060;&#47484; &#54665;&#54616;&#49888; &#50672;&#44256;&#45768;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.39.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#51669;&#52293;&#51012; &#45208;&#50640;&#44172;&#49436; &#50734;&#44592;&#49548;&#49436; &#51452;&#51032; &#49552;&#51060; &#52824;&#49900;&#51004;&#47196; &#45236;&#44032; &#49632;&#47581;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.39.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436; &#51396;&#50501;&#51012; &#44204;&#52293;&#54616;&#49324; &#49324;&#46988;&#51012; &#51669;&#44228;&#54616;&#49892; &#46412;&#50640; &#44536; &#50689;&#54868;&#47484; &#51328; &#47673;&#51020; &#44057;&#51060; &#49548;&#47736;&#54616;&#44172; &#54616;&#49884;&#45768; &#52280;&#51004;&#47196; &#44033; &#49324;&#46988;&#51008; &#54728;&#49324; &#49104;&#51060;&#45768;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v12" data-usfm="PSA.39.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#47728; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49548;&#49436; &#45236;&#44032; &#45576;&#47932; &#55128;&#47540; &#46412;&#50640; &#51104;&#51104;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#45824;&#51200; &#45208;&#45716; &#51452;&#44760; &#44061;&#51060; &#46104;&#44256; &#44144;&#47448;&#51088;&#44032; &#46120;&#51060; &#45208;&#51032; &#47784;&#46304; &#50676;&#51312; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.39.13"><span class="label">13</span><span class="content">&#51452;&#45716; &#45208;&#47484; &#50857;&#49436;&#54616;&#49324; &#45236;&#44032; &#46496;&#45208; &#50630;&#50612;&#51648;&#44592; &#51204;&#50640; &#45208;&#51032; &#44148;&#44053;&#51012; &#54924;&#48373;&#49884;&#53412;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
