<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch31" data-usfm="PSA.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.31.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#44760; &#54588;&#54616;&#50724;&#45768; &#45208;&#47196; &#50689;&#50896;&#55176; &#48512;&#45124;&#47101;&#44172; &#47560;&#49884;&#44256; &#51452;&#51032; &#51032;&#47196; &#45208;&#47484; &#44148;&#51648;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.31.2"><span class="label">2</span><span class="content">&#45236;&#44172; &#44480;&#47484; &#44592;&#50872;&#50668; &#49549;&#55176; &#44148;&#51648;&#49884;&#44256; &#45236;&#44172; &#44204;&#44256;&#54620; &#48148;&#50948;&#50752; &#44396;&#50896;&#54616;&#45716; &#48372;&#51109;&#51060; &#46104;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.31.3"><span class="label">3</span><span class="content">&#51452;&#45716; &#45208;&#51032; &#48152;&#49437;&#44284; &#49328;&#49457;&#51060;&#49884;&#45768; &#44536;&#47084;&#48064;&#47196; &#51452;&#51032; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#45208;&#47484; &#51064;&#46020;&#54616;&#49884;&#44256; &#51648;&#46020;&#54616;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="PSA.31.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#48708;&#48128;&#55176; &#52828; &#44536;&#47932;&#50640;&#49436; &#48764;&#50612; &#45236;&#49548;&#49436; &#51452;&#45716; &#45208;&#51032; &#49328;&#49457;&#51060;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.31.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#50689;&#51012; &#51452;&#51032; &#49552;&#50640; &#48512;&#53441;&#54616;&#45208;&#51060;&#45796; &#51652;&#47532;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#44396;&#49549;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.31.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#54728;&#53444;&#54620; &#44144;&#51667;&#51012; &#49709;&#49345;&#54616;&#45716; &#51088;&#47484; &#48120;&#50892;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.31.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54624; &#44163;&#51008; &#51452;&#44760;&#49436; &#45208;&#51032; &#44260;&#46976;&#51012; &#44048;&#52272;&#54616;&#49324; &#54872;&#45212; &#51473;&#50640; &#51080;&#45716; &#45236; &#50689;&#54844;&#51012; &#50500;&#49512;&#44256; </span></span><span class="verse v8" data-usfm="PSA.31.8"><span class="label">8</span><span class="content">&#45208;&#47484; &#45824;&#51201;&#51032; &#49688;&#51473;&#50640; &#44552;&#44256;&#52824; &#50500;&#45768;&#54616;&#49512;&#44256; &#45236; &#48156;&#51012; &#45331;&#51008; &#44275;&#50640; &#49464;&#50864;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.31.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236; &#44256;&#53685;&#51012; &#51064;&#54616;&#50668; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; &#45236;&#44032; &#44540;&#49900;&#51004;&#47196; &#45576;&#44284; &#54844;&#44284; &#47800;&#51060; &#49632;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.31.10"><span class="label">10</span><span class="content">&#45236; &#49373;&#47749;&#51008; &#49836;&#54548;&#51004;&#47196; &#48372;&#45236;&#47728; &#45208;&#51032; &#54644;&#45716; &#53444;&#49885;&#51004;&#47196; &#48372;&#45252;&#51060;&#50668; &#45236; &#44592;&#47141;&#51060; &#45208;&#51032; &#51396;&#50501;&#51004;&#47196; &#50557;&#54616;&#47728; &#45208;&#51032; &#48904;&#44032; &#49632;&#54616;&#46020;&#49548;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.31.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#47784;&#46304; &#45824;&#51201;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50837;&#51012; &#45817;&#54616;&#44256; &#45236; &#51060;&#50883;&#50640;&#44172;&#49436;&#45716; &#49900;&#55176; &#45817;&#54616;&#45768; &#45236; &#52828;&#44396;&#44032; &#45440;&#46972;&#44256; &#44600;&#50640;&#49436; &#48372;&#45716; &#51088;&#44032; &#45208;&#47484; &#54588;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.31.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51082;&#50612;&#48260;&#47536;&#48148; &#46120;&#51060; &#49324;&#47581;&#54620; &#51088;&#47484; &#47560;&#51020;&#50640; &#46160;&#51648; &#50500;&#45768;&#54632; &#44057;&#44256; &#54028;&#44592;&#50752; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.31.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#47924;&#47532;&#51032; &#48708;&#48169;&#51012; &#46308;&#51004;&#50724;&#47728; &#49324;&#48169;&#50640; &#46160;&#47140;&#50880;&#51060; &#51080;&#45208;&#51060;&#45796; &#51200;&#55148;&#44032; &#45208;&#47484; &#52824;&#47140; &#51032;&#45436;&#54624; &#46412;&#50640; &#45236; &#49373;&#47749;&#51012; &#48764;&#50519;&#44592;&#47196; &#44928;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.31.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44536;&#47084;&#54616;&#50668;&#46020; &#45208;&#45716; &#51452;&#44760; &#51032;&#51648;&#54616;&#44256; &#47568;&#54616;&#44592;&#47484; &#51452;&#45716; &#45236; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.31.15"><span class="label">15</span><span class="content">&#45236; &#49884;&#45824;&#44032; &#51452;&#51032; &#49552;&#50640; &#51080;&#49324;&#50724;&#45768; &#45236; &#50896;&#49688;&#50752; &#54605;&#48149;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44148;&#51648;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="PSA.31.16"><span class="label">16</span><span class="content">&#51452;&#51032; &#50620;&#44404;&#51012; &#51452;&#51032; &#51333;&#50640;&#44172; &#48708;&#52712;&#49884;&#44256; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51004;&#47196; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="PSA.31.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#47484; &#48520;&#47104;&#49324;&#50724;&#45768; &#45208;&#47196; &#48512;&#45124;&#47101;&#44172; &#47560;&#49884;&#44256; &#50501;&#51064;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#49324; &#51020;&#48512;&#50640;&#49436; &#51104;&#51104;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="PSA.31.18"><span class="label">18</span><span class="content">&#44368;&#47564;&#54616;&#44256; &#50756;&#50501;&#54620; &#47568;&#47196; &#47924;&#47168;&#55176; &#51032;&#51064;&#51012; &#52824;&#45716; &#44144;&#51667; &#51077;&#49696;&#47196; &#48281;&#50612;&#47532; &#46104;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="PSA.31.19"><span class="label">19</span><span class="content">&#51452;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#49939;&#50500; &#46160;&#49888; &#51008;&#54812; &#44263; &#51064;&#49373; &#50526;&#50640;&#49436; &#51452;&#44760; &#54588;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#48288;&#54392;&#49888; &#51008;&#54812;&#44032; &#50612;&#52236; &#44536;&#47532; &#53360;&#51648;&#50836;</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.31.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.31.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436; &#51200;&#55148;&#47484; &#51452;&#51032; &#51008;&#48128;&#54620; &#44275;&#50640; &#49704;&#44592;&#49324; &#49324;&#46988;&#51032; &#44928;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49884;&#44256; &#48708;&#48128;&#55176; &#51109;&#47561;&#50640; &#44048;&#52628;&#49324; &#44396;&#49444;&#51032; &#45796;&#53820;&#50640;&#49436; &#47732;&#54616;&#44172; &#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="PSA.31.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54624;&#51648;&#50612;&#45796; &#44204;&#44256;&#54620; &#49457;&#50640;&#49436; &#44536; &#44592;&#51060;&#54620; &#51064;&#51088;&#47484; &#45236;&#44172; &#48372;&#51060;&#49512;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="PSA.31.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#44221;&#44161;&#54620; &#51473;&#50640; &#47568;&#54616;&#44592;&#47484; &#51452;&#51032; &#47785;&#51204;&#50640;&#49436; &#45130;&#50612;&#51276;&#45796; &#54616;&#50688;&#49324;&#50724;&#45208; &#45236;&#44032; &#51452;&#44760; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640; &#51452;&#44760;&#49436; &#45208;&#51032; &#44036;&#44396;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="PSA.31.23"><span class="label">23</span><span class="content">&#45320;&#55148; &#47784;&#46304; &#49457;&#46020;&#46308;&#50500; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#49457;&#49892;&#54620; &#51088;&#47484; &#48372;&#54840;&#54616;&#49884;&#44256; &#44368;&#47564;&#55176; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172; &#50628;&#51473;&#55176; &#44058;&#51004;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PSA.31.24"><span class="label">24</span><span class="content">&#44053;&#54616;&#44256; &#45812;&#45824;&#54616;&#46972; &#50668;&#54840;&#50752;&#47484; &#48148;&#46972;&#45716; &#45320;&#55148;&#46308;&#50500;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
