<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch45" data-usfm="PSA.45">
            <div class="label">45</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.45.1"><span class="label">1</span><span class="content">&#45236; &#47560;&#51020;&#50640;&#49436; &#51339;&#51008; &#47568;&#51060; &#45336;&#52432; &#50773;&#50640; &#45824;&#54616;&#50668; &#51648;&#51008; &#44163;&#51012; &#47568;&#54616;&#47532;&#45768; &#45236; &#54784;&#45716; &#54596;&#44061;&#51032; &#48531;&#44284; &#44057;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.45.2"><span class="label">2</span><span class="content">&#50773;&#51008; &#51064;&#49373;&#48372;&#45796; &#50500;&#47492;&#45796;&#50892; &#51008;&#54812;&#47484; &#51077;&#49696;&#50640; &#47672;&#44552;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#50773;&#50640;&#44172; &#50689;&#50689;&#55176; &#48373;&#51012; &#51452;&#49884;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="PSA.45.3"><span class="label">3</span><span class="content">&#45733;&#54620; &#51088;&#50668; &#52860;&#51012; &#54728;&#47532;&#50640; &#52264;&#44256; &#50773;&#51032; &#50689;&#54868;&#50752; &#50948;&#50628;&#51012; &#51077;&#51004;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="PSA.45.4"><span class="label">4</span><span class="content">&#50773;&#51008; &#51652;&#47532;&#50752; &#50728;&#50976;&#50752; &#44277;&#51032;&#47484; &#50948;&#54616;&#50668; &#50948;&#50628;&#51080;&#44172; &#53440;&#44256; &#49849;&#51204;&#54616;&#49548;&#49436; &#50773;&#51032; &#50724;&#47480;&#49552;&#51060; &#50773;&#50640;&#44172; &#46160;&#47140;&#50868; &#51068;&#51012; &#44032;&#47476;&#52824;&#47532;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.45.5"><span class="label">5</span><span class="content">&#50773;&#51032; &#49332;&#51060; &#45216;&#52852;&#47196;&#50892; &#50773;&#51032; &#50896;&#49688;&#51032; &#50684;&#53685;&#51012; &#46763;&#51004;&#45768; &#47564;&#48124;&#51060; &#50773;&#51032; &#50526;&#50640; &#50638;&#46300;&#47084;&#51648;&#45716;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.45.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#48372;&#51340;&#44032; &#50689;&#50689;&#54616;&#47728; &#51452;&#51032; &#45208;&#46972;&#51032; &#54848;&#51008; &#44277;&#54217;&#54620; &#54848;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.45.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.45.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#51221;&#51032;&#47484; &#49324;&#46993;&#54616;&#44256; &#50501;&#51012; &#48120;&#50892;&#54616;&#49884;&#45768; &#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784; &#44263; &#50773;&#51032; &#54616;&#45208;&#45784;&#51060; &#51600;&#44144;&#50880;&#51032; &#44592;&#47492;&#51004;&#47196; &#50773;&#50640;&#44172; &#48512;&#50612; &#50773;&#51032; &#46041;&#47448;&#48372;&#45796; &#49849;&#54616;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.45.8"><span class="label">8</span><span class="content">&#50773;&#51032; &#47784;&#46304; &#50743;&#51008; &#47792;&#50557;&#44284; &#52840;&#54693;&#44284; &#50977;&#44228;&#51032; &#54693;&#44592;&#44032; &#51080;&#51004;&#47728; &#49345;&#50500;&#44417;&#50640;&#49436; &#45208;&#50724;&#45716; &#54788;&#50501;&#51008; &#50773;&#51012; &#51600;&#44161;&#44172; &#54616;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="PSA.45.9"><span class="label">9</span><span class="content">&#50773;&#51032; &#44480;&#48708; &#51473;&#50640;&#45716; &#50676;&#50773;&#51032; &#46392;&#51060; &#51080;&#51004;&#47728; &#50773;&#54980;&#45716; &#50724;&#48716;&#51032; &#44552;&#51004;&#47196; &#44984;&#48120;&#44256; &#50773;&#51032; &#50864;&#54200;&#50640; &#49436;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="PSA.45.10"><span class="label">10</span><span class="content">&#46392;&#51060;&#50668; &#46307;&#44256; &#49373;&#44033;&#54616;&#44256; &#44480;&#47484; &#44592;&#50872;&#51068;&#52236;&#50612;&#45796; &#45348; &#48177;&#49457;&#44284; &#50500;&#48708; &#51665;&#51012; &#51082;&#50612;&#48260;&#47540;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.45.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.45.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#54616;&#47732; &#50773;&#51060; &#45320;&#51032; &#50500;&#47492;&#45796;&#50880;&#51012; &#49324;&#47784;&#54616;&#49892;&#52236;&#46972; &#51200;&#45716; &#45320;&#51032; &#51452;&#49884;&#45768; &#45320;&#45716; &#51200;&#47484; &#44221;&#48176;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v12" data-usfm="PSA.45.12"><span class="label">12</span><span class="content">&#46160;&#47196;&#51032; &#46392;&#51060; &#50696;&#47932;&#51012; &#46300;&#47532;&#44256; &#48177;&#49457; &#51473; &#48512;&#54620; &#51088;&#46020; &#45348; &#51008;&#54812;&#47484; &#44396;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="PSA.45.13"><span class="label">13</span><span class="content">&#50773;&#51032; &#46392;&#51060; &#44417;&#51473;&#50640;&#49436; &#47784;&#46304; &#50689;&#54868;&#47484; &#45572;&#47532;&#45768; &#44536; &#50743;&#51008; &#44552;&#51004;&#47196; &#49688; &#45459;&#50520;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="PSA.45.14"><span class="label">14</span><span class="content">&#49688; &#45459;&#51008; &#50743;&#51012; &#51077;&#51008; &#51200;&#44032; &#50773;&#44760;&#47196; &#51064;&#46020;&#54632;&#51012; &#48155;&#51004;&#47728; &#49884;&#51333;&#54616;&#45716; &#46041;&#47924; &#52376;&#45376;&#46308;&#46020; &#50773;&#44760;&#47196; &#51060;&#45132;&#47140; &#44040; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="PSA.45.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51004;&#47196; &#51064;&#46020;&#54632;&#51012; &#48155;&#44256; &#50773;&#44417;&#50640; &#46308;&#50612;&#44032;&#47532;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.45.16"><span class="label">16</span><span class="content">&#50773;&#51032; &#50500;&#46308;&#46308;&#51060; &#50773;&#51032; &#50676;&#51312;&#47484; &#44228;&#49849;&#54624; &#44163;&#51060;&#46972; &#50773;&#51060; &#51200;&#55148;&#47196; &#50728; &#49464;&#44228;&#51032; &#44400;&#50773;&#51012; &#49340;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="PSA.45.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#50773;&#51032; &#51060;&#47492;&#51012; &#47564;&#49464;&#50640; &#44592;&#50613;&#52992; &#54616;&#47532;&#45768; &#44536;&#47084;&#48064;&#47196; &#47564;&#48124;&#51060; &#50773;&#51012; &#50689;&#50689;&#55176; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
