<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch49" data-usfm="PSA.49">
            <div class="label">49</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.49.1"><span class="label">1</span><span class="content">&#47564;&#48124;&#46308;&#50500; &#51060;&#47484; &#46308;&#51004;&#46972; &#49464;&#49345;&#51032; &#44144;&#48124;&#46308;&#50500; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="PSA.49.2"><span class="label">2</span><span class="content">&#44480;&#52380; &#48712;&#48512;&#47484; &#47932;&#47200;&#54616;&#44256; &#45796; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="PSA.49.3"><span class="label">3</span><span class="content">&#45236; &#51077;&#51008; &#51648;&#54812;&#47484; &#47568;&#54616;&#44192;&#44256; &#45236; &#47560;&#51020;&#51008; &#47749;&#52384;&#51012; &#47925;&#49345;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.49.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#48708;&#50976;&#50640; &#45236; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#49688;&#44552;&#51004;&#47196; &#45208;&#51032; &#50724;&#47896;&#54620; &#47568;&#51012; &#54400;&#47532;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="PSA.49.5"><span class="label">5</span><span class="content">&#51396;&#50501;&#51060; &#45208;&#47484; &#46384;&#46972; &#50640;&#50864;&#45716; &#54872;&#45212;&#51032; &#45216;&#50640; &#45236;&#44032; &#50612;&#52236; &#46160;&#47140;&#50892;&#54616;&#47028; </span></span><span class="verse v6" data-usfm="PSA.49.6"><span class="label">6</span><span class="content">&#51088;&#44592;&#51032; &#51116;&#47932;&#51012; &#51032;&#51648;&#54616;&#44256; &#54413;&#48512;&#54632;&#51004;&#47196; &#51088;&#44557;&#54616;&#45716; &#51088;&#45716;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.49.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.49.7"><span class="label">7</span><span class="content">&#50500;&#47924;&#46020; &#44208;&#53076; &#44536; &#54805;&#51228;&#47484; &#44396;&#49549;&#54616;&#51648; &#47803;&#54616;&#47728; &#51200;&#47484; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#49549;&#51204;&#51012; &#48148;&#52824;&#51648;&#46020; &#47803;&#54624; &#44163;&#51008; </span></span><span class="verse v8" data-usfm="PSA.49.8"><span class="label">8</span><span class="content">&#51200;&#55148; &#49373;&#47749;&#51032; &#44396;&#49549;&#51060; &#45320;&#47924; &#44480;&#54616;&#47728; &#50689;&#50689;&#55176; &#47803;&#54624; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="PSA.49.9"><span class="label">9</span><span class="content">&#51200;&#47196; &#50689;&#51316;&#54616;&#50668; &#50025;&#51020;&#51012; &#48372;&#51648; &#50506;&#44172; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v10" data-usfm="PSA.49.10"><span class="label">10</span><span class="content">&#51200;&#44032; &#48372;&#47532;&#47196;&#45796; &#51648;&#54812; &#51080;&#45716; &#51088;&#46020; &#51453;&#44256; &#50864;&#51456;&#54616;&#44256; &#47924;&#51648;&#54620; &#51088;&#46020; &#44057;&#51060; &#47581;&#54616;&#44256; &#51200;&#55148;&#51032; &#51116;&#47932;&#51012; &#53440;&#51064;&#50640;&#44172; &#45180;&#52824;&#45716;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="PSA.49.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#51032; &#49549; &#49373;&#44033;&#50640; &#44536; &#51665;&#51060; &#50689;&#50689;&#55176; &#51080;&#44256; &#44536; &#44144;&#52376;&#44032; &#45824;&#45824;&#50640; &#48120;&#52824;&#47532;&#46972; &#54616;&#50668; &#44536; &#51204;&#51648;&#47484; &#51088;&#44592; &#51060;&#47492;&#51004;&#47196; &#52845;&#54616;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.49.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51008; &#51316;&#44480;&#54616;&#45208; &#51109;&#44396;&#52824; &#47803;&#54632;&#51060;&#50668; &#47736;&#47581;&#54616;&#45716; &#51664;&#49849; &#44057;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.49.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#51032; &#51060; &#54665;&#50948;&#45716; &#51200;&#55148;&#51032; &#50864;&#47588;&#54632;&#51060;&#45208; &#54980;&#49464; &#49324;&#46988;&#51008; &#50724;&#55176;&#47140; &#51200;&#55148; &#47568;&#51012; &#52845;&#52268;&#54616;&#47532;&#47196;&#45796;(&#49472;&#46972;) </span></span><span class="verse v14" data-usfm="PSA.49.14"><span class="label">14</span><span class="content">&#50577; &#44057;&#51060; &#51200;&#55148;&#47484; &#51020;&#48512;&#50640; &#46160;&#44592;&#47196; &#51089;&#51221;&#46104;&#50632;&#51004;&#45768; &#49324;&#47581;&#51060; &#51200;&#55148; &#47785;&#51088;&#51068; &#44163;&#51060;&#46972; &#51221;&#51649;&#54620; &#51088;&#44032; &#50500;&#52840;&#50640; &#51200;&#55148;&#47484; &#45796;&#49828;&#47532;&#47532;&#45768; &#51200;&#55148; &#50500;&#47492;&#45796;&#50880;&#51060; &#51020;&#48512;&#50640;&#49436; &#49548;&#47736;&#54616;&#50668; &#44536; &#44144;&#52376;&#51312;&#52264; &#50630;&#50612;&#51648;&#47140;&#45768;&#50752; </span></span><span class="verse v15" data-usfm="PSA.49.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45208;&#47484; &#50689;&#51217;&#54616;&#49884;&#47532;&#45768; &#51060;&#47084;&#48064;&#47196; &#45236; &#50689;&#54844;&#51012; &#51020;&#48512;&#51032; &#44428;&#49464;&#50640;&#49436; &#44396;&#49549;&#54616;&#49884;&#47532;&#47196;&#45796;(&#49472;&#46972;)</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.49.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.49.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#51060; &#52824;&#48512;&#54616;&#50668; &#44536; &#51665; &#50689;&#44305;&#51060; &#45908;&#54624; &#46412;&#50640; &#45320;&#45716; &#46160;&#47140;&#50892; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v17" data-usfm="PSA.49.17"><span class="label">17</span><span class="content">&#51200;&#44032; &#51453;&#51004;&#47588; &#44032;&#51256;&#44032;&#45716; &#44163;&#51060; &#50630;&#44256; &#44536; &#50689;&#44305;&#51060; &#51200;&#47484; &#46384;&#46972; &#45236;&#47140;&#44032;&#51648; &#47803;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="PSA.49.18"><span class="label">18</span><span class="content">&#51200;&#44032; &#48708;&#47197; &#49373;&#49884;&#50640; &#51088;&#44592;&#47484; &#52629;&#54616;&#54616;&#47728; &#49828;&#49828;&#47196; &#51339;&#44172; &#54632;&#51004;&#47196; &#49324;&#46988;&#46308;&#50640;&#44172; &#52845;&#52268;&#51012; &#48155;&#51012;&#52236;&#46972;&#46020; </span></span><span class="verse v19" data-usfm="PSA.49.19"><span class="label">19</span><span class="content">&#44536; &#50669;&#45824;&#51032; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; &#50689;&#50689;&#55176; &#48731;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="PSA.49.20"><span class="label">20</span><span class="content">&#51316;&#44480;&#50640; &#52376;&#54616;&#45208; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51008; &#47736;&#47581;&#54616;&#45716; &#51664;&#49849; &#44057;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
