<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch44" data-usfm="PSA.44">
            <div class="label">44</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.44.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#50864;&#47532; &#50676;&#51312;&#51032; &#45216; &#44263; &#50715;&#45216;&#50640; &#54665;&#54616;&#49888; &#51068;&#51012; &#51200;&#55148;&#44032; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#47588; &#50864;&#47532; &#44480;&#47196; &#46308;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.44.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#49552;&#51004;&#47196; &#50676;&#48169;&#51012; &#51923;&#51004;&#49884;&#44256; &#50676;&#51312;&#47484; &#49900;&#51004;&#49884;&#47728; &#51452;&#44760;&#49436; &#48124;&#51313;&#46308;&#51008; &#44340;&#47213;&#44172; &#54616;&#49884;&#44256; &#50676;&#51312;&#45716; &#48264;&#49457;&#52992; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.44.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#51088;&#44592; &#52860;&#47196; &#46405;&#51012; &#50619;&#50612; &#52264;&#51648;&#54632;&#51060; &#50500;&#45768;&#50836; &#51200;&#55148; &#54036;&#51060; &#51200;&#55148;&#47484; &#44396;&#50896;&#54632;&#46020; &#50500;&#45768;&#46972; &#50724;&#51649; &#51452;&#51032; &#50724;&#47480;&#49552;&#44284; &#54036;&#44284; &#50620;&#44404;&#51032; &#48731;&#51004;&#47196; &#54616;&#49512;&#51004;&#45768; &#51452;&#44760;&#49436; &#51200;&#55148;&#47484; &#44592;&#48848;&#54616;&#49888; &#50672;&#44256;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.44.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#45716; &#45208;&#51032; &#50773;&#51060;&#49884;&#45768; &#50556;&#44273;&#50640;&#44172; &#44396;&#50896;&#51012; &#48288;&#54392;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="PSA.44.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#47484; &#51032;&#51648;&#54616;&#50668; &#50864;&#47532; &#45824;&#51201;&#51012; &#45572;&#47476;&#44256; &#50864;&#47532;&#47484; &#52824;&#47140; &#51068;&#50612;&#45208;&#45716; &#51088;&#47484; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#48159;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.44.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#45236; &#54876;&#51012; &#51032;&#51648;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; &#45236; &#52860;&#46020; &#45208;&#47484; &#44396;&#50896;&#52824; &#47803;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.44.7"><span class="label">7</span><span class="content">&#50724;&#51649; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#50864;&#47532; &#45824;&#51201;&#50640;&#44172;&#49436; &#44396;&#50896;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47196; &#49688;&#52824;&#47484; &#45817;&#52992; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.44.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#51333;&#51068; &#54616;&#45208;&#45784;&#51004;&#47196; &#51088;&#46993;&#54616;&#50688;&#45208;&#51060;&#45796; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#50689;&#50689;&#55176; &#44048;&#49324;&#54616;&#47532;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v9" data-usfm="PSA.44.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#48260;&#47140; &#50837;&#51012; &#45817;&#52992; &#54616;&#49884;&#44256; &#50864;&#47532; &#44400;&#45824;&#50752; &#54632;&#44760; &#45208;&#50500;&#44032;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.44.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#45824;&#51201;&#50640;&#44172;&#49436; &#46028;&#50500;&#49436;&#44172; &#54616;&#49884;&#45768; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#44032; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#53448;&#52712;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.44.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47196; &#47673;&#55184; &#50577; &#44057;&#44172; &#54616;&#49884;&#44256; &#50676;&#48169; &#51473;&#50640; &#55145;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.44.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#51012; &#47924;&#47308;&#47196; &#54028;&#49900;&#51060;&#50668; &#51200;&#55148; &#44050;&#51004;&#47196; &#51060;&#51061;&#51012; &#50619;&#51648; &#47803;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.44.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47196; &#51060;&#50883;&#50640;&#44172; &#50837;&#51012; &#45817;&#52992; &#54616;&#49884;&#45768; &#46168;&#47084; &#51080;&#45716; &#51088;&#44032; &#51312;&#49548;&#54616;&#44256; &#51312;&#47217;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.44.14"><span class="label">14</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47196; &#50676;&#48169; &#51473;&#50640; &#47568;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#49884;&#47728; &#48124;&#51313; &#51473;&#50640;&#49436; &#47672;&#47532; &#55124;&#46310;&#51012; &#45817;&#52992; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.44.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#45733;&#50837;&#51060; &#51333;&#51068; &#45236; &#50526;&#50640; &#51080;&#51004;&#47728; &#49688;&#52824;&#44032; &#45236; &#50620;&#44404;&#51012; &#45934;&#50632;&#51004;&#45768; </span></span><span class="verse v16" data-usfm="PSA.44.16"><span class="label">16</span><span class="content">&#45208;&#47484; &#48708;&#48169;&#54616;&#44256; &#54980;&#50837;&#54616;&#45716; &#49548;&#47532;&#47484; &#51064;&#54632;&#51060;&#50836; &#45208;&#51032; &#50896;&#49688;&#50752; &#48372;&#49688;&#51088;&#51032; &#50672;&#44256;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.44.17"><span class="label">17</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#51060; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#50688;&#51004;&#45208; &#50864;&#47532;&#44032; &#51452;&#47484; &#51082;&#51648; &#50500;&#45768;&#54616;&#47728; &#51452;&#51032; &#50616;&#50557;&#51012; &#50612;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.44.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.44.18"><span class="label">18</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#51060; &#53748;&#52629;&#51648; &#50500;&#45768;&#54616;&#44256; &#50864;&#47532; &#44152;&#51020;&#46020; &#51452;&#51032; &#44600;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v19" data-usfm="PSA.44.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#49884;&#46993;&#51032; &#52376;&#49548;&#50640;&#49436; &#49900;&#55176; &#49345;&#54644;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#49324;&#47581;&#51032; &#44536;&#45720;&#47196; &#45934;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="PSA.44.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#51082;&#50612;&#48260;&#47160;&#44144;&#45208; &#50864;&#47532; &#49552;&#51012; &#51060;&#48169; &#49888;&#50640;&#44172; &#54693;&#54616;&#50668; &#54216;&#45908;&#47732; </span></span><span class="verse v21" data-usfm="PSA.44.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#47484; &#45908;&#46316;&#50612; &#45236;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#47532;&#51060;&#44620; &#45824;&#51200; &#51452;&#45716; &#47560;&#51020;&#51032; &#48708;&#48128;&#51012; &#50500;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="PSA.44.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#44032; &#51333;&#51068; &#51452;&#47484; &#50948;&#54616;&#50668; &#51453;&#51076;&#51012; &#45817;&#52992; &#46104;&#47728; &#46020;&#49332;&#54624; &#50577; &#44057;&#51060; &#50668;&#44608;&#51012; &#48155;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="PSA.44.23"><span class="label">23</span><span class="content">&#51452;&#50668; &#44648;&#49548;&#49436; &#50612;&#52236;&#54616;&#50668; &#51452;&#47924;&#49884;&#45208;&#51060;&#44620; &#51068;&#50612;&#45208;&#49884;&#44256; &#50864;&#47532;&#47484; &#50689;&#50689;&#55176; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436; </span></span><span class="verse v24" data-usfm="PSA.44.24"><span class="label">24</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#51452;&#51032; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#49884;&#44256; &#50864;&#47532; &#44256;&#45212;&#44284; &#50517;&#51228;&#47484; &#51082;&#51004;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v25" data-usfm="PSA.44.25"><span class="label">25</span><span class="content">&#50864;&#47532; &#50689;&#54844;&#51008; &#51652;&#53664;&#50640; &#44396;&#54392;&#47532;&#44256; &#50864;&#47532; &#47800;&#51008; &#46405;&#50640; &#48537;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="PSA.44.26"><span class="label">26</span><span class="content">&#51068;&#50612;&#45208; &#50864;&#47532;&#47484; &#46020;&#50864;&#49548;&#49436; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#51064;&#54616;&#50668; &#50864;&#47532;&#47484; &#44396;&#49549;&#54616;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
