<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch41" data-usfm="PSA.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.41.1"><span class="label">1</span><span class="content">&#48712;&#50557;&#54620; &#51088;&#47484; &#44428;&#44256;&#54616;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#51020;&#51060;&#50668; &#51116;&#50521;&#51032; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#47484; &#44148;&#51648;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="PSA.41.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#47484; &#48372;&#54840;&#54616;&#49324; &#49332;&#44172; &#54616;&#49884;&#47532;&#45768; &#51200;&#44032; &#49464;&#49345;&#50640;&#49436; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972; &#51452;&#50668; &#51200;&#47484; &#44536; &#50896;&#49688;&#51032; &#46907;&#50640; &#47585;&#44592;&#51648; &#47560;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.41.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49632;&#50557;&#54620; &#48337;&#49345;&#50640;&#49436; &#51200;&#47484; &#48537;&#46300;&#49884;&#44256; &#51200;&#51032; &#48337;&#51473; &#44536; &#51088;&#47532;&#47484; &#45796; &#44256;&#52432; &#54196;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.41.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; &#45236;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#49324;&#50724;&#45768; &#45236; &#50689;&#54844;&#51012; &#44256;&#52824;&#49548;&#49436; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.41.5"><span class="label">5</span><span class="content">&#45208;&#51032; &#50896;&#49688;&#44032; &#45236;&#44172; &#45824;&#54616;&#50668; &#50501;&#45812;&#54616;&#44592;&#47484; &#51200;&#44032; &#50612;&#45712; &#46412;&#50640;&#45208; &#51453;&#44256; &#44536; &#51060;&#47492;&#51060; &#50616;&#51228;&#45208; &#47736;&#47581;&#54624;&#44844; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.41.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.41.6"><span class="label">6</span><span class="content">&#45208;&#47484; &#48372;&#47084; &#50752;&#49436;&#45716; &#44144;&#51667;&#51012; &#47568;&#54616;&#44256; &#44536; &#51473;&#49900;&#50640; &#44036;&#50501;&#51012; &#49939;&#50520;&#45796;&#44032; &#45208;&#44032;&#49436;&#45716; &#51060;&#47484; &#44305;&#54252;&#54616;&#50724;&#47728; </span></span><span class="verse v7" data-usfm="PSA.41.7"><span class="label">7</span><span class="content">&#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#44032; &#45796; &#45236;&#44172; &#45824;&#54616;&#50668; &#49688;&#44400;&#44144;&#47532;&#44256; &#45208;&#47484; &#54644;&#54616;&#47140;&#44256; &#44928;&#54616;&#47728; </span></span><span class="verse v8" data-usfm="PSA.41.8"><span class="label">8</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#50501;&#54620; &#48337;&#51060; &#51200;&#50640;&#44172; &#46308;&#50632;&#51004;&#45768; &#51060;&#51228; &#51200;&#44032; &#45589;&#44256; &#45796;&#49884; &#51068;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50724;&#47728; </span></span><span class="verse v9" data-usfm="PSA.41.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#49888;&#47280;&#54616;&#45716;&#48148; &#45236; &#46497;&#51012; &#47673;&#45912; &#45208;&#51032; &#44032;&#44620;&#50868; &#52828;&#44396;&#46020; &#45208;&#47484; &#45824;&#51201;&#54616;&#50668; &#44536; &#48156;&#45000;&#52824;&#47484; &#46308;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.41.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#54616;&#50724;&#45208; &#51452; &#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#44256; &#51068;&#51004;&#53412;&#49324; &#45208;&#47196; &#51200;&#55148;&#50640;&#44172; &#48372;&#48373;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="PSA.41.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#50896;&#49688;&#44032; &#49849;&#47532;&#52824; &#47803;&#54616;&#48064;&#47196; &#51452;&#44760;&#49436; &#45208;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#51460;&#51012; &#45236;&#44032; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.41.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#45208;&#51032; &#50756;&#51204;&#54620; &#51473;&#50640; &#48537;&#46300;&#49884;&#44256; &#50689;&#50689;&#55176; &#51452;&#51032; &#50526;&#50640; &#49464;&#50864;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.41.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#50689;&#50896;&#48512;&#53552; &#50689;&#50896;&#44620;&#51648; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; &#50500;&#47704; &#50500;&#47704;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
