<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch40" data-usfm="PSA.40">
            <div class="label">40</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.40.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#44592;&#45796;&#47532;&#44256; &#44592;&#45796;&#47160;&#45908;&#45768; &#44480;&#47484; &#44592;&#50872;&#51060;&#49324; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.40.2"><span class="label">2</span><span class="content">&#45208;&#47484; &#44592;&#44032; &#47561;&#55184; &#50885;&#45929;&#51060;&#50752; &#49688;&#47105;&#50640;&#49436; &#45132;&#50612; &#50732;&#47532;&#49884;&#44256; &#45236; &#48156;&#51012; &#48152;&#49437; &#50948;&#50640; &#46160;&#49324; &#45236; &#44152;&#51020;&#51012; &#44204;&#44256;&#52992; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="PSA.40.3"><span class="label">3</span><span class="content">&#49352; &#45432;&#47000; &#44263; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#50732;&#47540; &#52268;&#49569;&#51012; &#45236; &#51077;&#50640; &#46160;&#49512;&#51004;&#45768; &#47566;&#51008; &#49324;&#46988;&#51060; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.40.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#44256; &#44368;&#47564;&#54620; &#51088;&#50752; &#44144;&#51667;&#50640; &#52824;&#50864;&#52824;&#45716; &#51088;&#47484; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.40.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#54665;&#54616;&#49888; &#44592;&#51201;&#51060; &#47566;&#44256; &#50864;&#47532;&#47484; &#54693;&#54616;&#49888; &#51452;&#51032; &#49373;&#44033;&#46020; &#47566;&#46020;&#49548;&#51060;&#45796; &#45236;&#44032; &#46308;&#50612; &#47568;&#54616;&#44256;&#51088; &#54616;&#45208; &#51452;&#51032; &#50526;&#50640; &#48288;&#54400; &#49688;&#46020; &#50630;&#44256; &#44536; &#49688;&#47484; &#49472; &#49688;&#46020; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.40.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#44480;&#47484; &#53685;&#54616;&#50668; &#46308;&#47532;&#49884;&#44592;&#47484; &#51228;&#49324;&#50752; &#50696;&#47932;&#51012; &#44592;&#48848; &#50500;&#45768;&#54616;&#49884;&#47728; &#48264;&#51228;&#50752; &#49549;&#51396;&#51228;&#47484; &#50836;&#44396;&#52824; &#50500;&#45768;&#54616;&#49888;&#45796; &#54616;&#49888;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.40.7"><span class="label">7</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50772;&#45208;&#51060;&#45796; &#45208;&#47484; &#44032;&#47532;&#53020; &#44592;&#47197;&#54620; &#44163;&#51060; &#46160;&#47336;&#47560;&#47532; &#52293;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.40.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51452;&#51032; &#46907; &#54665;&#54616;&#44592;&#47484; &#51600;&#44592;&#50724;&#45768; &#51452;&#51032; &#48277;&#51060; &#45208;&#51032; &#49900;&#51473;&#50640; &#51080;&#45208;&#51060;&#45796; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.40.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45824;&#54924; &#51473;&#50640;&#49436; &#51032;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#50688;&#45208;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#45236; &#51077;&#49696;&#51012; &#45803;&#51648; &#50500;&#45768;&#54624; &#51460;&#51012; &#51452;&#44760;&#49436; &#50500;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.40.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51032;&#47484; &#45236; &#49900;&#51473;&#50640; &#49704;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#51452;&#51032; &#49457;&#49892;&#44284; &#44396;&#50896;&#51012; &#49440;&#54252;&#54616;&#50688;&#51004;&#47728; &#45236;&#44032; &#51452;&#51032; &#51064;&#51088;&#50752; &#51652;&#47532;&#47484; &#45824;&#54924; &#51473;&#50640;&#49436; &#51008;&#55064;&#52824; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.40.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#44557;&#55100;&#51012; &#45236;&#44172; &#44536;&#52824;&#51648; &#47560;&#49884;&#44256; &#51452;&#51032; &#51064;&#51088;&#50752; &#51652;&#47532;&#47196; &#45208;&#47484; &#54637;&#49345; &#48372;&#54840;&#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.40.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.40.12"><span class="label">12</span><span class="content">&#47924;&#49688;&#54620; &#51116;&#50521;&#51060; &#45208;&#47484; &#46168;&#47084; &#49912;&#44256; &#45208;&#51032; &#51396;&#50501;&#51060; &#45236;&#44172; &#48120;&#52824;&#48064;&#47196; &#50864;&#47084;&#47084; &#48380; &#49688;&#46020; &#50630;&#51004;&#47728; &#51396;&#44032; &#45208;&#51032; &#47672;&#47532;&#53560;&#48372;&#45796; &#47566;&#51004;&#48064;&#47196; &#45236; &#47560;&#51020;&#51060; &#49324;&#46972;&#51276;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.40.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51008;&#52509;&#51012; &#48288;&#54392;&#49324; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; &#50668;&#54840;&#50752;&#50668; &#49549;&#55176; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="PSA.40.14"><span class="label">14</span><span class="content">&#45208;&#51032; &#50689;&#54844;&#51012; &#52286;&#50500; &#47736;&#54616;&#47140; &#54616;&#45716; &#51088;&#47196; &#45796; &#49688;&#52824;&#50752; &#45229;&#54056;&#47484; &#45817;&#52992; &#54616;&#49884;&#47728; &#45208;&#51032; &#54644;&#47484; &#44592;&#48848;&#54616;&#45716; &#51088;&#47196; &#45796; &#47932;&#47084;&#44032; &#50837;&#51012; &#45817;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v15" data-usfm="PSA.40.15"><span class="label">15</span><span class="content">&#45208;&#47484; &#54693;&#54616;&#50668; &#54616;&#54616; &#54616;&#45716; &#51088;&#47196; &#51088;&#44592; &#49688;&#52824;&#47484; &#51064;&#54616;&#50668; &#45440;&#46972;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="PSA.40.16"><span class="label">16</span><span class="content">&#47924;&#47495; &#51452;&#47484; &#52286;&#45716; &#51088;&#45716; &#45796; &#51452;&#47196; &#51600;&#44144;&#50892;&#54616;&#44256; &#44592;&#48848;&#54616;&#44172; &#54616;&#49884;&#47728; &#51452;&#51032; &#44396;&#50896;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#54637;&#49345; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#45716; &#44305;&#45824;&#54616;&#49884;&#45796; &#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="PSA.40.17"><span class="label">17</span><span class="content">&#45208;&#45716; &#44032;&#45212;&#54616;&#44256; &#44417;&#54605;&#54616;&#50724;&#45208; &#51452;&#44760;&#49436;&#45716; &#45208;&#47484; &#49373;&#44033;&#54616;&#49884;&#50724;&#45768; &#51452;&#45716; &#45208;&#51032; &#46020;&#50880;&#51060;&#49884;&#50836; &#44148;&#51648;&#49884;&#45716; &#51088;&#49884;&#46972; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51648;&#52404;&#54616;&#51648; &#47560;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
