<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch55" data-usfm="PSA.55">
            <div class="label">55</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.55.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45236; &#44592;&#46020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#45236;&#44032; &#44036;&#44396;&#54624; &#46412;&#50640; &#49704;&#51648; &#47560;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.55.2"><span class="label">2</span><span class="content">&#45236;&#44172; &#44413;&#55176;&#49324; &#51025;&#45813;&#54616;&#49548;&#49436; &#45236;&#44032; &#44540;&#49900;&#51004;&#47196; &#54200;&#52824; &#47803;&#54616;&#50668; &#53444;&#49885;&#54616;&#50724;&#45768; </span></span><span class="verse v3" data-usfm="PSA.55.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#50896;&#49688;&#51032; &#49548;&#47532;&#50752; &#50501;&#51064;&#51032; &#50517;&#51228;&#51032; &#50672;&#44256;&#46972; &#51200;&#55148;&#44032; &#51396;&#50501;&#51004;&#47196; &#45236;&#44172; &#45908;&#54616;&#47728; &#45432;&#54616;&#50668; &#45208;&#47484; &#54605;&#48149;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.55.4"><span class="label">4</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#45236; &#49549;&#50640;&#49436; &#49900;&#55176; &#50500;&#54028;&#54616;&#47728; &#49324;&#47581;&#51032; &#50948;&#54744;&#51060; &#45236;&#44172; &#48120;&#52452;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.55.5"><span class="label">5</span><span class="content">&#46160;&#47140;&#50880;&#44284; &#46504;&#47548;&#51060; &#45236;&#44172; &#51060;&#47476;&#44256; &#54889;&#44277;&#54632;&#51060; &#45208;&#47484; &#45934;&#50632;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.55.6"><span class="label">6</span><span class="content">&#45208;&#51032; &#47568;&#51060; &#45236;&#44032; &#48708;&#46168;&#44592; &#44057;&#51060; &#45216;&#44060;&#44032; &#51080;&#51004;&#47732; &#45216;&#50500;&#44032;&#49436; &#54200;&#55176; &#49772;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="PSA.55.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#47680;&#47532; &#45216;&#50500;&#44032;&#49436; &#44305;&#50556;&#50640; &#44144;&#54616;&#47532;&#47196;&#45796;(&#49472;&#46972;) </span></span><span class="verse v8" data-usfm="PSA.55.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#54588;&#45212;&#52376;&#50640; &#49549;&#55176; &#44032;&#49436; &#54253;&#54413;&#44284; &#44305;&#54413;&#51012; &#54588;&#54616;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="PSA.55.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#49457;&#45236;&#50640;&#49436; &#44053;&#54252;&#50752; &#48516;&#51137;&#51012; &#48372;&#50520;&#49324;&#50724;&#45768; &#51452;&#50668; &#51200;&#55148;&#47484; &#47736;&#54616;&#49548;&#49436; &#51200;&#55148; &#54784;&#47484; &#45208;&#45572;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.55.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.55.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#50556;&#47196; &#49457;&#48317; &#50948;&#50640; &#46160;&#47336; &#45796;&#45768;&#45768; &#49457;&#51473;&#50640;&#45716; &#51396;&#50501;&#44284; &#51092;&#54644;&#54632;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="PSA.55.11"><span class="label">11</span><span class="content">&#50501;&#46021;&#51060; &#44536; &#51473;&#50640; &#51080;&#44256; &#50517;&#48149;&#44284; &#44452;&#49324;&#44032; &#44536; &#44144;&#47532;&#47484; &#46496;&#45208;&#51648; &#50506;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.55.12"><span class="label">12</span><span class="content">&#45208;&#47484; &#52293;&#47581;&#54620; &#51088;&#44032; &#50896;&#49688;&#44032; &#50500;&#45768;&#46972; &#50896;&#49688;&#51068;&#52240;&#45824; &#45236;&#44032; &#52280;&#50520;&#51004;&#47532;&#46972; &#45208;&#47484; &#45824;&#54616;&#50668; &#51088;&#44592;&#47484; &#45458;&#51060;&#45716; &#51088;&#44032; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#44032; &#50500;&#45768;&#46972; &#48120;&#50892;&#54616;&#45716; &#51088;&#51068;&#52240;&#45824; &#45236;&#44032; &#44536;&#47484; &#54588;&#54616;&#50668; &#49704;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="PSA.55.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#44263; &#45320;&#47196;&#45796; &#45208;&#51032; &#46041;&#47448;, &#45208;&#51032; &#46041;&#47924;&#50836; &#45208;&#51032; &#44032;&#44620;&#50868; &#52828;&#50864;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="PSA.55.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#44057;&#51060; &#51116;&#48120;&#47213;&#44172; &#51032;&#45436;&#54616;&#47728; &#47924;&#47532;&#50752; &#54632;&#44760;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51665;&#50504;&#50640;&#49436; &#45796;&#45396;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.55.15"><span class="label">15</span><span class="content">&#49324;&#47581;&#51060; &#54848;&#50672;&#55176; &#51200;&#55148;&#50640;&#44172; &#51076;&#54616;&#50668; &#49328;&#52292;&#47196; &#51020;&#48512;&#50640; &#45236;&#47140;&#44040;&#52236;&#50612;&#45796; &#51060;&#45716; &#50501;&#46021;&#51060; &#51200;&#55148; &#44144;&#52376;&#50640; &#51080;&#44256; &#51200;&#55148; &#44032;&#50868;&#45936; &#51080;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.55.16"><span class="label">16</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#44760; &#48512;&#47476;&#51670;&#51004;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49884;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.55.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.55.17"><span class="label">17</span><span class="content">&#51200;&#45377;&#44284; &#50500;&#52840;&#44284; &#51221;&#50724;&#50640; &#45236;&#44032; &#44540;&#49900;&#54616;&#50668; &#53444;&#49885;&#54616;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="PSA.55.18"><span class="label">18</span><span class="content">&#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088; &#47566;&#45908;&#45768; &#45208;&#47484; &#52824;&#45716; &#51204;&#51137;&#50640;&#49436; &#51200;&#44032; &#45236; &#49373;&#47749;&#51012; &#44396;&#49549;&#54616;&#49324; &#54217;&#50504;&#54616;&#44172; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="PSA.55.19"><span class="label">19</span><span class="content">&#53468;&#44256;&#48512;&#53552; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060; &#46308;&#51004;&#49884;&#44256;(&#49472;&#46972;) &#48320;&#52824; &#50500;&#45768;&#54616;&#47728; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#50640;&#44172; &#48372;&#51025;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="PSA.55.20"><span class="label">20</span><span class="content">&#51200;&#45716; &#49552;&#51012; &#46308;&#50612; &#51088;&#44592;&#50752; &#54868;&#47785;&#54620; &#51088;&#47484; &#52824;&#44256; &#44536; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="PSA.55.21"><span class="label">21</span><span class="content">&#44536; &#51077;&#51008; &#50864;&#50976; &#44592;&#47492;&#48372;&#45796; &#48120;&#45124;&#47084;&#50892;&#46020; &#44536; &#47560;&#51020;&#51008; &#51204;&#51137;&#51060;&#50836; &#44536; &#47568;&#51008; &#44592;&#47492;&#48372;&#45796; &#50976;&#54616;&#50668;&#46020; &#49892;&#49345;&#51008; &#48977;&#55180; &#52860;&#51060;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="PSA.55.22"><span class="label">22</span><span class="content">&#45348; &#51664;&#51012; &#50668;&#54840;&#50752;&#44760; &#47585;&#44200; &#48260;&#47532;&#46972; &#45320;&#47484; &#48537;&#46300;&#49884;&#44256; &#51032;&#51064;&#51032; &#50836;&#46041;&#54632;&#51012; &#50689;&#50689;&#55176; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="PSA.55.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#51200;&#55148;&#47196; &#54028;&#47736;&#51032; &#50885;&#45929;&#51060;&#50640; &#48736;&#51648;&#44172; &#54616;&#49884;&#47532;&#51060;&#45796; &#54588;&#47484; &#55128;&#47532;&#44172; &#54616;&#47728; &#49549;&#51060;&#45716; &#51088;&#46308;&#51008; &#51200;&#55148; &#45216;&#51032; &#48152;&#46020; &#49332;&#51648; &#47803;&#54624; &#44163;&#51060;&#45208; &#45208;&#45716; &#51452;&#47484; &#51032;&#51648;&#54616;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
