<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch59" data-usfm="PSA.59">
            <div class="label">59</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.59.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236; &#50896;&#49688;&#50640;&#44172;&#49436; &#45208;&#47484; &#44148;&#51648;&#49884;&#44256; &#51068;&#50612;&#45208; &#52824;&#47140;&#45716; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#45458;&#51060; &#46300;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.59.2"><span class="label">2</span><span class="content">&#49324;&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#44148;&#51648;&#49884;&#44256; &#54588; &#55128;&#47532;&#44592;&#47484; &#51600;&#44592;&#45716; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.59.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#51032; &#49373;&#47749;&#51012; &#54644;&#54616;&#47140;&#44256; &#50638;&#46300;&#47140; &#44592;&#45796;&#47532;&#44256; &#44053;&#54620; &#51088;&#44032; &#47784;&#50668; &#45208;&#47484; &#52824;&#47140; &#54616;&#50724;&#45768; &#50668;&#54840;&#50752;&#50668; &#51060;&#45716; &#45208;&#51032; &#48276;&#44284;&#47484; &#51064;&#54632;&#51060; &#50500;&#45768;&#50836; &#45208;&#51032; &#51396;&#47484; &#51064;&#54632;&#46020; &#50500;&#45768;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.59.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#54728;&#47932;&#51060; &#50630;&#51004;&#45208; &#51200;&#55148;&#44032; &#45804;&#47140;&#50752;&#49436; &#49828;&#49828;&#47196; &#51456;&#48708;&#54616;&#50724;&#45768; &#51452;&#50668; &#45208;&#47484; &#46020;&#50864;&#49884;&#44592; &#50948;&#54616;&#50668; &#44648;&#49324; &#44048;&#52272;&#54616;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="PSA.59.5"><span class="label">5</span><span class="content">&#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;, &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51068;&#50612;&#45208; &#50676;&#48169;&#51012; &#48268;&#54616;&#49548;&#49436; &#47924;&#47495; &#44036;&#49324;&#54620; &#50501;&#51064;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#47560;&#49548;&#49436;(&#49472;&#46972;) </span></span><span class="verse v6" data-usfm="PSA.59.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#51200;&#47932;&#44172; &#46028;&#50500;&#50752;&#49436; &#44060;&#52376;&#47100; &#50872;&#47728; &#49457;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#44256; </span></span><span class="verse v7" data-usfm="PSA.59.7"><span class="label">7</span><span class="content">&#44536; &#51077;&#51004;&#47196; &#50501;&#51012; &#53664;&#54616;&#47728; &#44536; &#51077;&#49696;&#50640;&#45716; &#52860;&#51060; &#51080;&#50612; &#51060;&#47476;&#44592;&#47484; &#45572;&#44032; &#46308;&#51004;&#47532;&#50836; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.59.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51200;&#55148;&#47484; &#50883;&#51004;&#49884;&#47532;&#45768; &#47784;&#46304; &#50676;&#48169;&#51012; &#48708;&#50883;&#51004;&#49884;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.59.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.59.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45208;&#51032; &#49328;&#49457;&#51060;&#49884;&#45768; &#51200;&#51032; &#55192;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#51452;&#47484; &#48148;&#46972;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.59.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536; &#51064;&#51088;&#54616;&#49900;&#51004;&#47196; &#45208;&#47484; &#50689;&#51217;&#54616;&#49884;&#47728; &#45236; &#50896;&#49688;&#51032; &#48372;&#51025; &#48155;&#45716; &#44163;&#51012; &#45208;&#47196; &#47785;&#46020;&#52992; &#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.59.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#47484; &#51453;&#51060;&#51648; &#47560;&#50741;&#49548;&#49436; &#45208;&#51032; &#48177;&#49457;&#51060; &#51082;&#51012;&#44620; &#54616;&#45208;&#51060;&#45796; &#50864;&#47532; &#48169;&#54056;&#46104;&#49888; &#51452;&#50668; &#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#51200;&#55148;&#47484; &#55145;&#51004;&#49884;&#44256; &#45230;&#52628;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.59.12"><span class="label">12</span><span class="content">&#51200;&#55148; &#51077;&#49696;&#51032; &#47568;&#51008; &#44263; &#44536; &#51077;&#51032; &#51396;&#46972; &#51200;&#55148;&#51032; &#51200;&#51452;&#50752; &#44144;&#51667;&#47568;&#51012; &#51064;&#54616;&#50668; &#51200;&#55148;&#47196; &#44536; &#44368;&#47564;&#54620; &#51473;&#50640;&#49436; &#49324;&#47196;&#51105;&#55176;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="PSA.59.13"><span class="label">13</span><span class="content">&#51652;&#45432;&#54616;&#49900;&#51004;&#47196; &#49548;&#47736;&#54616;&#49884;&#46104; &#50630;&#44592;&#44620;&#51648; &#49548;&#47736;&#54616;&#49324; &#54616;&#45208;&#45784;&#51060; &#50556;&#44273; &#51473;&#50640; &#45796;&#49828;&#47532;&#49900;&#51012; &#46405;&#45149;&#44620;&#51648; &#50508;&#44172; &#54616;&#49548;&#49436;(&#49472;&#46972;) </span></span><span class="verse v14" data-usfm="PSA.59.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#47196; &#51200;&#47932;&#44172; &#46028;&#50500;&#50752;&#49436; &#44060;&#52376;&#47100; &#50872;&#47728; &#49457;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v15" data-usfm="PSA.59.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#45716; &#49885;&#47932;&#51012; &#50948;&#54616;&#50668; &#50976;&#47532;&#54616;&#45796;&#44032; &#48176;&#48512;&#47492;&#51012; &#50619;&#51648; &#47803;&#54616;&#47732; &#48164;&#51012; &#49352;&#50864;&#47140;&#45768;&#50752; </span></span><span class="verse v16" data-usfm="PSA.59.16"><span class="label">16</span><span class="content">&#45208;&#45716; &#51452;&#51032; &#55192;&#51012; &#45432;&#47000;&#54616;&#47728; &#50500;&#52840;&#50640; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#45458;&#51060; &#48512;&#47476;&#50724;&#47532;&#45768; &#51452;&#45716; &#45208;&#51032; &#49328;&#49457;&#51060;&#49884;&#47728; &#45208;&#51032; &#54872;&#45212; &#45216;&#50640; &#54588;&#45212;&#52376;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.59.17"><span class="label">17</span><span class="content">&#45208;&#51032; &#55192;&#51060;&#49884;&#50668; &#45236;&#44032; &#51452;&#44760; &#52268;&#49569;&#54616;&#50724;&#47532;&#45768; &#54616;&#45208;&#45784;&#51008; &#45208;&#51032; &#49328;&#49457;&#51060;&#49884;&#47728; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49900;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
