<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch56" data-usfm="PSA.56">
            <div class="label">56</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.56.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; &#49324;&#46988;&#51060; &#45208;&#47484; &#49340;&#53412;&#47140;&#44256; &#51333;&#51068; &#52824;&#47728; &#50517;&#51228;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.56.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#50896;&#49688;&#44032; &#51333;&#51068; &#45208;&#47484; &#49340;&#53412;&#47140; &#54616;&#47728; &#45208;&#47484; &#44368;&#47564;&#55176; &#52824;&#45716; &#51088; &#47566;&#49324;&#50724;&#45768; </span></span><span class="verse v3" data-usfm="PSA.56.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#46160;&#47140;&#50892;&#54616;&#45716; &#45216;&#50640;&#45716; &#51452;&#47484; &#51032;&#51648;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.56.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#44256; &#44536; &#47568;&#50432;&#51012; &#52268;&#49569;&#54616;&#50732;&#52236;&#46972; &#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#50688;&#51008;&#51593; &#46160;&#47140;&#50892; &#50500;&#45768;&#54616;&#47532;&#45768; &#54792;&#50977; &#51080;&#45716; &#49324;&#46988;&#51060; &#45236;&#44172; &#50612;&#52236;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="PSA.56.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#51333;&#51068; &#45236; &#47568;&#51012; &#44257;&#54644;&#54616;&#47728; &#45236;&#44172; &#45824;&#54620; &#51200;&#55148; &#47784;&#46304; &#49324;&#49345;&#51008; &#49324;&#50501;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="PSA.56.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#45236; &#49373;&#47749;&#51012; &#50687;&#48372;&#45912; &#44163;&#44284; &#44057;&#51060; &#46608; &#47784;&#50668; &#49704;&#50612; &#45236; &#51333;&#51201;&#51012; &#49332;&#54588;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.56.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#51396;&#50501;&#51012; &#51667;&#44256;&#50556; &#54588;&#54616;&#50724;&#47532;&#51060;&#44620; &#54616;&#45208;&#45784;&#51060;&#50668; &#48516;&#45432;&#54616;&#49324; &#47943; &#48177;&#49457;&#51012; &#45230;&#52628;&#49548;&#49436; </span></span><span class="verse v8" data-usfm="PSA.56.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#50976;&#47532;&#54632;&#51012; &#51452;&#44760;&#49436; &#44228;&#49688;&#54616;&#49512;&#51004;&#45768; &#45208;&#51032; &#45576;&#47932;&#51012; &#51452;&#51032; &#48337;&#50640; &#45812;&#51004;&#49548;&#49436; &#51060;&#44163;&#51060; &#51452;&#51032; &#52293;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.56.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.56.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#50500;&#47280;&#45716; &#45216;&#50640; &#45236; &#50896;&#49688;&#44032; &#47932;&#47084;&#44032;&#47532;&#45768; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#46020;&#50864;&#49900;&#51064;&#51460; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.56.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#50668; &#44536; &#47568;&#50432;&#51012; &#52268;&#49569;&#54616;&#47728; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#50668; &#44536; &#47568;&#50432;&#51012; &#52268;&#49569;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.56.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#50688;&#51008;&#51593; &#46160;&#47140;&#50892; &#50500;&#45768;&#54616;&#47532;&#45768; &#49324;&#46988;&#51060; &#45236;&#44172; &#50612;&#52236;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v12" data-usfm="PSA.56.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51452;&#44760; &#49436;&#50896;&#54632;&#51060; &#51080;&#49324;&#50728;&#51593; &#45236;&#44032; &#44048;&#49324;&#51228;&#47484; &#51452;&#44760; &#46300;&#47532;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="PSA.56.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#45236; &#49373;&#47749;&#51012; &#49324;&#47581;&#50640;&#49436; &#44148;&#51648;&#49512;&#51020;&#51060;&#46972; &#51452;&#44760;&#49436; &#45208;&#47196; &#54616;&#45208;&#45784; &#50526;, &#49373;&#47749;&#51032; &#48731;&#50640; &#45796;&#45768;&#44172; &#54616;&#49884;&#47140;&#44256; &#49892;&#51313;&#51648; &#50506;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#44620;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
