<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch57" data-usfm="PSA.57">
            <div class="label">57</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.57.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#44256; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; &#45236; &#50689;&#54844;&#51060; &#51452;&#44760;&#47196; &#54588;&#54616;&#46104; &#51452;&#51032; &#45216;&#44060; &#44536;&#45720; &#50500;&#47000;&#49436; &#51060; &#51116;&#50521;&#51060; &#51648;&#45208;&#44592;&#44620;&#51648; &#54588;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.57.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#44760; &#48512;&#47476;&#51670;&#51020;&#51060;&#50668; &#44263; &#45208;&#47484; &#50948;&#54616;&#50668; &#47784;&#46304; &#44163;&#51012; &#51060;&#47336;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="PSA.57.3"><span class="label">3</span><span class="content">&#51200;&#44032; &#54616;&#45720;&#50640;&#49436; &#48372;&#45236;&#49324; &#45208;&#47484; &#49340;&#53412;&#47140;&#45716; &#51088;&#51032; &#48708;&#48169;&#50640;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49892;&#52236;&#46972;(&#49472;&#46972;) &#54616;&#45208;&#45784;&#51060; &#44536; &#51064;&#51088;&#50752; &#51652;&#47532;&#47484; &#48372;&#45236;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.57.4"><span class="label">4</span><span class="content">&#45236; &#54844;&#51060; &#49324;&#51088; &#51473;&#50640; &#52376;&#54616;&#47728; &#45236;&#44032; &#48520;&#49324;&#47476;&#45716; &#51088; &#51473;&#50640; &#45572;&#50912;&#51004;&#45768; &#44263; &#51064;&#49373; &#51473;&#50640;&#46972; &#51200;&#55148; &#51060;&#45716; &#52285;&#44284; &#49332;&#51060;&#50836; &#51200;&#55148; &#54784;&#45716; &#45216;&#52852;&#47196;&#50868; &#52860; &#44057;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PSA.57.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#45716; &#54616;&#45720; &#50948;&#50640; &#45458;&#51060; &#46308;&#47532;&#49884;&#47728; &#51452;&#51032; &#50689;&#44305;&#51008; &#50728; &#49464;&#44228; &#50948;&#50640; &#45458;&#50500;&#51648;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.57.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#45236; &#44152;&#51020;&#51012; &#51109;&#50528;&#54616;&#47140;&#44256; &#44536;&#47932;&#51012; &#50696;&#48708;&#54616;&#50688;&#51004;&#45768; &#45236; &#50689;&#54844;&#51060; &#50613;&#50872;&#54616;&#46020;&#45796; &#51200;&#55148;&#44032; &#45236; &#50526;&#50640; &#50885;&#45929;&#51060;&#47484; &#54048;&#51004;&#45208; &#49828;&#49828;&#47196; &#44536; &#51473;&#50640; &#48736;&#51276;&#46020;&#45796;(&#49472;&#46972;) </span></span><span class="verse v7" data-usfm="PSA.57.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45236; &#47560;&#51020;&#51060; &#54869;&#51221;&#46104;&#50632;&#44256; &#45236; &#47560;&#51020;&#51060; &#54869;&#51221;&#46104;&#50632;&#49324;&#50724;&#45768; &#45236;&#44032; &#45432;&#47000;&#54616;&#44256; &#45236;&#44032; &#52268;&#49569;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.57.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.57.8"><span class="label">8</span><span class="content">&#45236; &#50689;&#44305;&#50500; &#44656;&#52236;&#50612;&#45796; &#48708;&#54028;&#50556;, &#49688;&#44552;&#50500;, &#44656;&#52236;&#50612;&#45796; &#45236;&#44032; &#49352;&#48317;&#51012; &#44648;&#50864;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.57.9"><span class="label">9</span><span class="content">&#51452;&#50668; &#45236;&#44032; &#47564;&#48124; &#51473;&#50640;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#50724;&#47728; &#50676;&#48169; &#51473;&#50640;&#49436; &#51452;&#47484; &#52268;&#49569;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.57.10"><span class="label">10</span><span class="content">&#45824;&#51200; &#51452;&#51032; &#51064;&#51088;&#45716; &#52964;&#49436; &#54616;&#45720;&#50640; &#48120;&#52824;&#44256; &#51452;&#51032; &#51652;&#47532;&#45716; &#44417;&#52285;&#50640; &#51060;&#47476;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.57.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#45716; &#54616;&#45720; &#50948;&#50640; &#45458;&#51060; &#46308;&#47532;&#49884;&#47728; &#51452;&#51032; &#50689;&#44305;&#51008; &#50728; &#49464;&#44228; &#50948;&#50640; &#45458;&#50500;&#51648;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
