<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch50" data-usfm="PSA.50">
            <div class="label">50</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.50.1"><span class="label">1</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#51088; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49324; &#54644; &#46027;&#45716; &#45936;&#49436;&#48512;&#53552; &#51648;&#45716; &#45936;&#44620;&#51648; &#49464;&#49345;&#51012; &#48512;&#47476;&#49512;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.50.2"><span class="label">2</span><span class="content">&#50728;&#51204;&#55176; &#50500;&#47492;&#45796;&#50868; &#49884;&#50728;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#48731;&#51012; &#48156;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="PSA.50.3"><span class="label">3</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#51076;&#54616;&#49324; &#51104;&#51104;&#52824; &#50500;&#45768;&#54616;&#49884;&#45768; &#44536; &#50526;&#50640;&#45716; &#48520;&#51060; &#49340;&#53412;&#44256; &#44536; &#49324;&#48169;&#50640;&#45716; &#44305;&#54413;&#51060; &#48520;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.50.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#48177;&#49457;&#51012; &#54032;&#45800;&#54616;&#49884;&#47140;&#44256; &#50967; &#54616;&#45720;&#44284; &#50500;&#47000; &#46405;&#50640; &#48152;&#54252;&#54616;&#50668; </span></span><span class="verse v5" data-usfm="PSA.50.5"><span class="label">5</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45208;&#51032; &#49457;&#46020;&#47484; &#45236; &#50526;&#50640; &#47784;&#51004;&#46972; &#44263; &#51228;&#49324;&#47196; &#45208;&#50752; &#50616;&#50557;&#54620; &#51088;&#45768;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.50.6"><span class="label">6</span><span class="content">&#54616;&#45720;&#51060; &#44536; &#44277;&#51032;&#47484; &#49440;&#54252;&#54616;&#47532;&#45768; &#54616;&#45208;&#45784; &#44536;&#45716; &#49900;&#54032;&#51109;&#51060;&#49900;&#51060;&#47196;&#45796;(&#49472;&#46972;) </span></span><span class="verse v7" data-usfm="PSA.50.7"><span class="label">7</span><span class="content">&#45236; &#48177;&#49457;&#50500; &#46308;&#51012;&#52236;&#50612;&#45796; &#45236;&#44032; &#47568;&#54616;&#47532;&#46972; &#51060;&#49828;&#46972;&#50648;&#50500; &#45236;&#44032; &#45348;&#44172; &#51613;&#44144;&#54616;&#47532;&#46972; &#45208;&#45716; &#54616;&#45208;&#45784; &#44263; &#45348; &#54616;&#45208;&#45784;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.50.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.50.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#51228;&#47932;&#51012; &#51064;&#54616;&#50668;&#45716; &#45320;&#47484; &#52293;&#47581;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768; &#45348; &#48264;&#51228;&#44032; &#54637;&#49345; &#45236; &#50526;&#50640; &#51080;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.50.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45348; &#51665;&#50640;&#49436; &#49688;&#49548;&#45208; &#45348; &#50864;&#47532;&#50640;&#49436; &#49688;&#50684;&#49548;&#47484; &#52712;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v10" data-usfm="PSA.50.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#49340;&#47548;&#51032; &#51664;&#49849;&#46308;&#44284; &#52380;&#49328;&#51032; &#49373;&#52629;&#51060; &#45796; &#45236; &#44163;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="PSA.50.11"><span class="label">11</span><span class="content">&#49328;&#51032; &#49352;&#46308;&#46020; &#45208;&#51032; &#50500;&#45716; &#44163;&#51060;&#47728; &#46308;&#51032; &#51664;&#49849;&#46020; &#45236; &#44163;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="PSA.50.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44032;&#47161; &#51452;&#47140;&#46020; &#45348;&#44172; &#51060;&#47476;&#51648; &#50506;&#51012; &#44163;&#51008; &#49464;&#44228;&#50752; &#44144;&#44592; &#52649;&#47564;&#54620; &#44163;&#51060; &#45236; &#44163;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="PSA.50.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49688;&#49548;&#51032; &#44256;&#44592;&#47484; &#47673;&#51004;&#47728; &#50684;&#49548;&#51032; &#54588;&#47484; &#47560;&#49884;&#44192;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="PSA.50.14"><span class="label">14</span><span class="content">&#44048;&#49324;&#47196; &#54616;&#45208;&#45784;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#50640;&#44172; &#45348; &#49436;&#50896;&#51012; &#44058;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="PSA.50.15"><span class="label">15</span><span class="content">&#54872;&#45212; &#45216;&#50640; &#45208;&#47484; &#48512;&#47476;&#46972; &#45236;&#44032; &#45320;&#47484; &#44148;&#51648;&#47532;&#45768; &#45348;&#44032; &#45208;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.50.16"><span class="label">16</span><span class="content">&#50501;&#51064;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51060; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#50612;&#52236; &#45236; &#50984;&#47168;&#47484; &#51204;&#54616;&#47728; &#45236; &#50616;&#50557;&#51012; &#45348; &#51077;&#50640; &#46160;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.50.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.50.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#44368;&#54984;&#51012; &#48120;&#50892;&#54616;&#44256; &#45236; &#47568;&#51012; &#45348; &#46244;&#47196; &#45912;&#51648;&#47728; </span></span><span class="verse v18" data-usfm="PSA.50.18"><span class="label">18</span><span class="content">&#46020;&#51201;&#51012; &#48376;&#51593; &#50672;&#54633;&#54616;&#44256; &#44036;&#51020;&#54616;&#45716; &#51088;&#50752; &#46041;&#47448;&#44032; &#46104;&#47728; </span></span><span class="verse v19" data-usfm="PSA.50.19"><span class="label">19</span><span class="content">&#45348; &#51077;&#51012; &#50501;&#50640;&#44172; &#51452;&#44256; &#45348; &#54784;&#47196; &#44452;&#49324;&#47484; &#51648;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="PSA.50.20"><span class="label">20</span><span class="content">&#50505;&#50500;&#49436; &#45348; &#54805;&#51228;&#47484; &#44277;&#48149;&#54616;&#47728; &#45348; &#50612;&#48120;&#51032; &#50500;&#46308;&#51012; &#48708;&#48169;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="PSA.50.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#51060; &#51068;&#51012; &#54665;&#54616;&#50668;&#46020; &#45236;&#44032; &#51104;&#51104;&#54616;&#50688;&#45908;&#45768; &#45348;&#44032; &#45208;&#47484; &#45320;&#50752; &#44057;&#51008; &#51460;&#47196; &#49373;&#44033;&#54616;&#50688;&#46020;&#45796; &#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#50668; &#45348; &#51396;&#47484; &#45348; &#47785;&#51204;&#50640; &#52264;&#47168;&#47196; &#48288;&#54400;&#47532;&#46972; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="PSA.50.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#51082;&#50612;&#48260;&#47536; &#45320;&#55148;&#50668; &#51060;&#51228; &#51060;&#47484; &#49373;&#44033;&#54616;&#46972; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#52258;&#51004;&#47532;&#45768; &#44148;&#51656; &#51088; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="PSA.50.23"><span class="label">23</span><span class="content">&#44048;&#49324;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51088;&#44032; &#45208;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#45208;&#45768; &#44536; &#54665;&#50948;&#47484; &#50739;&#44172; &#54616;&#45716; &#51088;&#50640;&#44172; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#44396;&#50896;&#51012; &#48372;&#51060;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
