<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch51" data-usfm="PSA.51">
            <div class="label">51</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.51.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#51064;&#51088;&#47484; &#51335;&#50500; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47728; &#51452;&#51032; &#47566;&#51008; &#51088;&#48708;&#47484; &#51335;&#50500; &#45236; &#51396;&#44284;&#47484; &#46020;&#47568;&#54616;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.51.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#51396;&#50501;&#51012; &#47568;&#44059;&#44172; &#50491;&#44592;&#49884;&#47728; &#45208;&#51032; &#51396;&#47484; &#44648;&#45143;&#51060; &#51228;&#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.51.3"><span class="label">3</span><span class="content">&#45824;&#51200; &#45208;&#45716; &#45236; &#51396;&#44284;&#47484; &#50500;&#50724;&#45768; &#45236; &#51396;&#44032; &#54637;&#49345; &#45236; &#50526;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.51.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51452;&#44760;&#47564; &#48276;&#51396;&#54616;&#50668; &#51452;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#51032;&#47196;&#50864;&#49884;&#45796; &#54616;&#44256; &#54032;&#45800;&#54616;&#49892; &#46412;&#50640; &#49692;&#51204;&#54616;&#49884;&#45796; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.51.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51396;&#50501; &#51473;&#50640; &#52636;&#49373;&#54616;&#50688;&#51020;&#51060;&#50668; &#47784;&#52828;&#51060; &#51396; &#51473;&#50640; &#45208;&#47484; &#51081;&#53468;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.51.6"><span class="label">6</span><span class="content">&#51473;&#49900;&#50640; &#51652;&#49892;&#54632;&#51012; &#51452;&#44760;&#49436; &#50896;&#54616;&#49884;&#50724;&#45768; &#45236; &#49549;&#50640; &#51648;&#54812;&#47484; &#50508;&#44172; &#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.51.7"><span class="label">7</span><span class="content">&#50864;&#49836;&#52488;&#47196; &#45208;&#47484; &#51221;&#44208;&#52992; &#54616;&#49548;&#49436; &#45236;&#44032; &#51221;&#54616;&#47532;&#51060;&#45796; &#45208;&#47484; &#50491;&#44592;&#49548;&#49436; &#45236;&#44032; &#45576;&#48372;&#45796; &#55148;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.51.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.51.8"><span class="label">8</span><span class="content">&#45208;&#47196; &#51600;&#44161;&#44256; &#44592;&#49244; &#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#49324; &#51452;&#44760;&#49436; &#44734;&#51004;&#49888; &#48904;&#47196; &#51600;&#44144;&#50892;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PSA.51.9"><span class="label">9</span><span class="content">&#51452;&#51032; &#50620;&#44404;&#51012; &#45236; &#51396;&#50640;&#49436; &#46028;&#51060;&#53412;&#49884;&#44256; &#45236; &#47784;&#46304; &#51396;&#50501;&#51012; &#46020;&#47568;&#54616;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="PSA.51.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45236; &#49549;&#50640; &#51221;&#54620; &#47560;&#51020;&#51012; &#52285;&#51312;&#54616;&#49884;&#44256; &#45236; &#50504;&#50640; &#51221;&#51649;&#54620; &#50689;&#51012; &#49352;&#47213;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="PSA.51.11"><span class="label">11</span><span class="content">&#45208;&#47484; &#51452; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#47560;&#49884;&#47728; &#51452;&#51032; &#49457;&#49888;&#51012; &#45236;&#44172;&#49436; &#44144;&#46160;&#51648; &#47560;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.51.12"><span class="label">12</span><span class="content">&#51452;&#51032; &#44396;&#50896;&#51032; &#51600;&#44144;&#50880;&#51012; &#45236;&#44172; &#54924;&#48373;&#49884;&#53412;&#49884;&#44256; &#51088;&#50896;&#54616;&#45716; &#49900;&#47161;&#51012; &#51452;&#49324; &#45208;&#47484; &#48537;&#46300;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="PSA.51.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#54616;&#47732; &#45236;&#44032; &#48276;&#51396;&#51088;&#50640;&#44172; &#51452;&#51032; &#46020;&#47484; &#44032;&#47476;&#52824;&#47532;&#45768; &#51396;&#51064;&#46308;&#51060; &#51452;&#44760; &#46028;&#50500;&#50724;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.51.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#51032; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#54588; &#55128;&#47536; &#51396;&#50640;&#49436; &#45208;&#47484; &#44148;&#51648;&#49548;&#49436; &#45236; &#54784;&#44032; &#51452;&#51032; &#51032;&#47484; &#45458;&#51060; &#45432;&#47000;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.51.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.51.15"><span class="label">15</span><span class="content">&#51452;&#50668; &#45236; &#51077;&#49696;&#51012; &#50676;&#50612;&#51452;&#49548;&#49436; &#45236; &#51077;&#51060; &#51452;&#47484; &#52268;&#49569;&#54616;&#50668; &#51204;&#54028;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="PSA.51.16"><span class="label">16</span><span class="content">&#51452;&#45716; &#51228;&#49324;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#46300;&#47160;&#51012; &#44163;&#51060;&#46972; &#51452;&#45716; &#48264;&#51228;&#47484; &#44592;&#48848; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.51.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44396;&#54616;&#49884;&#45716; &#51228;&#49324;&#45716; &#49345;&#54620; &#49900;&#47161;&#51060;&#46972; &#54616;&#45208;&#45784;&#51060;&#50668; &#49345;&#54616;&#44256; &#53685;&#54924;&#54616;&#45716; &#47560;&#51020;&#51012; &#51452;&#44760;&#49436; &#47736;&#49884;&#52824; &#50500;&#45768;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="PSA.51.18"><span class="label">18</span><span class="content">&#51452;&#51032; &#51008;&#53469;&#51004;&#47196; &#49884;&#50728;&#50640; &#49440;&#51012; &#54665;&#54616;&#49884;&#44256; &#50696;&#47336;&#49332;&#47128;&#49457;&#51012; &#49939;&#51004;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="PSA.51.19"><span class="label">19</span><span class="content">&#44536; &#46412;&#50640; &#51452;&#44760;&#49436; &#51032;&#47196;&#50868; &#51228;&#49324;&#50752; &#48264;&#51228;&#50752; &#50728;&#51204;&#54620; &#48264;&#51228;&#47484; &#44592;&#48848;&#54616;&#49884;&#47532;&#45768; &#51200;&#55148;&#44032; &#49688;&#49548;&#47196; &#51452;&#51032; &#45800;&#50640; &#46300;&#47532;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
