<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch5" data-usfm="PSA.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.5.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49324; &#45208;&#51032; &#49900;&#49324;&#47484; &#53685;&#52489;&#54616;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.5.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#50773;, &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49548;&#49436; &#45236;&#44032; &#51452;&#44760; &#44592;&#46020;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.5.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50500;&#52840;&#50640; &#51452;&#44760;&#49436; &#45208;&#51032; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#47532;&#45768; &#50500;&#52840;&#50640; &#45236;&#44032; &#51452;&#44760; &#44592;&#46020;&#54616;&#44256; &#48148;&#46972;&#47532;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.5.4"><span class="label">4</span><span class="content">&#51452;&#45716; &#51396;&#50501;&#51012; &#44592;&#48848;&#54616;&#45716; &#49888;&#51060; &#50500;&#45768;&#49884;&#45768; &#50501;&#51060; &#51452;&#50752; &#54632;&#44760; &#50976;&#54616;&#51648; &#47803;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="PSA.5.5"><span class="label">5</span><span class="content">&#50724;&#47564;&#54620; &#51088;&#44032; &#51452;&#51032; &#47785;&#51204;&#50640; &#49436;&#51648; &#47803;&#54616;&#47532;&#51060;&#45796; &#51452;&#45716; &#47784;&#46304; &#54665;&#50501;&#51088;&#47484; &#48120;&#50892;&#54616;&#49884;&#47728; </span></span><span class="verse v6" data-usfm="PSA.5.6"><span class="label">6</span><span class="content">&#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#47484; &#47736;&#54616;&#49884;&#47532;&#51060;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54588; &#55128;&#47532;&#44592;&#47484; &#51600;&#44592;&#44256; &#49549;&#51060;&#45716; &#51088;&#47484; &#49899;&#50612;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.5.7"><span class="label">7</span><span class="content">&#50724;&#51649; &#45208;&#45716; &#51452;&#51032; &#54413;&#49457;&#54620; &#51064;&#51088;&#47484; &#55192;&#51077;&#50612; &#51452;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#51452;&#47484; &#44221;&#50808;&#54632;&#51004;&#47196; &#49457;&#51204;&#51012; &#54693;&#54616;&#50668; &#44221;&#48176;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.5.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#50896;&#49688;&#46308;&#51012; &#51064;&#54616;&#50668; &#51452;&#51032; &#51032;&#47196; &#45208;&#47484; &#51064;&#46020;&#54616;&#49884;&#44256; &#51452;&#51032; &#44600;&#51012; &#45236; &#47785;&#51204;&#50640; &#44263;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PSA.5.9"><span class="label">9</span><span class="content">&#51200;&#55148; &#51077;&#50640; &#49888;&#49892;&#54632;&#51060; &#50630;&#44256; &#51200;&#55148; &#49900;&#51473;&#51060; &#49900;&#55176; &#50501;&#54616;&#47728; &#51200;&#55148; &#47785;&#44396;&#47693;&#51008; &#50676;&#47536; &#47924;&#45924; &#44057;&#44256; &#51200;&#55148; &#54784;&#47196;&#45716; &#50500;&#52392;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.5.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51200;&#55148;&#47484; &#51221;&#51396;&#54616;&#49324; &#51088;&#44592; &#44928;&#50640; &#48736;&#51648;&#44172; &#54616;&#49884;&#44256; &#44536; &#47566;&#51008; &#54728;&#47932;&#47196; &#51064;&#54616;&#50668; &#51200;&#55148;&#47484; &#51923;&#50500;&#45236;&#49548;&#49436; &#51200;&#55148;&#44032; &#51452;&#47484; &#48176;&#50669;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.5.11"><span class="label">11</span><span class="content">&#50724;&#51649; &#51452;&#50640;&#44172; &#54588;&#54616;&#45716; &#51088;&#45716; &#45796; &#44592;&#48848;&#54616;&#47728; &#51452;&#51032; &#48372;&#54840;&#47196; &#51064;&#54616;&#50668; &#50689;&#50689;&#55176; &#44592;&#48848; &#50808;&#52824;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#51008; &#51452;&#47484; &#51600;&#44144;&#50892;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.5.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#51032;&#51064;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#44256; &#48169;&#54056;&#47196; &#54632; &#44057;&#51060; &#51008;&#54812;&#47196; &#51200;&#47484; &#54840;&#50948;&#54616;&#49884;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
