<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch60" data-usfm="PSA.60">
            <div class="label">60</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.60.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#48260;&#47140; &#55145;&#51004;&#49512;&#44256; &#48516;&#45432;&#54616;&#49512;&#49324;&#50724;&#45208; &#51648;&#44552;&#51008; &#50864;&#47532;&#47484; &#54924;&#48373;&#49884;&#53412;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.60.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#46405;&#51012; &#51652;&#46041;&#49884;&#53412;&#49324; &#44040;&#46972;&#51648;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#44536; &#53960;&#51012; &#44592;&#50864;&#49548;&#49436; &#46405;&#51060; &#50836;&#46041;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.60.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#50612;&#47140;&#50880;&#51012; &#48372;&#51060;&#49884;&#44256; &#48708;&#52377;&#44144;&#47532;&#44172; &#54616;&#45716; &#54252;&#46020;&#51452;&#47196; &#50864;&#47532;&#50640;&#44172; &#47560;&#49884;&#50864;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.60.4"><span class="label">4</span><span class="content">&#51452;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#50640;&#44172; &#44592;&#47484; &#51452;&#49884;&#44256; &#51652;&#47532;&#47484; &#50948;&#54616;&#50668; &#45804;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v5" data-usfm="PSA.60.5"><span class="label">5</span><span class="content">&#51452;&#51032; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088;&#47484; &#44148;&#51648;&#49884;&#44592; &#50948;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#51025;&#45813;&#54616;&#49324; &#50724;&#47480;&#49552;&#51004;&#47196; &#44396;&#50896;&#54616;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="PSA.60.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#44144;&#47337;&#54616;&#49900;&#51004;&#47196; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#46832;&#45440;&#47532;&#46972; &#45236;&#44032; &#49464;&#44188;&#51012; &#45208;&#45572;&#47728; &#49689;&#44275; &#44264;&#51676;&#44592;&#47484; &#52377;&#47049;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.60.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.60.7"><span class="label">7</span><span class="content">&#44600;&#47476;&#50519;&#51060; &#45236; &#44163;&#51060;&#50836; &#48064;&#45227;&#49464;&#46020; &#45236; &#44163;&#51060;&#47728; &#50640;&#48652;&#46972;&#51076;&#51008; &#45236; &#47672;&#47532;&#51032; &#48372;&#54840;&#51088;&#50836; &#50976;&#45796;&#45716; &#45208;&#51032; &#54848;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="PSA.60.8"><span class="label">8</span><span class="content">&#47784;&#50517;&#51008; &#45236; &#47785;&#50837;&#53685;&#51060;&#46972; &#50640;&#46036;&#50640;&#45716; &#45236; &#49888;&#51012; &#45912;&#51648;&#47532;&#46972; &#48660;&#47112;&#49483;&#50500; &#45208;&#47484; &#51064;&#54616;&#50668; &#50808;&#52824;&#46972; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="PSA.60.9"><span class="label">9</span><span class="content">&#45572;&#44032; &#45208;&#47484; &#51060;&#45132;&#50612; &#44204;&#44256;&#54620; &#49457;&#50640; &#46308;&#51060;&#47728; &#45572;&#44032; &#45208;&#47484; &#50640;&#46036;&#50640; &#51064;&#46020;&#54624;&#44844; </span></span><span class="verse v10" data-usfm="PSA.60.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#44620; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#50864;&#47532; &#44400;&#45824;&#50752; &#54632;&#44760; &#45208;&#50500;&#44032;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.60.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#47484; &#46020;&#50752; &#45824;&#51201;&#51012; &#52824;&#44172; &#54616;&#49548;&#49436; &#49324;&#46988;&#51032; &#44396;&#50896;&#51008; &#54747;&#46120;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.60.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#44256; &#50857;&#44048;&#55176; &#54665;&#54616;&#47532;&#45768; &#51200;&#45716; &#50864;&#47532;&#51032; &#45824;&#51201;&#51012; &#48159;&#51004;&#49892; &#51088;&#49900;&#51060;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
