<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch68" data-usfm="PSA.68">
            <div class="label">68</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.68.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51068;&#50612;&#45208;&#49324; &#50896;&#49688;&#47484; &#55145;&#51004;&#49884;&#47728; &#51452;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47196; &#51452;&#51032; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.68.2"><span class="label">2</span><span class="content">&#50672;&#44592;&#44032; &#47792;&#47140;&#44048; &#44057;&#51060; &#51200;&#55148;&#47484; &#47792;&#50500;&#45236;&#49548;&#49436; &#48520; &#50526;&#50640;&#49436; &#48128;&#51060; &#45433;&#51020; &#44057;&#51060; &#50501;&#51064;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#47581;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.68.3"><span class="label">3</span><span class="content">&#51032;&#51064;&#51008; &#44592;&#48848;&#54616;&#50668; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#46832;&#45440;&#47728; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v4" data-usfm="PSA.68.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#45432;&#47000;&#54616;&#47728; &#44536; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#46972; &#53440;&#44256; &#44305;&#50556;&#50640; &#54665;&#54616;&#49884;&#45912; &#51088;&#47484; &#50948;&#54616;&#50668; &#45824;&#47196;&#47484; &#49688;&#52629;&#54616;&#46972; &#44536; &#51060;&#47492;&#51008; &#50668;&#54840;&#50752;&#49884;&#45768; &#44536; &#50526;&#50640;&#49436; &#46832;&#45440;&#52236;&#50612;&#45796; </span></span><span class="verse v5" data-usfm="PSA.68.5"><span class="label">5</span><span class="content">&#44536; &#44144;&#47337;&#54620; &#52376;&#49548;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51008; &#44256;&#50500;&#51032; &#50500;&#48260;&#51648;&#49884;&#47728; &#44284;&#48512;&#51032; &#51116;&#54032;&#51109;&#51060;&#49884;&#46972; </span></span><span class="verse v6" data-usfm="PSA.68.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44256;&#46021;&#54620; &#51088;&#47196; &#44032;&#49549; &#51473;&#50640; &#52376;&#54616;&#44172; &#54616;&#49884;&#47728; &#49688;&#44552;&#46108; &#51088;&#47484; &#51060;&#45132;&#50612; &#45236;&#49324; &#54805;&#53685;&#52992; &#54616;&#49884;&#45712;&#45768;&#46972; &#50724;&#51649; &#44144;&#50669;&#54616;&#45716; &#51088;&#51032; &#44144;&#52376;&#45716; &#47700;&#47560;&#47480; &#46405;&#51060;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="PSA.68.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#48177;&#49457; &#50526;&#50640;&#49436; &#50526;&#49436; &#45208;&#44032;&#49324; &#44305;&#50556;&#50640; &#54665;&#51652;&#54616;&#49512;&#51012; &#46412;&#50640;(&#49472;&#46972;)</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.68.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.68.8"><span class="label">8</span><span class="content">&#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#54616;&#45720;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#46504;&#50612;&#51648;&#47728; &#51200; &#49884;&#45236;&#49328;&#46020; &#54616;&#45208;&#45784; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51652;&#46041;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.68.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#55137;&#51313;&#54620; &#48708;&#47484; &#48372;&#45236;&#49324; &#51452;&#51032; &#49328;&#50629;&#51060; &#44260;&#54605;&#54624; &#46412;&#50640; &#44204;&#44256;&#52992; &#54616;&#49512;&#44256; </span></span><span class="verse v10" data-usfm="PSA.68.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#54924;&#51473;&#51004;&#47196; &#44536; &#44032;&#50868;&#45936; &#44144;&#54616;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; &#54616;&#45208;&#45784;&#51060;&#50668; &#44032;&#45212;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#51452;&#51032; &#51008;&#53469;&#51012; &#51456;&#48708;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.68.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436; &#47568;&#50432;&#51012; &#51452;&#49884;&#45768; &#49548;&#49885;&#51012; &#44277;&#54252;&#54616;&#45716; &#50668;&#51088;&#44032; &#53360; &#47924;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="PSA.68.12"><span class="label">12</span><span class="content">&#50668;&#47084; &#44400;&#45824;&#51032; &#50773;&#46308;&#51060; &#46020;&#47581;&#54616;&#44256; &#46020;&#47581;&#54616;&#45768; &#51665;&#50640; &#44144;&#54620; &#50668;&#51088;&#46020; &#53448;&#52712;&#47932;&#51012; &#45208;&#45572;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.68.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#50577;&#50864;&#47532;&#50640; &#45572;&#50872; &#46412;&#50640;&#45716; &#44536; &#45216;&#44060;&#47484; &#51008;&#51004;&#47196; &#51077;&#55176;&#44256; &#44536; &#44611;&#51012; &#54889;&#44552;&#51004;&#47196; &#51077;&#55180; &#48708;&#46168;&#44592; &#44057;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="PSA.68.14"><span class="label">14</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#51088;&#44032; &#50676;&#50773;&#51012; &#44536; &#51473;&#50640;&#49436; &#55145;&#51004;&#49892; &#46412;&#50640;&#45716; &#49332;&#47788;&#50640; &#45576;&#51060; &#45216;&#47548; &#44057;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.68.15"><span class="label">15</span><span class="content">&#48148;&#49328;&#51032; &#49328;&#51008; &#54616;&#45208;&#45784;&#51032; &#49328;&#51076;&#51060;&#50668; &#48148;&#49328;&#51032; &#49328;&#51008; &#45458;&#51008; &#49328;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.68.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.68.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#45458;&#51008; &#49328;&#46308;&#50500; &#50612;&#52236;&#54616;&#50668; &#54616;&#45208;&#45784;&#51060; &#44144;&#54616;&#49884;&#47140; &#54616;&#45716; &#49328;&#51012; &#49884;&#44592;&#54616;&#50668; &#48372;&#45712;&#45544; &#51652;&#49892;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49328;&#50640; &#50689;&#50689;&#55176; &#44144;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="PSA.68.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#48337;&#44144;&#44032; &#52380;&#52380;&#51060;&#50836; &#47564;&#47564;&#51060;&#46972; &#51452;&#44760;&#49436; &#44536; &#51473;&#50640; &#44228;&#49900;&#51060; &#49884;&#45236;&#49328; &#49457;&#49548;&#50640; &#44228;&#49900; &#44057;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.68.18"><span class="label">18</span><span class="content">&#51452;&#44760;&#49436; &#45458;&#51008; &#44275;&#51004;&#47196; &#50724;&#47476;&#49884;&#47728; &#49324;&#47196;&#51105;&#51008; &#51088;&#47484; &#45132;&#44256; &#49440;&#47932;&#51012; &#51064;&#44036;&#50640;&#44172;&#49436;, &#46608;&#45716; &#54056;&#50669;&#51088; &#51473;&#50640;&#49436; &#48155;&#51004;&#49884;&#45768; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#50752; &#54632;&#44760; &#44144;&#54616;&#47140; &#54616;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="PSA.68.19"><span class="label">19</span><span class="content">&#45216;&#47560;&#45796; &#50864;&#47532; &#51664;&#51012; &#51648;&#49884;&#45716; &#51452; &#44263; &#50864;&#47532;&#51032; &#44396;&#50896;&#51060;&#49888; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="PSA.68.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#50640;&#44172; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#49324;&#47581;&#50640;&#49436; &#54588;&#54632;&#51060; &#51452; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#44144;&#45768;&#50752; </span></span><span class="verse v21" data-usfm="PSA.68.21"><span class="label">21</span><span class="content">&#44536; &#50896;&#49688;&#51032; &#47672;&#47532; &#44263; &#44536; &#51396;&#44284;&#50640; &#54637;&#49345; &#54665;&#54616;&#45716; &#51088;&#51032; &#51221;&#49688;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#52432;&#49436; &#44648;&#52824;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="PSA.68.22"><span class="label">22</span><span class="content">&#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#51200;&#55148;&#47484; &#48148;&#49328;&#50640;&#49436; &#46028;&#50500;&#50724;&#44172; &#54616;&#47728; &#48148;&#45796; &#44618;&#51008;&#45936;&#49436; &#46020;&#47196; &#45208;&#50724;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.68.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.68.23"><span class="label">23</span><span class="content">&#45320;&#47196; &#51200;&#55148;&#47484; &#49900;&#55176; &#52824;&#44256; &#44536; &#54588;&#50640; &#45348; &#48156;&#51012; &#51104;&#44536;&#44172; &#54616;&#47728; &#45348; &#44060;&#51032; &#54784;&#47196; &#45348; &#50896;&#49688;&#50640;&#44172;&#49436; &#51228; &#48516;&#44611;&#51012; &#50619;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="PSA.68.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51200;&#55148;&#44032; &#51452;&#51032; &#54665;&#52264;&#54616;&#49900;&#51012; &#48372;&#50520;&#51004;&#45768; &#44263; &#45208;&#51032; &#54616;&#45208;&#45784;, &#45208;&#51032; &#50773;&#51060; &#49457;&#49548;&#50640; &#54665;&#52264;&#54616;&#49884;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="PSA.68.25"><span class="label">25</span><span class="content">&#49548;&#44256; &#52824;&#45716; &#46041;&#45376; &#51473;&#50640; &#44032;&#44061;&#51008; &#50526;&#49436;&#44256; &#50501;&#49324;&#45716; &#46244;&#46384;&#47476;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="PSA.68.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44540;&#50896;&#50640;&#49436; &#45208;&#50728; &#45320;&#55148;&#50668; &#45824;&#54924; &#51473;&#50640;&#49436; &#54616;&#45208;&#45784; &#44263; &#51452;&#47484; &#49569;&#52629;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v27" data-usfm="PSA.68.27"><span class="label">27</span><span class="content">&#44144;&#44592;&#45716; &#51200;&#55148; &#51452;&#44288;&#51088; &#51089;&#51008; &#48288;&#45264;&#48124;&#44284; &#50976;&#45796;&#51032; &#48169;&#48177;&#44284; &#44536; &#47924;&#47532;&#50752; &#49828;&#48520;&#47200;&#51032; &#48169;&#48177;&#44284; &#45225;&#45804;&#47532;&#51032; &#48169;&#48177;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="PSA.68.28"><span class="label">28</span><span class="content">&#45348; &#54616;&#45208;&#45784;&#51060; &#45348; &#55192;&#51012; &#47749;&#54616;&#49512;&#46020;&#45796; &#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#54665;&#54616;&#49888; &#44163;&#51012; &#44204;&#44256;&#55176; &#54616;&#49548;&#49436; </span></span><span class="verse v29" data-usfm="PSA.68.29"><span class="label">29</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#51452;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#50773;&#46308;&#51060; &#51452;&#44760; &#50696;&#47932;&#51012; &#46300;&#47532;&#47532;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="PSA.68.30"><span class="label">30</span><span class="content">&#44040;&#48173;&#51032; &#46308;&#51664;&#49849;&#44284; &#49688;&#49548;&#51032; &#47924;&#47532;&#50752; &#47564;&#48124;&#51032; &#49569;&#50500;&#51648;&#47484; &#44984;&#51670;&#51004;&#49884;&#44256; &#51008; &#51312;&#44033;&#51012; &#48156; &#50500;&#47000; &#48159;&#51004;&#49548;&#49436; &#51200;&#44032; &#51204;&#51137;&#51012; &#51600;&#44592;&#45716; &#48177;&#49457;&#51012; &#55145;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v31" data-usfm="PSA.68.31"><span class="label">31</span><span class="content">&#48169;&#48177;&#46308;&#51008; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#44256; &#44396;&#49828;&#51064;&#51008; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#44536; &#49552;&#51012; &#49888;&#49549;&#55176; &#46308;&#47532;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="PSA.68.32"><span class="label">32</span><span class="content">&#46405;&#51032; &#50676;&#48169;&#46308;&#50500; &#54616;&#45208;&#45784;&#44760; &#45432;&#47000;&#54616;&#44256; &#51452;&#44760; &#52268;&#49569;&#54624;&#52236;&#50612;&#45796;(&#49472;&#46972;)</span></span></div><div class="p"><span class="verse v32" data-usfm="PSA.68.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PSA.68.33"><span class="label">33</span><span class="content">&#50715;&#51201; &#54616;&#45720;&#46308;&#51032; &#54616;&#45720;&#51012; &#53440;&#49888; &#51088;&#50640;&#44172; &#52268;&#49569;&#54616;&#46972; &#51452;&#44760;&#49436; &#44536; &#49548;&#47532;&#47484; &#48156;&#54616;&#49884;&#45768; &#50885;&#51109;&#54620; &#49548;&#47532;&#47196;&#45796; </span></span><span class="verse v34" data-usfm="PSA.68.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44760; &#45733;&#47141;&#51012; &#46028;&#47540;&#52236;&#50612;&#45796; &#44536; &#50948;&#50628;&#51060; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#51080;&#44256; &#44536; &#45733;&#47141;&#51060; &#54616;&#45720;&#50640; &#51080;&#46020;&#45796; </span></span><span class="verse v35" data-usfm="PSA.68.35"><span class="label">35</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#50948;&#50628;&#51012; &#49457;&#49548;&#50640;&#49436; &#45208;&#53440;&#45236;&#49884;&#45208;&#51060;&#45796; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51008; &#44536; &#48177;&#49457;&#50640;&#44172; &#55192;&#44284; &#45733;&#51012; &#51452;&#49884;&#45208;&#45768; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54624;&#52236;&#50612;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
