<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch66" data-usfm="PSA.66">
            <div class="label">66</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.66.1"><span class="label">1</span><span class="content">&#50728; &#46405;&#51060;&#50668; &#54616;&#45208;&#45784;&#44760; &#51600;&#44144;&#50868; &#49548;&#47532;&#47484; &#48156;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="PSA.66.2"><span class="label">2</span><span class="content">&#44536; &#51060;&#47492;&#51032; &#50689;&#44305;&#51012; &#52268;&#50577;&#54616;&#44256; &#50689;&#54868;&#47213;&#44172; &#52268;&#49569;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="PSA.66.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#44256;&#54616;&#44592;&#47484; &#51452;&#51032; &#51068;&#51060; &#50612;&#52236; &#44536;&#47532; &#50628;&#50948;&#54616;&#49888;&#51648;&#50836; &#51452;&#51032; &#53360; &#44428;&#45733;&#51004;&#47196; &#51064;&#54616;&#50668; &#51452;&#51032; &#50896;&#49688;&#44032; &#51452;&#44760; &#48373;&#51333;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="PSA.66.4"><span class="label">4</span><span class="content">&#50728; &#46405;&#51060; &#51452;&#44760; &#44221;&#48176;&#54616;&#44256; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#47532;&#51060;&#45796; &#54624;&#52236;&#50612;&#45796;(&#49472;&#46972;) </span></span><span class="verse v5" data-usfm="PSA.66.5"><span class="label">5</span><span class="content">&#50752;&#49436; &#54616;&#45208;&#45784;&#51032; &#54665;&#54616;&#49888; &#44163;&#51012; &#48372;&#46972; &#51064;&#49373;&#50640;&#44172; &#54665;&#54616;&#49900;&#51060; &#50628;&#50948;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.66.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48148;&#45796;&#47484; &#48320;&#54616;&#50668; &#50977;&#51648; &#46104;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#47924;&#47532;&#44032; &#46020;&#48372;&#47196; &#44053;&#51012; &#53685;&#44284;&#54616;&#44256; &#50864;&#47532;&#44032; &#44144;&#44592;&#49436; &#51452;&#47196; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.66.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#44536; &#45733;&#51004;&#47196; &#50689;&#50896;&#55176; &#52824;&#47532;&#54616;&#49884;&#47728; &#45576;&#51004;&#47196; &#50676;&#48169;&#51012; &#44048;&#52272;&#54616;&#49884;&#45208;&#45768; &#44144;&#50669;&#54616;&#45716; &#51088;&#45716; &#51088;&#44256;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796;(&#49472;&#46972;) </span></span><span class="verse v8" data-usfm="PSA.66.8"><span class="label">8</span><span class="content">&#47564;&#48124;&#46308;&#50500; &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#49569;&#52629;&#54616;&#47728; &#44536; &#49569;&#52629; &#49548;&#47532;&#47196; &#46308;&#47532;&#44172; &#54624;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.66.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.66.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#50864;&#47532; &#50689;&#54844;&#51012; &#49332;&#47140; &#46160;&#49884;&#44256; &#50864;&#47532;&#51032; &#49892;&#51313;&#54632;&#51012; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#49884;&#45716; &#51452;&#49884;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.66.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#49884;&#54744;&#54616;&#49884;&#46104; &#50864;&#47532;&#47484; &#45800;&#47144;&#54616;&#49884;&#44592;&#47484; &#51008;&#51012; &#45800;&#47144;&#54632; &#44057;&#51060; &#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="PSA.66.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#47484; &#45132;&#50612; &#44536;&#47932;&#50640; &#46308;&#44172; &#54616;&#49884;&#47728; &#50612;&#47140;&#50868; &#51664;&#51012; &#50864;&#47532; &#54728;&#47532;&#50640; &#46160;&#49512;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="PSA.66.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#47196; &#50864;&#47532; &#47672;&#47532; &#50948;&#47196; &#53440;&#44256; &#44032;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; &#50864;&#47532;&#44032; &#48520;&#44284; &#47932;&#51012; &#53685;&#54665;&#54616;&#50688;&#45908;&#45768; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#45132;&#50612;&#45236;&#49324; &#54413;&#48512;&#54620; &#44275;&#50640; &#46308;&#51060;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.66.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48264;&#51228;&#47484; &#44032;&#51648;&#44256; &#51452;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#45208;&#51032; &#49436;&#50896;&#51012; &#44058;&#51004;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.66.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.66.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#45236; &#51077;&#49696;&#51060; &#48156;&#54620; &#44163;&#51060;&#50836; &#45236; &#54872;&#45212; &#46412;&#50640; &#45236; &#51077;&#51060; &#47568;&#54620; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.66.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#49688;&#50577;&#51032; &#54693;&#44592;&#50752; &#54632;&#44760; &#49332;&#51652; &#44163;&#51004;&#47196; &#51452;&#44760; &#48264;&#51228;&#47484; &#46300;&#47532;&#47728; &#49688;&#49548;&#50752; &#50684;&#49548;&#47484; &#46300;&#47532;&#47532;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v16" data-usfm="PSA.66.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#45320;&#55148;&#46308;&#50500; &#45796; &#50752;&#49436; &#46308;&#51004;&#46972; &#54616;&#45208;&#45784;&#51060; &#45236; &#50689;&#54844;&#51012; &#50948;&#54616;&#50668; &#54665;&#54616;&#49888; &#51068;&#51012; &#45236;&#44032; &#49440;&#54252;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="PSA.66.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45236; &#51077;&#51004;&#47196; &#44536;&#50640;&#44172; &#48512;&#47476;&#51670;&#51004;&#47728; &#45236; &#54784;&#47196; &#45458;&#51060; &#52268;&#49569;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="PSA.66.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45236; &#47560;&#51020;&#50640; &#51396;&#50501;&#51012; &#54408;&#51004;&#47732; &#51452;&#44760;&#49436; &#46307;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="PSA.66.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#49892;&#47196; &#46308;&#51004;&#49512;&#51004;&#47728; &#45236; &#44592;&#46020; &#49548;&#47532;&#50640; &#51452;&#51032;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="PSA.66.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#51200;&#44032; &#45236; &#44592;&#46020;&#47484; &#47932;&#47532;&#52824;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#44536; &#51064;&#51088;&#54616;&#49900;&#51012; &#45236;&#44172;&#49436; &#44144;&#46160;&#51648;&#46020; &#50500;&#45768;&#54616;&#49512;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
