<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch62" data-usfm="PSA.62">
            <div class="label">62</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.62.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#50689;&#54844;&#51060; &#51104;&#51104;&#55176; &#54616;&#45208;&#45784;&#47564; &#48148;&#46988;&#51060;&#50668; &#45208;&#51032; &#44396;&#50896;&#51060; &#44536;&#50640;&#44172;&#49436; &#45208;&#45716;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="PSA.62.2"><span class="label">2</span><span class="content">&#50724;&#51649; &#51200;&#47564; &#45208;&#51032; &#48152;&#49437;&#51060;&#49884;&#50836; &#45208;&#51032; &#44396;&#50896;&#51060;&#49884;&#50836; &#45208;&#51032; &#49328;&#49457;&#51060;&#49884;&#45768; &#45236;&#44032; &#53356;&#44172; &#50836;&#46041;&#52824; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="PSA.62.3"><span class="label">3</span><span class="content">&#45336;&#50612;&#51648;&#45716; &#45812;&#44284; &#55124;&#46308;&#47532;&#45716; &#50872;&#53440;&#47532; &#44057;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#44256; &#45320;&#55148;&#44032; &#51068;&#51228;&#55176; &#48149;&#44201;&#54616;&#44592;&#47484; &#50616;&#51228;&#44620;&#51648; &#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="PSA.62.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#44536;&#47484; &#44536; &#45458;&#51008; &#50948;&#50640;&#49436; &#46504;&#50612;&#46888;&#47532;&#44592;&#47564; &#44928;&#54616;&#44256; &#44144;&#51667;&#51012; &#51600;&#44200;&#54616;&#45768; &#51077;&#51004;&#47196;&#45716; &#52629;&#48373;&#51060;&#50836; &#49549;&#51004;&#47196;&#45716; &#51200;&#51452;&#47196;&#45796;(&#49472;&#46972;) </span></span><span class="verse v5" data-usfm="PSA.62.5"><span class="label">5</span><span class="content">&#45208;&#51032; &#50689;&#54844;&#50500; &#51104;&#51104;&#55176; &#54616;&#45208;&#45784;&#47564; &#48148;&#46972;&#46972; &#45824;&#51200; &#45208;&#51032; &#49548;&#47581;&#51060; &#51200;&#47196; &#51335;&#50500; &#45208;&#45716;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="PSA.62.6"><span class="label">6</span><span class="content">&#50724;&#51649; &#51200;&#47564; &#45208;&#51032; &#48152;&#49437;&#51060;&#49884;&#50836; &#45208;&#51032; &#44396;&#50896;&#51060;&#49884;&#50836; &#45208;&#51032; &#49328;&#49457;&#51060;&#49884;&#45768; &#45236;&#44032; &#50836;&#46041;&#52824; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="PSA.62.7"><span class="label">7</span><span class="content">&#45208;&#51032; &#44396;&#50896;&#44284; &#50689;&#44305;&#51060; &#54616;&#45208;&#45784;&#44760; &#51080;&#51020;&#51060;&#50668; &#45236; &#55192;&#51032; &#48152;&#49437;&#44284; &#54588;&#45212;&#52376;&#46020; &#54616;&#45208;&#45784;&#44760; &#51080;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="PSA.62.8"><span class="label">8</span><span class="content">&#48177;&#49457;&#46308;&#50500; &#49884;&#49884;&#47196; &#51200;&#47484; &#51032;&#51648;&#54616;&#44256; &#44536; &#50526;&#50640; &#47560;&#51020;&#51012; &#53664;&#54616;&#46972; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#51032; &#54588;&#45212;&#52376;&#49884;&#47196;&#45796;(&#49472;&#46972;)</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.62.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.62.9"><span class="label">9</span><span class="content">&#51652;&#49892;&#47196; &#52380;&#54620; &#51088;&#46020; &#54747;&#46104;&#44256; &#45458;&#51008; &#51088;&#46020; &#44144;&#51667;&#46104;&#45768; &#51200;&#50872;&#50640; &#45804;&#47732; &#46308;&#47140; &#51077;&#44608;&#48372;&#45796; &#44221;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.62.10"><span class="label">10</span><span class="content">&#54252;&#54617;&#51012; &#51032;&#51648;&#54616;&#51648; &#47568;&#47728; &#53448;&#52712;&#54620; &#44163;&#51004;&#47196; &#54728;&#47581;&#54616;&#50668;&#51648;&#51648; &#47568;&#47728; &#51116;&#47932;&#51060; &#45720;&#50612;&#46020; &#44144;&#44592; &#52824;&#49900;&#52824; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v11" data-usfm="PSA.62.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#54620;&#46160;&#48264; &#54616;&#49888; &#47568;&#50432;&#51012; &#45236;&#44032; &#46308;&#50632;&#45208;&#45768; &#44428;&#45733;&#51008; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#45796; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.62.12"><span class="label">12</span><span class="content">&#51452;&#50668; &#51064;&#51088;&#54632;&#46020; &#51452;&#44760; &#49549;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#44760;&#49436; &#44033; &#49324;&#46988;&#51060; &#54665;&#54620; &#45824;&#47196; &#44058;&#51004;&#49900;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
