<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch69" data-usfm="PSA.69">
            <div class="label">69</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.69.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; &#47932;&#46308;&#51060; &#45236; &#50689;&#54844;&#44620;&#51648; &#55128;&#47084; &#46308;&#50612;&#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.69.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#49444; &#44275;&#51060; &#50630;&#45716; &#44618;&#51008; &#49688;&#47105;&#50640; &#48736;&#51648;&#47728; &#44618;&#51008; &#47932;&#50640; &#46308;&#50612;&#44032;&#45768; &#53360; &#47932;&#51060; &#45236;&#44172; &#45336;&#52824;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.69.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#48512;&#47476;&#51670;&#51020;&#51004;&#47196; &#54588;&#44260;&#54616;&#50668; &#45236; &#47785;&#51060; &#47560;&#47476;&#47728; &#45236; &#54616;&#45208;&#45784;&#51012; &#48148;&#46988;&#51004;&#47196; &#45236; &#45576;&#51060; &#49632;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.69.4"><span class="label">4</span><span class="content">&#47924;&#44256;&#55176; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#44032; &#45236; &#47672;&#47532;&#53560;&#48372;&#45796; &#47566;&#44256; &#47924;&#47532;&#55176; &#45236; &#50896;&#49688;&#44032; &#46104;&#50612; &#45208;&#47484; &#45130;&#51004;&#47140; &#54616;&#45716; &#51088;&#44032; &#44053;&#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#52712;&#52824; &#50500;&#45768;&#54620; &#44163;&#46020; &#47932;&#50612; &#51452;&#44172; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.69.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45208;&#51032; &#50864;&#47588;&#54632;&#51012; &#50500;&#49884;&#50724;&#45768; &#45236; &#51396;&#44032; &#51452;&#51032; &#50526;&#50640;&#49436; &#49704;&#44608;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.69.6"><span class="label">6</span><span class="content">&#47564;&#44400;&#51032; &#51452; &#50668;&#54840;&#50752;&#50668; &#51452;&#47484; &#48148;&#46972;&#45716; &#51088;&#47196; &#45208;&#47484; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#52992; &#47560;&#50741;&#49548;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#47484; &#52286;&#45716; &#51088;&#47196; &#45208;&#47484; &#51064;&#54616;&#50668; &#50837;&#51012; &#45817;&#52992; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v7" data-usfm="PSA.69.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#50948;&#54616;&#50668; &#55036;&#48169;&#51012; &#48155;&#50520;&#49324;&#50724;&#45768; &#49688;&#52824;&#44032; &#45236; &#50620;&#44404;&#50640; &#45934;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.69.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45236; &#54805;&#51228;&#50640;&#44172;&#45716; &#44061;&#51060; &#46104;&#44256; &#45236; &#47784;&#52828;&#51032; &#51088;&#45376;&#50640;&#44172;&#45716; &#50808;&#51064;&#51060; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.69.9"><span class="label">9</span><span class="content">&#51452;&#51032; &#51665;&#51012; &#50948;&#54616;&#45716; &#50676;&#49457;&#51060; &#45208;&#47484; &#49340;&#53412;&#44256; &#51452;&#47484; &#55036;&#48169;&#54616;&#45716; &#55036;&#48169;&#51060; &#45236;&#44172; &#48120;&#52452;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.69.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#44257;&#54616;&#44256; &#44552;&#49885;&#54632;&#51004;&#47196; &#45236; &#50689;&#54844;&#51012; &#44221;&#44228;&#54616;&#50688;&#45908;&#45768; &#44536;&#44163;&#51060; &#46020;&#47532;&#50612; &#45208;&#51032; &#50837;&#51060; &#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="PSA.69.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#44405;&#51008; &#48288;&#47196; &#45236; &#50743;&#51012; &#49340;&#50520;&#45908;&#45768; &#45236;&#44032; &#51200;&#55148;&#51032; &#47568;&#44144;&#47532;&#44032; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.69.12"><span class="label">12</span><span class="content">&#49457;&#47928;&#50640; &#50505;&#51008; &#51088;&#44032; &#45208;&#47484; &#47568;&#54616;&#47728; &#52712;&#54620; &#47924;&#47532;&#44032; &#45208;&#47484; &#44032;&#51256; &#45432;&#47000;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.69.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50676;&#45225;&#54616;&#49884;&#45716; &#46412;&#50640; &#45208;&#45716; &#51452;&#44760; &#44592;&#46020;&#54616;&#50724;&#45768; &#54616;&#45208;&#45784;&#51060;&#50668; &#47566;&#51008; &#51064;&#51088;&#50752; &#44396;&#50896;&#51032; &#51652;&#47532;&#47196; &#45236;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.69.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.69.14"><span class="label">14</span><span class="content">&#45208;&#47484; &#49688;&#47105;&#50640;&#49436; &#44148;&#51648;&#49324; &#48736;&#51648;&#51648; &#47568;&#44172; &#54616;&#49884;&#44256; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172;&#49436;&#50752; &#44618;&#51008; &#47932;&#50640;&#49436; &#44148;&#51648;&#49548;&#49436; </span></span><span class="verse v15" data-usfm="PSA.69.15"><span class="label">15</span><span class="content">&#53360; &#47932;&#51060; &#45208;&#47484; &#50628;&#47792;&#54616;&#44144;&#45208; &#44618;&#51020;&#51060; &#45208;&#47484; &#49340;&#53412;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#50885;&#45929;&#51060;&#47196; &#45236; &#50948;&#50640; &#44536; &#51077;&#51012; &#45803;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="PSA.69.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#49440;&#54616;&#49884;&#50724;&#45768; &#45236;&#44172; &#51025;&#45813;&#54616;&#49884;&#47728; &#51452;&#51032; &#47566;&#51008; &#44557;&#55100;&#51012; &#46384;&#46972; &#45236;&#44172;&#47196; &#46028;&#51060;&#53412;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="PSA.69.17"><span class="label">17</span><span class="content">&#51452;&#51032; &#50620;&#44404;&#51012; &#51452;&#51032; &#51333;&#50640;&#44172;&#49436; &#49704;&#44592;&#51648; &#47560;&#49548;&#49436; &#45236;&#44032; &#54872;&#45212; &#51473;&#50640; &#51080;&#49324;&#50724;&#45768; &#49549;&#55176; &#45236;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="PSA.69.18"><span class="label">18</span><span class="content">&#45236; &#50689;&#54844;&#50640;&#44172; &#44032;&#44620;&#51060;&#54616;&#49324; &#44396;&#49549;&#54616;&#49884;&#47728; &#45236; &#50896;&#49688;&#47484; &#51064;&#54616;&#50668; &#45208;&#47484; &#49549;&#47049;&#54616;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="PSA.69.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#55036;&#48169;&#44284; &#49688;&#52824;&#50752; &#45733;&#50837;&#51012; &#50500;&#49884;&#45208;&#51060;&#45796; &#45236; &#45824;&#51201;&#51060; &#45796; &#51452;&#51032; &#50526;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="PSA.69.20"><span class="label">20</span><span class="content">&#55036;&#48169;&#51060; &#45236; &#47560;&#51020;&#51012; &#49345;&#54616;&#50668; &#44540;&#49900;&#51060; &#52649;&#47564;&#54616;&#45768; &#44557;&#55100;&#55176; &#50668;&#44600; &#51088;&#47484; &#48148;&#46972;&#45208; &#50630;&#44256; &#50504;&#50948;&#54624; &#51088;&#47484; &#48148;&#46972;&#45208; &#52286;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="PSA.69.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#44032; &#50424;&#44060;&#47484; &#45208;&#51032; &#49885;&#47932;&#47196; &#51452;&#47728; &#44040;&#54624; &#46412;&#50640; &#52488;&#47196; &#47560;&#49884;&#50912;&#49324;&#50724;&#45768; </span></span><span class="verse v22" data-usfm="PSA.69.22"><span class="label">22</span><span class="content">&#51200;&#55148; &#50526;&#50640; &#48165;&#49345;&#51060; &#50732;&#47924;&#44032; &#46104;&#44172; &#54616;&#49884;&#47728; &#51200;&#55148; &#54217;&#50504;&#51060; &#45931;&#51060; &#46104;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.69.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.69.23"><span class="label">23</span><span class="content">&#51200;&#55148; &#45576;&#51060; &#50612;&#46160;&#50892; &#48372;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#54728;&#47532;&#44032; &#54637;&#49345; &#46504;&#47532;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v24" data-usfm="PSA.69.24"><span class="label">24</span><span class="content">&#51452;&#51032; &#48516;&#45432;&#47484; &#51200;&#55148; &#50948;&#50640; &#48512;&#51004;&#49884;&#47728; &#51452;&#51032; &#47609;&#47148;&#54616;&#49888; &#45432;&#47196; &#51200;&#55148;&#50640;&#44172; &#48120;&#52824;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v25" data-usfm="PSA.69.25"><span class="label">25</span><span class="content">&#51200;&#55148; &#44144;&#52376;&#47196; &#54889;&#54224;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#51109;&#47561;&#50640; &#44144;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v26" data-usfm="PSA.69.26"><span class="label">26</span><span class="content">&#45824;&#51200; &#51200;&#55148;&#44032; &#51452;&#51032; &#52824;&#49888; &#51088;&#47484; &#54605;&#48149;&#54616;&#47728; &#51452;&#44760;&#49436; &#49345;&#52992; &#54616;&#49888; &#51088;&#51032; &#49836;&#54548;&#51012; &#47568;&#54616;&#50688;&#49324;&#50724;&#45768; </span></span><span class="verse v27" data-usfm="PSA.69.27"><span class="label">27</span><span class="content">&#51200;&#55148; &#51396;&#50501;&#50640; &#51396;&#50501;&#51012; &#45908; &#51221;&#54616;&#49324; &#51452;&#51032; &#51032;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v28" data-usfm="PSA.69.28"><span class="label">28</span><span class="content">&#51200;&#55148;&#47484; &#49373;&#47749;&#52293;&#50640;&#49436; &#46020;&#47568;&#54616;&#49324; &#51032;&#51064;&#44284; &#54632;&#44760; &#44592;&#47197;&#46104;&#44172; &#47560;&#49548;&#49436; </span></span><span class="verse v29" data-usfm="PSA.69.29"><span class="label">29</span><span class="content">&#50724;&#51649; &#45208;&#45716; &#44032;&#45212;&#54616;&#44256; &#49836;&#54532;&#50724;&#45768; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#44396;&#50896;&#51004;&#47196; &#45208;&#47484; &#45458;&#51060;&#49548;&#49436; </span></span><span class="verse v30" data-usfm="PSA.69.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#45432;&#47000;&#47196; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#54616;&#47728; &#44048;&#49324;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#44305;&#45824;&#54616;&#49884;&#45796; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v30" data-usfm="PSA.69.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PSA.69.31"><span class="label">31</span><span class="content">&#51060;&#44163;&#51060; &#49548; &#44263; &#49108;&#44284; &#44413;&#51060; &#51080;&#45716; &#54889;&#49548;&#47484; &#46300;&#47548;&#48372;&#45796; &#50668;&#54840;&#50752;&#47484; &#45908;&#50865; &#44592;&#49240;&#49884;&#44172; &#54632;&#51060; &#46112;&#44163;&#51060;&#46972; </span></span><span class="verse v32" data-usfm="PSA.69.32"><span class="label">32</span><span class="content">&#50728;&#50976;&#54620; &#51088;&#44032; &#51060;&#47484; &#48372;&#44256; &#44592;&#48848;&#54616;&#45208;&#45768; &#54616;&#45208;&#45784;&#51012; &#52286;&#45716; &#45320;&#55148;&#46308;&#50500; &#45320;&#55148; &#47560;&#51020;&#51012; &#49548;&#49373;&#52992; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v33" data-usfm="PSA.69.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44417;&#54605;&#54620; &#51088;&#47484; &#46308;&#51004;&#49884;&#47728; &#51088;&#44592;&#47484; &#51064;&#54616;&#50668; &#49688;&#44552;&#46108; &#51088;&#47484; &#47736;&#49884;&#52824; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v34" data-usfm="PSA.69.34"><span class="label">34</span><span class="content">&#52380;&#51648;&#44032; &#44536;&#47484; &#52268;&#49569;&#54624; &#44163;&#51060;&#50836; &#48148;&#45796;&#50752; &#44536; &#51473;&#51032; &#47784;&#46304; &#46041;&#47932;&#46020; &#44536;&#47532;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v35" data-usfm="PSA.69.35"><span class="label">35</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#49884;&#50728;&#51012; &#44396;&#50896;&#54616;&#49884;&#44256; &#50976;&#45796; &#49457;&#51021;&#46308;&#51012; &#44148;&#49444;&#54616;&#49884;&#47532;&#45768; &#47924;&#47532;&#44032; &#44144;&#44592; &#44144;&#54616;&#50668; &#49548;&#50976;&#47484; &#49340;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v36" data-usfm="PSA.69.36"><span class="label">36</span><span class="content">&#44536; &#51333;&#46308;&#51032; &#54980;&#49552;&#51060; &#46608;&#54620; &#51060;&#47484; &#49345;&#49549;&#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#44536; &#51473;&#50640; &#44144;&#54616;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
