<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch77" data-usfm="PSA.77">
            <div class="label">77</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.77.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45236; &#51020;&#49457;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#48512;&#47476;&#51670;&#51004;&#47532;&#45768; &#54616;&#45208;&#45784;&#44760; &#45236; &#51020;&#49457;&#51004;&#47196; &#48512;&#47476;&#51670;&#51004;&#47732; &#45236;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="PSA.77.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#54872;&#45212;&#45216;&#50640; &#45236;&#44032; &#51452;&#47484; &#52286;&#50520;&#51004;&#47728; &#48164;&#50640;&#45716; &#45236; &#49552;&#51012; &#46308;&#44256; &#44144;&#46160;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#45236; &#50689;&#54844;&#51060; &#50948;&#47196; &#48155;&#44592;&#47484; &#44144;&#51208;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="PSA.77.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#49373;&#44033;&#54616;&#44256; &#48520;&#50504;&#54616;&#50668; &#44540;&#49900;&#54616;&#45768; &#45236; &#49900;&#47161;&#51060; &#49345;&#54616;&#46020;&#45796;(&#49472;&#46972;) </span></span><span class="verse v4" data-usfm="PSA.77.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47196; &#45576;&#51012; &#48537;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#45768; &#45236;&#44032; &#44340;&#47196;&#50892; &#47568;&#54624; &#49688; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.77.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#50715;&#45216; &#44263; &#51060;&#51204; &#54644;&#47484; &#49373;&#44033;&#54616;&#50688;&#49324;&#50724;&#47728; </span></span><span class="verse v6" data-usfm="PSA.77.6"><span class="label">6</span><span class="content">&#48164;&#50640; &#54620; &#45208;&#51032; &#45432;&#47000;&#47484; &#44592;&#50613;&#54616;&#50668; &#47560;&#51020;&#50640; &#47925;&#49345;&#54616;&#47728; &#49900;&#47161;&#51060; &#44417;&#44396;&#54616;&#44592;&#47484; </span></span><span class="verse v7" data-usfm="PSA.77.7"><span class="label">7</span><span class="content">&#51452;&#44760;&#49436; &#50689;&#50896;&#55176; &#48260;&#47532;&#49892;&#44620;, &#45796;&#49884;&#45716; &#51008;&#54812;&#47484; &#48288;&#54400;&#51648; &#50500;&#45768;&#54616;&#49892;&#44620;, </span></span><span class="verse v8" data-usfm="PSA.77.8"><span class="label">8</span><span class="content">&#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#44600;&#51060; &#45796;&#54616;&#50688;&#45716;&#44032;, &#44536; &#54728;&#46973;&#51012; &#50689;&#44396;&#55176; &#54224;&#54616;&#49512;&#45716;&#44032;, </span></span><span class="verse v9" data-usfm="PSA.77.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51008;&#54812; &#48288;&#54392;&#49900;&#51012; &#51082;&#51004;&#49512;&#45716;&#44032;, &#45432;&#54616;&#49900;&#51004;&#47196; &#44536; &#44557;&#55100;&#51012; &#47561;&#51004;&#49512;&#45716;&#44032; &#54616;&#50688;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v10" data-usfm="PSA.77.10"><span class="label">10</span><span class="content">&#46608; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#51060;&#45716; &#45208;&#51032; &#50672;&#50557;&#54632;&#51060;&#46972; &#51648;&#51316;&#51088;&#51032; &#50724;&#47480;&#49552;&#51032; &#54644; </span></span><span class="verse v11" data-usfm="PSA.77.11"><span class="label">11</span><span class="content">&#44263; &#50668;&#54840;&#50752;&#51032; &#50715;&#51201; &#44592;&#49324;&#47484; &#44592;&#50613;&#54616;&#50668; &#44536; &#54665;&#54616;&#49888; &#51068;&#51012; &#51652;&#49696;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.77.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.77.12"><span class="label">12</span><span class="content">&#46608; &#51452;&#51032; &#47784;&#46304; &#51068;&#51012; &#47925;&#49345;&#54616;&#47728; &#51452;&#51032; &#54665;&#49324;&#47484; &#44618;&#51060; &#49373;&#44033;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.77.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#46020;&#45716; &#44537;&#55176; &#44144;&#47337;&#54616;&#49884;&#50724;&#45768; &#54616;&#45208;&#45784;&#44284; &#44057;&#51060; &#53360; &#49888;&#51060; &#45572;&#44396;&#50724;&#45768;&#51060;&#44620; </span></span><span class="verse v14" data-usfm="PSA.77.14"><span class="label">14</span><span class="content">&#51452;&#45716; &#44592;&#49324;&#47484; &#54665;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#48124;&#51313;&#46308; &#51473;&#50640; &#51452;&#51032; &#45733;&#47141;&#51012; &#50508;&#47532;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="PSA.77.15"><span class="label">15</span><span class="content">&#51452;&#51032; &#54036;&#47196; &#51452;&#51032; &#48177;&#49457; &#44263; &#50556;&#44273;&#44284; &#50836;&#49481;&#51032; &#51088;&#49552;&#51012; &#44396;&#49549;&#54616;&#49512;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v16" data-usfm="PSA.77.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#47932;&#46308;&#51060; &#51452;&#47484; &#48372;&#50520;&#45208;&#51060;&#45796; &#47932;&#46308;&#51060; &#51452;&#47484; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#47728; &#44618;&#51020;&#46020; &#51652;&#46041;&#54616;&#50688;&#44256; </span></span><span class="verse v17" data-usfm="PSA.77.17"><span class="label">17</span><span class="content">&#44396;&#47492;&#51060; &#47932;&#51012; &#50143;&#44256; &#44417;&#52285;&#51060; &#49548;&#47532;&#47484; &#48156;&#54616;&#47728; &#51452;&#51032; &#49332;&#46020; &#45216;&#50500; &#45208;&#44052;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="PSA.77.18"><span class="label">18</span><span class="content">&#54924;&#47532;&#48148;&#46988; &#51473;&#50640; &#51452;&#51032; &#50864;&#47280;&#51032; &#49548;&#47532;&#44032; &#51080;&#51004;&#47728; &#48264;&#44060;&#44032; &#49464;&#44228;&#47484; &#48708;&#52712;&#47728; &#46405;&#51060; &#55124;&#46308;&#47532;&#44256; &#50880;&#51649;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="PSA.77.19"><span class="label">19</span><span class="content">&#51452;&#51032; &#44600;&#51060; &#48148;&#45796;&#50640; &#51080;&#50632;&#44256; &#51452;&#51032; &#52393;&#44221;&#51060; &#53360; &#47932;&#50640; &#51080;&#50632;&#51004;&#45208; &#51452;&#51032; &#51333;&#51201;&#51012; &#50508; &#49688; &#50630;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="PSA.77.20"><span class="label">20</span><span class="content">&#51452;&#51032; &#48177;&#49457;&#51012; &#47924;&#47532;&#50577; &#44057;&#51060; &#47784;&#49464;&#50752; &#50500;&#47200;&#51032; &#49552;&#51004;&#47196; &#51064;&#46020;&#54616;&#49512;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
