<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch79" data-usfm="PSA.79">
            <div class="label">79</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.79.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#50676;&#48169;&#51060; &#51452;&#51032; &#44592;&#50629;&#50640; &#46308;&#50612;&#50752;&#49436; &#51452;&#51032; &#49457;&#51204;&#51012; &#45908;&#47101;&#55176;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028; &#47924;&#45908;&#44592;&#44032; &#46104;&#44172; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.79.2"><span class="label">2</span><span class="content">&#51200;&#55148;&#44032; &#51452;&#51032; &#51333;&#46308;&#51032; &#49884;&#52404;&#47484; &#44277;&#51473;&#51032; &#49352;&#50640;&#44172; &#48165;&#51004;&#47196; &#51452;&#47728; &#51452;&#51032; &#49457;&#46020;&#46308;&#51032; &#50977;&#52404;&#47484; &#46405; &#51664;&#49849;&#50640;&#44172; &#51452;&#47728; </span></span><span class="verse v3" data-usfm="PSA.79.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51032; &#54588;&#47484; &#50696;&#47336;&#49332;&#47128; &#49324;&#47732;&#50640; &#47932; &#44057;&#51060; &#55128;&#47160;&#51004;&#47728; &#44536;&#46308;&#51012; &#47588;&#51109;&#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.79.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#45716; &#50864;&#47532; &#51060;&#50883;&#50640;&#44172; &#48708;&#48169;&#44144;&#47532;&#44032; &#46104;&#47728; &#50864;&#47532;&#47484; &#50640;&#50868; &#51088;&#50640;&#44172; &#51312;&#49548;&#50752; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.79.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50612;&#45712; &#46412;&#44620;&#51648;&#45768;&#51060;&#44620; &#50689;&#50896;&#55176; &#45432;&#54616;&#49884;&#47532;&#51060;&#44620; &#51452;&#51032; &#51652;&#45432;&#44032; &#48520;&#48537;&#46319; &#54616;&#49884;&#47532;&#51060;&#44620; </span></span><span class="verse v6" data-usfm="PSA.79.6"><span class="label">6</span><span class="content">&#51452;&#47484; &#50508;&#51648; &#50500;&#45768;&#54616;&#45716; &#50676;&#48169;&#44284; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#45716; &#50676;&#44397;&#50640; &#51452;&#51032; &#45432;&#47484; &#50143;&#51004;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.79.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.79.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#50556;&#44273;&#51012; &#49340;&#53412;&#44256; &#44536; &#44144;&#52376;&#47484; &#54889;&#54224;&#52992; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.79.8"><span class="label">8</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#51032; &#51396;&#50501;&#51012; &#44592;&#50613;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; &#50864;&#47532;&#44032; &#49900;&#55176; &#52380;&#54616;&#44172; &#46104;&#50632;&#49324;&#50724;&#45768; &#51452;&#51032; &#44557;&#55100;&#54616;&#49900;&#51004;&#47196; &#49549;&#55176; &#50864;&#47532;&#47484; &#50689;&#51217;&#54616;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PSA.79.9"><span class="label">9</span><span class="content">&#50864;&#47532; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#51060;&#47492;&#51032; &#50689;&#44305;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#46020;&#50864;&#49884;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#44148;&#51648;&#49884;&#47728; &#50864;&#47532; &#51396;&#47484; &#49324;&#54616;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="PSA.79.10"><span class="label">10</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50676;&#48169;&#51004;&#47196; &#51200;&#55148; &#54616;&#45208;&#45784;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#47568;&#54616;&#44172; &#54616;&#47532;&#51060;&#44620; &#51452;&#51032; &#51333;&#46308;&#51032; &#54588; &#55128;&#47548; &#45817;&#54620; &#48372;&#49688;&#47484; &#50864;&#47532; &#47785;&#51204;&#50640; &#50676;&#48169; &#51473;&#50640; &#50508;&#47532;&#49548;&#49436; </span></span><span class="verse v11" data-usfm="PSA.79.11"><span class="label">11</span><span class="content">&#44039;&#55180; &#51088;&#51032; &#53444;&#49885;&#51004;&#47196; &#51452;&#51032; &#50526;&#50640; &#51060;&#47476;&#44172; &#54616;&#49884;&#47728; &#51453;&#51060;&#44592;&#47196; &#51221;&#54620; &#51088;&#47484; &#51452;&#51032; &#53356;&#49888; &#45733;&#47141;&#51012; &#46384;&#46972; &#48372;&#51316;&#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.79.12"><span class="label">12</span><span class="content">&#51452;&#50668; &#50864;&#47532; &#51060;&#50883;&#51060; &#51452;&#47484; &#55036;&#48169;&#54620; &#44536; &#55036;&#48169;&#51012; &#51200;&#55148; &#54408;&#50640; &#52832;&#48176;&#45208; &#44058;&#51004;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="PSA.79.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#54616;&#47732; &#51452;&#51032; &#48177;&#49457; &#44263; &#51452;&#51032; &#44592;&#47476;&#49884;&#45716; &#50577; &#46108; &#50864;&#47532;&#45716; &#50689;&#50896;&#55176; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#51452;&#51032; &#50689;&#50696;&#47484; &#45824;&#45824;&#47196; &#51204;&#54616;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
