<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch7" data-usfm="PSA.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.7.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752; &#45236; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760; &#54588;&#54616;&#50724;&#45768; &#45208;&#47484; &#51923;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#44396;&#54616;&#50668; &#44148;&#51648;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.7.2"><span class="label">2</span><span class="content">&#44148;&#51256;&#45244; &#51088; &#50630;&#51004;&#47732; &#51200;&#55148;&#44032; &#49324;&#51088; &#44057;&#51060; &#45208;&#47484; &#52258;&#44256; &#46895;&#51012;&#44620; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.7.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752; &#45236; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51060;&#44163;&#51012; &#54665;&#54616;&#50688;&#44144;&#45208; &#45236; &#49552;&#50640; &#51396;&#50501;&#51060; &#51080;&#44144;&#45208; </span></span><span class="verse v4" data-usfm="PSA.7.4"><span class="label">4</span><span class="content">&#54868;&#52828;&#54620; &#51088;&#47484; &#50501;&#51004;&#47196; &#44058;&#50520;&#44144;&#45208; &#45236; &#45824;&#51201;&#50640;&#44172; &#47924;&#44256;&#55176; &#48764;&#50519;&#50520;&#44144;&#46304; </span></span><span class="verse v5" data-usfm="PSA.7.5"><span class="label">5</span><span class="content">&#50896;&#49688;&#47196; &#45208;&#51032; &#50689;&#54844;&#51012; &#51923;&#50500; &#51105;&#50500; &#45236; &#49373;&#47749;&#51012; &#46405;&#50640; &#51667;&#48159;&#44256; &#45236; &#50689;&#44305;&#51012; &#51652;&#53664;&#50640; &#46504;&#50612;&#46888;&#47532;&#44172; &#54616;&#49548;&#49436;(&#49472;&#46972;) </span></span><span class="verse v6" data-usfm="PSA.7.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51652;&#45432;&#47196; &#51068;&#50612;&#45208;&#49324; &#45236; &#45824;&#51201;&#46308;&#51032; &#45432;&#47484; &#47561;&#51004;&#49884;&#47728; &#45208;&#47484; &#50948;&#54616;&#50668; &#44648;&#49548;&#49436; &#51452;&#44760;&#49436; &#49900;&#54032;&#51012; &#47749;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.7.7"><span class="label">7</span><span class="content">&#48124;&#51313;&#46308;&#51032; &#51665;&#54924;&#47196; &#51452;&#47484; &#46160;&#47476;&#44172; &#54616;&#49884;&#44256; &#44536; &#50948; &#45458;&#51008; &#51088;&#47532;&#50640; &#46028;&#50500;&#50724;&#49548;&#49436; </span></span><span class="verse v8" data-usfm="PSA.7.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47564;&#48124;&#50640;&#44172; &#49900;&#54032;&#51012; &#54665;&#54616;&#49884;&#50724;&#45768; &#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#51032;&#50752; &#45236;&#44172; &#51080;&#45716; &#49457;&#49892;&#54632;&#51012; &#46384;&#46972; &#45208;&#47484; &#54032;&#45800;&#54616;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PSA.7.9"><span class="label">9</span><span class="content">&#50501;&#51064;&#51032; &#50501;&#51012; &#45130;&#44256; &#51032;&#51064;&#51012; &#49464;&#50864;&#49548;&#49436; &#51032;&#47196;&#50864;&#49888; &#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#51032; &#49900;&#51109;&#51012; &#44048;&#52272;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.7.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#48169;&#54056;&#45716; &#47560;&#51020;&#51060; &#51221;&#51649;&#54620; &#51088;&#47484; &#44396;&#50896;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.7.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51032;&#47196;&#50864;&#49888; &#51116;&#54032;&#51109;&#51060;&#49900;&#51060;&#50668; &#47588;&#51068; &#48516;&#45432;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="PSA.7.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#54924;&#44060;&#52824; &#50500;&#45768;&#54616;&#47732; &#51200;&#44032; &#44536; &#52860;&#51012; &#44040;&#51004;&#49900;&#51060;&#50668; &#44536; &#54876;&#51012; &#51060;&#48120; &#45817;&#44592;&#50612; &#50696;&#48708;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.7.13"><span class="label">13</span><span class="content">&#51453;&#51068; &#44592;&#44228;&#47484; &#46608;&#54620; &#50696;&#48708;&#54616;&#49900;&#51060;&#50668; &#44536; &#47564;&#46304; &#49332;&#51008; &#54868;&#51204;&#51060;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="PSA.7.14"><span class="label">14</span><span class="content">&#50501;&#51064;&#51060; &#51396;&#50501;&#51012; &#54644;&#49328;&#54632;&#51060;&#50668; &#51092;&#54644;&#47484; &#51081;&#53468;&#54616;&#50668; &#44452;&#55100;&#51012; &#45235;&#50520;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.7.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#50885;&#45929;&#51060;&#47484; &#54028; &#47564;&#46310;&#51060;&#50668; &#51228;&#44032; &#47564;&#46304; &#54632;&#51221;&#50640; &#48736;&#51276;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.7.16"><span class="label">16</span><span class="content">&#44536; &#51092;&#54644;&#45716; &#51088;&#44592; &#47672;&#47532;&#47196; &#46028;&#50500;&#50724;&#44256; &#44536; &#54252;&#54617;&#51008; &#51088;&#44592; &#51221;&#49688;&#47532;&#50640; &#45236;&#47532;&#47532;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="PSA.7.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51032;&#47484; &#46384;&#46972; &#44048;&#49324;&#54632;&#51060;&#50668; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
