<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch73" data-usfm="PSA.73">
            <div class="label">73</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.73.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#52280;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#51473; &#47560;&#51020;&#51060; &#51221;&#44208;&#54620; &#51088;&#50640;&#44172; &#49440;&#51012; &#54665;&#54616;&#49884;&#45208; </span></span><span class="verse v2" data-usfm="PSA.73.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#44144;&#51032; &#49892;&#51313;&#54624;&#48852; &#54616;&#50688;&#44256; &#45236; &#44152;&#51020;&#51060; &#48120;&#45124;&#47084;&#51656;&#48852; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="PSA.73.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#50501;&#51064;&#51032; &#54805;&#53685;&#54632;&#51012; &#48372;&#44256; &#50724;&#47564;&#54620; &#51088;&#47484; &#51656;&#49884;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="PSA.73.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#45716; &#51453;&#45716; &#46412;&#50640;&#46020; &#44256;&#53685;&#51060; &#50630;&#44256; &#44536; &#55192;&#51060; &#44148;&#44053;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="PSA.73.5"><span class="label">5</span><span class="content">&#53440;&#51064;&#44284; &#44057;&#51008; &#44256;&#45212;&#51060; &#50630;&#44256; &#53440;&#51064;&#44284; &#44057;&#51008; &#51116;&#50521;&#46020; &#50630;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="PSA.73.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44368;&#47564;&#51060; &#51200;&#55148; &#47785;&#44152;&#51060;&#50836; &#44053;&#54252;&#44032; &#51200;&#55148;&#51032; &#51077;&#45716; &#50743;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="PSA.73.7"><span class="label">7</span><span class="content">&#49332;&#52252;&#51004;&#47196; &#51200;&#55148; &#45576;&#51060; &#49567;&#50500;&#45208;&#47728; &#51200;&#55148; &#49548;&#46301;&#51008; &#47560;&#51020;&#51032; &#49548;&#50896;&#48372;&#45796; &#51648;&#45208;&#47728; </span></span><span class="verse v8" data-usfm="PSA.73.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#45716; &#45733;&#50837;&#54616;&#47728; &#50501;&#54616;&#44172; &#50517;&#51228;&#54616;&#50668; &#47568;&#54616;&#47728; &#44144;&#47564;&#55176; &#47568;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="PSA.73.9"><span class="label">9</span><span class="content">&#51200;&#55148; &#51077;&#51008; &#54616;&#45720;&#50640; &#46160;&#44256; &#51200;&#55148; &#54784;&#45716; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="PSA.73.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#48177;&#49457;&#51060; &#51060;&#47532;&#47196; &#46028;&#50500;&#50752;&#49436; &#51092;&#50640; &#44032;&#46301;&#54620; &#47932;&#51012; &#45796; &#47560;&#49884;&#47728; </span></span><span class="verse v11" data-usfm="PSA.73.11"><span class="label">11</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#50612;&#52236; &#50508;&#47028; &#51648;&#44537;&#55176; &#45458;&#51008; &#51088;&#50640;&#44172; &#51648;&#49885;&#51060; &#51080;&#51004;&#47028; &#54616;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.73.12"><span class="label">12</span><span class="content">&#48380;&#51648;&#50612;&#45796; &#51060;&#46308;&#51008; &#50501;&#51064;&#51060;&#46972; &#54637;&#49345; &#54217;&#50504;&#54616;&#44256; &#51116;&#47932;&#51008; &#45908; &#54616;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.73.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45236; &#47560;&#51020;&#51012; &#51221;&#55176; &#54616;&#47728; &#45236; &#49552;&#51012; &#50491;&#50612; &#47924;&#51396;&#54616;&#45796; &#54620; &#44163;&#51060; &#49892;&#47196; &#54747;&#46104;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="PSA.73.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#51333;&#51068; &#51116;&#50521;&#51012; &#45817;&#54616;&#47728; &#50500;&#52840;&#47560;&#45796; &#51669;&#52293;&#51012; &#48372;&#50520;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PSA.73.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#47532;&#46972; &#54616;&#50688;&#45908;&#47732; &#51452;&#51032; &#50500;&#46308;&#46308;&#51032; &#49884;&#45824;&#47484; &#45824;&#54616;&#50668; &#44452;&#55100;&#51012; &#54665;&#54616;&#50688;&#51004;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.73.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.73.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#50612;&#52236;&#47732; &#51060;&#47484; &#50508;&#44620; &#54616;&#50668; &#49373;&#44033;&#54620;&#51593; &#45236;&#44172; &#49900;&#55176; &#44260;&#46976;&#54616;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="PSA.73.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49457;&#49548;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640;&#50556; &#51200;&#55148; &#44208;&#44397;&#51012; &#45236;&#44032; &#44648;&#45804;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="PSA.73.18"><span class="label">18</span><span class="content">&#51452;&#44760;&#49436; &#52280;&#51004;&#47196; &#51200;&#55148;&#47484; &#48120;&#45124;&#47084;&#50868; &#44275;&#50640; &#46160;&#49884;&#47728; &#54028;&#47736;&#50640; &#45912;&#51648;&#49884;&#45768; </span></span><span class="verse v19" data-usfm="PSA.73.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#44032; &#50612;&#52236; &#44536;&#47532; &#51320;&#51648;&#50640; &#54889;&#54224;&#46104;&#50632;&#45716;&#44032; &#45440;&#46988;&#51004;&#47196; &#51204;&#47736;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="PSA.73.20"><span class="label">20</span><span class="content">&#51452;&#50668; &#49324;&#46988;&#51060; &#44652; &#54980;&#50640;&#45716; &#45000;&#51012; &#47924;&#49884;&#54632; &#44057;&#51060; &#51452;&#44760;&#49436; &#44648;&#49888; &#54980;&#50640; &#51200;&#55148; &#54805;&#49345;&#51012; &#47736;&#49884;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="PSA.73.21"><span class="label">21</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#49328;&#46976;&#54616;&#47728; &#45236; &#49900;&#51109;&#51060; &#52244;&#47160;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.73.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.73.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#51060;&#44057;&#51060; &#50864;&#47588; &#47924;&#51648;&#54616;&#45768; &#51452;&#51032; &#50526;&#50640; &#51664;&#49849;&#51060;&#50724;&#45208; </span></span><span class="verse v23" data-usfm="PSA.73.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#54637;&#49345; &#51452;&#50752; &#54632;&#44760;&#54616;&#45768; &#51452;&#44760;&#49436; &#45236; &#50724;&#47480;&#49552;&#51012; &#48537;&#46300;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="PSA.73.24"><span class="label">24</span><span class="content">&#51452;&#51032; &#44368;&#54984;&#51004;&#47196; &#45208;&#47484; &#51064;&#46020;&#54616;&#49884;&#44256; &#54980;&#50640;&#45716; &#50689;&#44305;&#51004;&#47196; &#45208;&#47484; &#50689;&#51217;&#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v25" data-usfm="PSA.73.25"><span class="label">25</span><span class="content">&#54616;&#45720;&#50640;&#49436;&#45716; &#51452; &#50808;&#50640; &#45572;&#44032; &#45236;&#44172; &#51080;&#51004;&#47532;&#50836; &#46405;&#50640;&#49436;&#45716; &#51452; &#48150;&#50640; &#45208;&#51032; &#49324;&#47784;&#54624; &#51088; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="PSA.73.26"><span class="label">26</span><span class="content">&#45236; &#50977;&#52404;&#50752; &#47560;&#51020;&#51008; &#49632;&#51092;&#54616;&#45208; &#54616;&#45208;&#45784;&#51008; &#45236; &#47560;&#51020;&#51032; &#48152;&#49437;&#51060;&#49884;&#50836; &#50689;&#50896;&#54620; &#48516;&#44611;&#51060;&#49884;&#46972; </span></span><span class="verse v27" data-usfm="PSA.73.27"><span class="label">27</span><span class="content">&#45824;&#51200; &#51452;&#47484; &#47680;&#47532;&#54616;&#45716; &#51088;&#45716; &#47581;&#54616;&#47532;&#45768; &#51020;&#45376;&#44057;&#51060; &#51452;&#47484; &#46496;&#45212; &#51088;&#47484; &#51452;&#44760;&#49436; &#45796; &#47736;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="PSA.73.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#44032;&#44620;&#51060; &#54632;&#51060; &#45236;&#44172; &#48373;&#51060;&#46972; &#45236;&#44032; &#51452; &#50668;&#54840;&#50752;&#47484; &#45208;&#51032; &#54588;&#45212;&#52376;&#47196; &#49340;&#50500; &#51452;&#51032; &#47784;&#46304; &#54665;&#49324;&#47484; &#51204;&#54028;&#54616;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
