<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch74" data-usfm="PSA.74">
            <div class="label">74</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.74.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#50689;&#50896;&#55176; &#48260;&#47532;&#49884;&#45208;&#51060;&#44620; &#50612;&#52236;&#54616;&#50668; &#51452;&#51032; &#52824;&#49884;&#45716; &#50577;&#51012; &#54693;&#54616;&#50668; &#51652;&#45432;&#51032; &#50672;&#44592;&#47484; &#48156;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v2" data-usfm="PSA.74.2"><span class="label">2</span><span class="content">&#50715;&#51201;&#48512;&#53552; &#50619;&#51004;&#49884;&#44256; &#44396;&#49549;&#54616;&#49324; &#51452;&#51032; &#44592;&#50629;&#51032; &#51648;&#54028;&#47196; &#49340;&#51004;&#49888; &#51452;&#51032; &#54924;&#51473;&#51012; &#44592;&#50613;&#54616;&#49884;&#47728; &#51452;&#51032; &#44144;&#54616;&#49888; &#49884;&#50728;&#49328;&#46020; &#49373;&#44033;&#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.74.3"><span class="label">3</span><span class="content">&#50689;&#44396;&#55176; &#54028;&#47736;&#46108; &#44275;&#51004;&#47196; &#51452;&#51032; &#48156;&#51012; &#46300;&#49901;&#49548;&#49436; &#50896;&#49688;&#44032; &#49457;&#49548;&#50640;&#49436; &#47784;&#46304; &#50501;&#51012; &#54665;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.74.4"><span class="label">4</span><span class="content">&#51452;&#51032; &#45824;&#51201;&#51060; &#51452;&#51032; &#54924;&#51473;&#50640;&#49436; &#55012;&#54868;&#54616;&#47728; &#51088;&#44592; &#44592;&#47484; &#49464;&#50892; &#54364;&#51201;&#51012; &#49340;&#50520;&#51004;&#45768; </span></span><span class="verse v5" data-usfm="PSA.74.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#45716; &#47560;&#52824; &#46020;&#45180;&#47484; &#46308;&#50612; &#49340;&#47548;&#51012; &#48288;&#45716; &#49324;&#46988; &#44057;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.74.6"><span class="label">6</span><span class="content">&#51060;&#51228; &#51200;&#55148;&#44032; &#46020;&#45180;&#50752; &#52384;&#53748;&#47196; &#49457;&#49548;&#51032; &#47784;&#46304; &#51312;&#44033;&#54408;&#51012; &#52432;&#49436; &#48512;&#49688;&#44256; </span></span><span class="verse v7" data-usfm="PSA.74.7"><span class="label">7</span><span class="content">&#51452;&#51032; &#49457;&#49548;&#47484; &#48520;&#49324;&#47476;&#47728; &#51452;&#51032; &#51060;&#47492;&#51060; &#44228;&#49888; &#44275;&#51012; &#45908;&#47101;&#54784; &#46405;&#50640; &#50638;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.74.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#51032; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#44536;&#44163;&#51012; &#51652;&#47736;&#54616;&#51088; &#54616;&#44256; &#51060; &#46405;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#54924;&#45817;&#51012; &#48520;&#49332;&#46992;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.74.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#51032; &#54364;&#51201;&#51060; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; &#49440;&#51648;&#51088;&#46020; &#45796;&#49884; &#50630;&#51004;&#47728; &#51060;&#47088; &#51068;&#51060; &#50620;&#47560;&#45208; &#50724;&#47008;&#45716;&#51648; &#50864;&#47532; &#51473;&#50640; &#50500;&#45716; &#51088;&#46020; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.74.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#45824;&#51201;&#51060; &#50616;&#51228;&#44620;&#51648; &#55036;&#48169;&#54616;&#44192;&#51004;&#47728; &#50896;&#49688;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#50689;&#50896;&#55176; &#45733;&#50837;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v11" data-usfm="PSA.74.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#51452;&#51032; &#49552; &#44263; &#50724;&#47480;&#49552;&#51012; &#44144;&#46160;&#49884;&#45208;&#51060;&#44620; &#51452;&#51032; &#54408;&#50640;&#49436; &#48764;&#49324; &#51200;&#55148;&#47484; &#47736;&#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.74.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50696;&#47196;&#48512;&#53552; &#45208;&#51032; &#50773;&#51060;&#49884;&#46972; &#51064;&#44036;&#50640; &#44396;&#50896;&#51012; &#48288;&#54392;&#49512;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.74.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.74.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#48148;&#45796;&#47484; &#45208;&#45572;&#49884;&#44256; &#47932; &#44032;&#50868;&#45936; &#50857;&#46308;&#51032; &#47672;&#47532;&#47484; &#44648;&#46888;&#47532;&#49512;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="PSA.74.14"><span class="label">14</span><span class="content">&#50501;&#50612;&#51032; &#47672;&#47532;&#47484; &#54028;&#49604;&#54616;&#49884;&#44256; &#44536;&#44163;&#51012; &#49324;&#47561;&#50640; &#44144;&#54616;&#45716; &#51088;&#50640;&#44172; &#49885;&#47932;&#47196; &#51452;&#49512;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="PSA.74.15"><span class="label">15</span><span class="content">&#48148;&#50948;&#47484; &#51900;&#44060;&#49324; &#53360; &#47932;&#51012; &#45236;&#49884;&#47728; &#44600;&#51060; &#55120;&#47476;&#45716; &#44053;&#46308;&#51012; &#47568;&#47532;&#50864;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="PSA.74.16"><span class="label">16</span><span class="content">&#45230;&#46020; &#51452;&#51032; &#44163;&#51060;&#50836; &#48164;&#46020; &#51452;&#51032; &#44163;&#51060;&#46972; &#51452;&#44760;&#49436; &#48731;&#44284; &#54644;&#47484; &#50696;&#48708;&#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="PSA.74.17"><span class="label">17</span><span class="content">&#46405;&#51032; &#44221;&#44228;&#47484; &#51221;&#54616;&#49884;&#47728; &#50668;&#47492;&#44284; &#44200;&#50872;&#51012; &#51060;&#47336;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="PSA.74.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51060;&#44163;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436; &#50896;&#49688;&#44032; &#51452;&#47484; &#48708;&#48169;&#54616;&#47728; &#50864;&#47588;&#54620; &#48177;&#49457;&#51060; &#51452;&#51032; &#51060;&#47492;&#51012; &#45733;&#50837;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.74.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.74.19"><span class="label">19</span><span class="content">&#51452;&#51032; &#47719;&#48708;&#46168;&#44592;&#51032; &#49373;&#47749;&#51012; &#46308;&#51664;&#49849;&#50640;&#44172; &#51452;&#51648; &#47560;&#49884;&#47728; &#51452;&#51032; &#44032;&#45212;&#54620; &#51088;&#51032; &#47785;&#49704;&#51012; &#50689;&#50689;&#55176; &#51082;&#51648; &#47560;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="PSA.74.20"><span class="label">20</span><span class="content">&#50616;&#50557;&#51012; &#46028;&#50500;&#48372;&#49548;&#49436; &#45824;&#51200; &#46405; &#55121;&#50516;&#54620; &#44275;&#50640; &#44053;&#54252;&#54620; &#51088;&#51032; &#52376;&#49548;&#44032; &#44032;&#46301;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="PSA.74.21"><span class="label">21</span><span class="content">&#54617;&#45824; &#48155;&#51008; &#51088;&#47196; &#48512;&#45124;&#47084;&#51060; &#46028;&#50500;&#44032;&#44172; &#47560;&#49884;&#44256; &#44032;&#45212;&#54620; &#51088;&#50752; &#44417;&#54605;&#54620; &#51088;&#47196; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#52992; &#54616;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="PSA.74.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#51068;&#50612;&#45208;&#49324; &#51452;&#51032; &#50896;&#53685;&#51012; &#54392;&#49884;&#44256; &#50864;&#47588;&#54620; &#51088;&#44032; &#51333;&#51068; &#51452;&#47484; &#48708;&#48169;&#54616;&#45716; &#44163;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="PSA.74.23"><span class="label">23</span><span class="content">&#51452;&#51032; &#45824;&#51201;&#51032; &#49548;&#47532;&#47484; &#51082;&#51648; &#47560;&#49548;&#49436; &#51068;&#50612;&#45208; &#51452;&#47484; &#54637;&#44144;&#54616;&#45716; &#51088;&#51032; &#55012;&#54868;&#44032; &#54637;&#49345; &#49345;&#45804;&#54616;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
