<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch86" data-usfm="PSA.86">
            <div class="label">86</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.86.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#45716; &#44260;&#44256;&#54616;&#44256; &#44417;&#54605;&#54616;&#50724;&#45768; &#44480;&#47484; &#44592;&#50872;&#50668; &#45236;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.86.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#44221;&#44148;&#54616;&#50724;&#45768; &#45236; &#50689;&#54844;&#51012; &#48372;&#51316;&#54616;&#49548;&#49436; &#45236; &#51452; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#47484; &#51032;&#51648;&#54616;&#45716; &#51333;&#51012; &#44396;&#50896;&#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.86.3"><span class="label">3</span><span class="content">&#51452;&#50668; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; &#45236;&#44032; &#51333;&#51068; &#51452;&#44760; &#48512;&#47476;&#51670;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.86.4"><span class="label">4</span><span class="content">&#51452;&#50668; &#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#50864;&#47084;&#47084; &#48372;&#50724;&#45768; &#51452;&#50668; &#45236; &#50689;&#54844;&#51012; &#44592;&#49240;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v5" data-usfm="PSA.86.5"><span class="label">5</span><span class="content">&#51452;&#45716; &#49440;&#54616;&#49324; &#49324;&#50976;&#54616;&#44592;&#47484; &#51600;&#44592;&#49884;&#47728; &#51452;&#44760; &#48512;&#47476;&#51670;&#45716; &#51088;&#50640;&#44172; &#51064;&#51088;&#54632;&#51060; &#54980;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.86.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#44592;&#46020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#45208;&#51032; &#44036;&#44396;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49548;&#49436; </span></span><span class="verse v7" data-usfm="PSA.86.7"><span class="label">7</span><span class="content">&#45208;&#51032; &#54872;&#45212; &#45216;&#50640; &#45236;&#44032; &#51452;&#44760; &#48512;&#47476;&#51670;&#51004;&#47532;&#45768; &#51452;&#44760;&#49436; &#45236;&#44172; &#51025;&#45813;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.86.8"><span class="label">8</span><span class="content">&#51452;&#50668; &#49888;&#46308; &#51473;&#50640; &#51452;&#50752; &#44057;&#51008; &#51088; &#50630;&#49324;&#50724;&#47728; &#51452;&#51032; &#54665;&#49324;&#50752; &#44057;&#51020;&#46020; &#50630;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.86.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.86.9"><span class="label">9</span><span class="content">&#51452;&#50668; &#51452;&#51032; &#51648;&#51004;&#49888; &#47784;&#46304; &#50676;&#48169;&#51060; &#50752;&#49436; &#51452;&#51032; &#50526;&#50640; &#44221;&#48176;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#50640; &#50689;&#54868;&#47484; &#46028;&#47532;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.86.10"><span class="label">10</span><span class="content">&#45824;&#51200; &#51452;&#45716; &#44305;&#45824;&#54616;&#49324; &#44592;&#49324;&#47484; &#54665;&#54616;&#49884;&#50724;&#45768; &#51452;&#47564; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.86.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#46020;&#47196; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436; &#45236;&#44032; &#51452;&#51032; &#51652;&#47532;&#50640; &#54665;&#54616;&#50724;&#47532;&#45768; &#51068;&#49900;&#51004;&#47196; &#51452;&#51032; &#51060;&#47492;&#51012; &#44221;&#50808;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="PSA.86.12"><span class="label">12</span><span class="content">&#51452; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51204;&#49900;&#51004;&#47196; &#51452;&#47484; &#52268;&#49569;&#54616;&#44256; &#50689;&#50689;&#53664;&#47197; &#51452;&#51032; &#51060;&#47492;&#50640; &#50689;&#54868;&#47484; &#46028;&#47532;&#50724;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="PSA.86.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#45236;&#44172; &#54693;&#54616;&#49888; &#51452;&#51032; &#51064;&#51088;&#44032; &#53356;&#49324; &#45236; &#50689;&#54844;&#51012; &#44618;&#51008; &#51020;&#48512;&#50640;&#49436; &#44148;&#51648;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.86.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#44368;&#47564;&#54620; &#51088;&#44032; &#51068;&#50612;&#45208; &#45208;&#47484; &#52824;&#44256; &#44053;&#54252;&#54620; &#51088;&#51032; &#47924;&#47532;&#44032; &#45236; &#54844;&#51012; &#52286;&#50520;&#49324;&#50724;&#47728; &#51088;&#44592; &#50526;&#50640; &#51452;&#47484; &#46160;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.86.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#50668; &#51452;&#45716; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47728; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#47728; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#49884;&#47728; &#51064;&#51088;&#50752; &#51652;&#49892;&#51060; &#54413;&#49457;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50724;&#45768; </span></span><span class="verse v16" data-usfm="PSA.86.16"><span class="label">16</span><span class="content">&#45236;&#44172;&#47196; &#46028;&#51060;&#53412;&#49324; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; &#51452;&#51032; &#51333;&#50640;&#44172; &#55192;&#51012; &#51452;&#49884;&#44256; &#51452;&#51032; &#50668;&#51333;&#51032; &#50500;&#46308;&#51012; &#44396;&#50896;&#54616;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="PSA.86.17"><span class="label">17</span><span class="content">&#51008;&#52509;&#51032; &#54364;&#51669;&#51012; &#45236;&#44172; &#48372;&#51060;&#49548;&#49436; &#44536;&#47084;&#47732; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51200;&#55148;&#44032; &#48372;&#44256; &#48512;&#45124;&#47084;&#50892;&#54616;&#50724;&#47532;&#45768; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#45208;&#47484; &#46037;&#44256; &#50948;&#47196;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
