<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch89" data-usfm="PSA.89">
            <div class="label">89</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.89.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#50689;&#50896;&#55176; &#45432;&#47000;&#54616;&#47728; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51012; &#45236; &#51077;&#51004;&#47196; &#45824;&#45824;&#50640; &#50508;&#44172; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.89.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#51064;&#51088;&#54616;&#49900;&#51012; &#50689;&#50896;&#55176; &#49464;&#50864;&#49884;&#47728; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51012; &#54616;&#45720;&#50640;&#49436; &#44204;&#44256;&#55176; &#54616;&#49884;&#47532;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="PSA.89.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45208;&#51032; &#53469;&#54620; &#51088;&#50752; &#50616;&#50557;&#51012; &#47610;&#51004;&#47728; &#45236; &#51333; &#45796;&#50967;&#50640;&#44172; &#47609;&#49464;&#54616;&#44592;&#47484; </span></span><span class="verse v4" data-usfm="PSA.89.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45348; &#51088;&#49552;&#51012; &#50689;&#50896;&#55176; &#44204;&#44256;&#55176; &#54616;&#47728; &#45348; &#50948;&#47484; &#45824;&#45824;&#50640; &#49464;&#50864;&#47532;&#46972; &#54616;&#50688;&#45796; &#54616;&#49512;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v5" data-usfm="PSA.89.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#44592;&#49324;&#47484; &#54616;&#45720;&#51060; &#52268;&#50577;&#54624; &#44163;&#51060;&#50836; &#51452;&#51032; &#49457;&#49892;&#46020; &#44144;&#47337;&#54620; &#51088;&#51032; &#54924;&#51473;&#50640;&#49436; &#52268;&#50577;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.89.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.89.6"><span class="label">6</span><span class="content">&#45824;&#51200; &#44417;&#52285;&#50640;&#49436; &#45733;&#55176; &#50668;&#54840;&#50752;&#50752; &#48708;&#44368;&#54624; &#51088; &#45572;&#44396;&#47728; &#44428;&#45733; &#51080;&#45716; &#51088; &#51473;&#50640; &#50668;&#54840;&#50752;&#50752; &#44057;&#51008; &#51088; &#45572;&#44396;&#47532;&#51060;&#44620; </span></span><span class="verse v7" data-usfm="PSA.89.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44144;&#47337;&#54620; &#51088;&#51032; &#54924;&#51473;&#50640;&#49436; &#49900;&#55176; &#50628;&#50948;&#54616;&#49884;&#50724;&#47728; &#46168;&#47084; &#51080;&#45716; &#47784;&#46304; &#51088; &#50948;&#50640; &#45908;&#50865; &#46160;&#47140;&#50892;&#54624; &#51088;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.89.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#50752; &#44057;&#51060; &#45733;&#54620; &#51088; &#45572;&#44396;&#47532;&#51060;&#44620; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51060; &#51452;&#47484; &#46168;&#47104;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.89.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#48148;&#45796;&#51032; &#55113;&#50857;&#54632;&#51012; &#45796;&#49828;&#47532;&#49884;&#47728; &#44536; &#54028;&#46020;&#44032; &#51068;&#50612;&#45216; &#46412;&#50640; &#54217;&#51221;&#52992; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.89.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#46972;&#54633;&#51012; &#49332;&#47449; &#45817;&#54620; &#51088; &#44057;&#51060; &#54028;&#49604;&#54616;&#49884;&#44256; &#51452;&#51032; &#50896;&#49688;&#47484; &#51452;&#51032; &#45733;&#47141;&#51032; &#54036;&#47196; &#55145;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.89.11"><span class="label">11</span><span class="content">&#54616;&#45720;&#51060; &#51452;&#51032; &#44163;&#51060;&#50836; &#46405;&#46020; &#51452;&#51032; &#44163;&#51060;&#46972; &#49464;&#44228;&#50752; &#44536; &#51473;&#50640; &#52649;&#47564;&#54620; &#44163;&#51012; &#51452;&#44760;&#49436; &#44148;&#49444;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="PSA.89.12"><span class="label">12</span><span class="content">&#45224;&#48513;&#51012; &#51452;&#44760;&#49436; &#52285;&#51312;&#54616;&#49512;&#51004;&#45768; &#45796;&#48380;&#44284; &#54756;&#47476;&#47788;&#51060; &#51452;&#51032; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="PSA.89.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#54036;&#50640; &#45733;&#47141;&#51060; &#51080;&#49324;&#50724;&#47728; &#51452;&#51032; &#49552;&#51008; &#44053;&#54616;&#44256; &#51452;&#51032; &#50724;&#47480;&#49552;&#51008; &#45458;&#51004;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.89.14"><span class="label">14</span><span class="content">&#51032;&#50752; &#44277;&#51032;&#44032; &#51452;&#51032; &#48372;&#51340;&#51032; &#44592;&#52488;&#46972; &#51064;&#51088;&#54632;&#44284; &#51652;&#49892;&#54632;&#51060; &#51452;&#47484; &#50526;&#49436; &#54665;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.89.15"><span class="label">15</span><span class="content">&#51600;&#44144;&#50868; &#49548;&#47532;&#47484; &#50500;&#45716; &#48177;&#49457;&#51008; &#50976;&#48373;&#54620; &#51088;&#46972; &#50668;&#54840;&#50752;&#50668; &#51200;&#55148;&#44032; &#51452;&#51032; &#50620;&#44404; &#48731;&#50640; &#45796;&#45768;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.89.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.89.16"><span class="label">16</span><span class="content">&#51333;&#51068; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#44592;&#48848;&#54616;&#47728; &#51452;&#51032; &#51032;&#47196; &#51064;&#54616;&#50668; &#45458;&#50500;&#51648;&#50724;&#45768; </span></span><span class="verse v17" data-usfm="PSA.89.17"><span class="label">17</span><span class="content">&#51452;&#45716; &#51200;&#55148; &#55192;&#51032; &#50689;&#44305;&#51060;&#49900;&#51060;&#46972; &#50864;&#47532; &#49108;&#51060; &#51452;&#51032; &#51008;&#52509;&#51004;&#47196; &#45458;&#50500;&#51648;&#50724;&#47532;&#45768; </span></span><span class="verse v18" data-usfm="PSA.89.18"><span class="label">18</span><span class="content">&#50864;&#47532; &#48169;&#54056;&#45716; &#50668;&#54840;&#50752;&#44760; &#49549;&#54616;&#50688;&#44256; &#50864;&#47532; &#50773;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#50640;&#44172; &#49549;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="PSA.89.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436; &#51060;&#49345; &#51473;&#50640; &#51452;&#51032; &#49457;&#46020;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#46037;&#45716; &#55192;&#51012; &#45733;&#47141; &#51080;&#45716; &#51088;&#50640;&#44172; &#45908;&#54616;&#47728; &#48177;&#49457; &#51473;&#50640;&#49436; &#53469;&#54620; &#51088;&#47484; &#45458;&#50688;&#51004;&#46104;</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.89.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.89.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45236; &#51333; &#45796;&#50967;&#51012; &#52286;&#50500; &#45208;&#51032; &#44144;&#47337;&#54620; &#44592;&#47492;&#51004;&#47196; &#48512;&#50632;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="PSA.89.21"><span class="label">21</span><span class="content">&#45236; &#49552;&#51060; &#51200;&#50752; &#54632;&#44760;&#54616;&#50668; &#44204;&#44256;&#55176; &#54616;&#44256; &#45236; &#54036;&#51060; &#44536;&#47484; &#55192;&#51060; &#51080;&#44172; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="PSA.89.22"><span class="label">22</span><span class="content">&#50896;&#49688;&#44032; &#51200;&#50640;&#44172;&#49436; &#44053;&#53448;&#52824; &#47803;&#54616;&#47728; &#50501;&#54620; &#51088;&#44032; &#51200;&#47484; &#44260;&#44256;&#52992; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="PSA.89.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#51200;&#51032; &#50526;&#50640;&#49436; &#44536; &#45824;&#51201;&#51012; &#48149;&#47736;&#54616;&#47728; &#51200;&#47484; &#54620;&#54616;&#45716; &#51088;&#47484; &#52824;&#47140;&#45768;&#50752; </span></span><span class="verse v24" data-usfm="PSA.89.24"><span class="label">24</span><span class="content">&#45208;&#51032; &#49457;&#49892;&#54632;&#44284; &#51064;&#51088;&#54632;&#51060; &#51200;&#50752; &#54632;&#44760; &#54616;&#47532;&#45768; &#45236; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#44536; &#49108;&#51060; &#45458;&#50500;&#51648;&#47532;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="PSA.89.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#46608; &#44536; &#49552;&#51012; &#48148;&#45796; &#50948;&#50640; &#49464;&#50864;&#47728; &#50724;&#47480;&#49552;&#51012; &#44053;&#46308; &#50948;&#50640; &#49464;&#50864;&#47532;&#45768; </span></span><span class="verse v26" data-usfm="PSA.89.26"><span class="label">26</span><span class="content">&#51200;&#44032; &#45236;&#44172; &#48512;&#47476;&#44592;&#47484; &#51452;&#45716; &#45208;&#51032; &#50500;&#48260;&#51648;&#49884;&#50836; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#45208;&#51032; &#44396;&#50896;&#51032; &#48148;&#50948;&#49884;&#46972; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v27" data-usfm="PSA.89.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#46608; &#51200;&#47196; &#51109;&#51088;&#47484; &#49340;&#44256; &#49464;&#44228; &#50676;&#50773;&#51032; &#51004;&#46904;&#51060; &#46104;&#44172; &#54616;&#47728; </span></span><span class="verse v28" data-usfm="PSA.89.28"><span class="label">28</span><span class="content">&#51200;&#47484; &#50948;&#54616;&#50668; &#45208;&#51032; &#51064;&#51088;&#54632;&#51012; &#50689;&#44396;&#55176; &#51648;&#53412;&#44256; &#51200;&#47196; &#45908;&#48520;&#50612; &#54620; &#45208;&#51032; &#50616;&#50557;&#51012; &#44403;&#44172; &#49464;&#50864;&#47728; </span></span><span class="verse v29" data-usfm="PSA.89.29"><span class="label">29</span><span class="content">&#46608; &#44536; &#54980;&#49552;&#51012; &#50689;&#44396;&#52992; &#54616;&#50668; &#44536; &#50948;&#47484; &#54616;&#45720;&#51032; &#45216;&#44284; &#44057;&#44172; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v30" data-usfm="PSA.89.30"><span class="label">30</span><span class="content">&#47564;&#51068; &#44536; &#51088;&#49552;&#51060; &#45236; &#48277;&#51012; &#48260;&#47532;&#47728; &#45236; &#44508;&#47168;&#45824;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v31" data-usfm="PSA.89.31"><span class="label">31</span><span class="content">&#45236; &#50984;&#47168;&#47484; &#54028;&#54616;&#47728; &#45236; &#44228;&#47749;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#47732; </span></span><span class="verse v32" data-usfm="PSA.89.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#51648;&#54049;&#51060;&#47196; &#51200;&#55148; &#48276;&#44284;&#47484; &#45796;&#49828;&#47532;&#47728; &#52292;&#52237;&#51004;&#47196; &#51200;&#55148; &#51396;&#50501;&#51012; &#51669;&#52293;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v33" data-usfm="PSA.89.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#51032; &#51064;&#51088;&#54632;&#51012; &#44536;&#50640;&#44172;&#49436; &#45796; &#44144;&#46160;&#51648; &#50500;&#45768;&#54616;&#47728; &#45208;&#51032; &#49457;&#49892;&#54632;&#46020; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v34" data-usfm="PSA.89.34"><span class="label">34</span><span class="content">&#45236; &#50616;&#50557;&#51012; &#54028;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236; &#51077;&#49696;&#50640;&#49436; &#45240; &#44163;&#46020; &#48320;&#52824; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v35" data-usfm="PSA.89.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#44144;&#47337;&#54632;&#51004;&#47196; &#54620;&#48264; &#47609;&#49464;&#54616;&#50688;&#51008;&#51593; &#45796;&#50967;&#50640;&#44172; &#44144;&#51667;&#51012; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v36" data-usfm="PSA.89.36"><span class="label">36</span><span class="content">&#44536; &#54980;&#49552;&#51060; &#51109;&#44396;&#54616;&#44256; &#44536; &#50948;&#45716; &#54644; &#44057;&#51060; &#45236; &#50526;&#50640; &#54637;&#49345; &#51080;&#51004;&#47728; </span></span><span class="verse v37" data-usfm="PSA.89.37"><span class="label">37</span><span class="content">&#46608; &#44417;&#52285;&#51032; &#54869;&#49892;&#54620; &#51613;&#51064; &#45804; &#44057;&#51060; &#50689;&#50896;&#55176; &#44204;&#44256;&#52992; &#46104;&#47532;&#46972; &#54616;&#49512;&#46020;&#45796;(&#49472;&#46972;) </span></span><span class="verse v38" data-usfm="PSA.89.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#44760;&#49436; &#51452;&#51032; &#44592;&#47492; &#48512;&#51020; &#48155;&#51008; &#51088;&#47484; &#45432;&#54616;&#49324; &#47932;&#47532;&#52432; &#48260;&#47532;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v38" data-usfm="PSA.89.38"><span class="content">  </span></span><span class="verse v39" data-usfm="PSA.89.39"><span class="label">39</span><span class="content">&#51452;&#51032; &#51333;&#51032; &#50616;&#50557;&#51012; &#48120;&#50892;&#54616;&#49324; &#44536; &#44288;&#51012; &#46405;&#50640; &#45912;&#51256; &#50837;&#46104;&#44172; &#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v40" data-usfm="PSA.89.40"><span class="label">40</span><span class="content">&#51200;&#51032; &#47784;&#46304; &#50872;&#53440;&#47532;&#47484; &#54028;&#44340;&#54616;&#49884;&#47728; &#44536; &#48372;&#51109;&#51012; &#55036;&#54028;&#54616;&#49512;&#51004;&#48064;&#47196; </span></span><span class="verse v41" data-usfm="PSA.89.41"><span class="label">41</span><span class="content">&#44600;&#47196; &#51648;&#45208;&#45716; &#51088;&#46308;&#50640;&#44172; &#45796; &#53448;&#52712;&#47484; &#45817;&#54616;&#47728; &#44536; &#51060;&#50883;&#50640;&#44172; &#50837;&#51012; &#45817;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v42" data-usfm="PSA.89.42"><span class="label">42</span><span class="content">&#51452;&#44760;&#49436; &#51200;&#51032; &#45824;&#51201;&#51032; &#50724;&#47480;&#49552;&#51012; &#45458;&#51060;&#49884;&#44256; &#51200;&#55148; &#47784;&#46304; &#50896;&#49688;&#47196; &#44592;&#49240;&#44172; &#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v43" data-usfm="PSA.89.43"><span class="label">43</span><span class="content">&#51200;&#51032; &#52860;&#45216;&#51012; &#46164;&#54616;&#44172; &#54616;&#49324; &#51200;&#47196; &#51204;&#51109;&#50640; &#49436;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v44" data-usfm="PSA.89.44"><span class="label">44</span><span class="content">&#51200;&#51032; &#50689;&#44305;&#51012; &#44536;&#52824;&#44172; &#54616;&#49884;&#44256; &#44536; &#50948;&#47484; &#46405;&#50640; &#50638;&#51004;&#49512;&#51004;&#47728; </span></span><span class="verse v45" data-usfm="PSA.89.45"><span class="label">45</span><span class="content">&#44536; &#49548;&#45380;&#51032; &#45216;&#51012; &#45800;&#52489;&#52992; &#54616;&#49884;&#44256; &#51200;&#47484; &#49688;&#52824;&#47196; &#45934;&#51004;&#49512;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v46" data-usfm="PSA.89.46"><span class="label">46</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50616;&#51228;&#44620;&#51648;&#45768;&#51060;&#44620; &#49828;&#49828;&#47196; &#50689;&#50896;&#55176; &#49704;&#44592;&#49884;&#47532;&#51060;&#44620; &#51452;&#51032; &#45432;&#44032; &#50616;&#51228;&#44620;&#51648; &#48520;&#48537;&#46319; &#54616;&#49884;&#44192;&#45208;&#51060;&#44620; </span></span><span class="verse v47" data-usfm="PSA.89.47"><span class="label">47</span><span class="content">&#45208;&#51032; &#46412;&#44032; &#50620;&#47560;&#45208; &#45800;&#52489;&#54620;&#51648; &#44592;&#50613;&#54616;&#49548;&#49436; &#51452;&#44760;&#49436; &#47784;&#46304; &#51064;&#49373;&#51012; &#50612;&#52236; &#44536;&#47532; &#54728;&#47924;&#54616;&#44172; &#52285;&#51312;&#54616;&#49512;&#45716;&#51648;&#50836; </span></span><span class="verse v48" data-usfm="PSA.89.48"><span class="label">48</span><span class="content">&#45572;&#44032; &#49332;&#50500;&#49436; &#51453;&#51020;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#50689;&#54844;&#51012; &#51020;&#48512;&#51032; &#44428;&#49464;&#50640;&#49436; &#44148;&#51648;&#47532;&#51060;&#44620;(&#49472;&#46972;) </span></span><span class="verse v49" data-usfm="PSA.89.49"><span class="label">49</span><span class="content">&#51452;&#50668; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51004;&#47196; &#45796;&#50967;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#51060;&#51204; &#51064;&#51088;&#54616;&#49900;&#51060; &#50612;&#46356; &#51080;&#45208;&#51060;&#44620; </span></span><span class="verse v50" data-usfm="PSA.89.50"><span class="label">50</span><span class="content">&#51452;&#45716; &#51452;&#51032; &#51333;&#46308;&#51032; &#48155;&#51008; &#55036;&#48169;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436; &#50976;&#47141;&#54620; &#47784;&#46304; &#48124;&#51313;&#51032; &#55036;&#48169;&#51060; &#45236; &#54408;&#50640; &#51080;&#49324;&#50724;&#45768; </span></span><span class="verse v51" data-usfm="PSA.89.51"><span class="label">51</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51060; &#55036;&#48169;&#51008; &#51452;&#51032; &#50896;&#49688;&#44032; &#51452;&#51032; &#44592;&#47492; &#48512;&#51020; &#48155;&#51008; &#51088;&#51032; &#54665;&#46041;&#51012; &#55036;&#48169;&#54620; &#44163;&#51060;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v52" data-usfm="PSA.89.52"><span class="label">52</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#50689;&#50896;&#55176; &#52268;&#49569;&#54624;&#52236;&#50612;&#45796; &#50500;&#47704; &#50500;&#47704;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
