<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch88" data-usfm="PSA.88">
            <div class="label">88</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.88.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752; &#45236; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#45236;&#44032; &#51452;&#50556;&#47196; &#51452;&#51032; &#50526;&#50640; &#48512;&#47476;&#51670;&#50632;&#49324;&#50724;&#45768; </span></span><span class="verse v2" data-usfm="PSA.88.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#44592;&#46020;&#47196; &#51452;&#51032; &#50526;&#50640; &#45804;&#54616;&#44172; &#54616;&#49884;&#47728; &#51452;&#51032; &#44480;&#47484; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#50640; &#44592;&#50872;&#51060;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.88.3"><span class="label">3</span><span class="content">&#45824;&#51200; &#45208;&#51032; &#50689;&#54844;&#50640; &#44260;&#46976;&#51060; &#44032;&#46301;&#54616;&#47728; &#45208;&#51032; &#49373;&#47749;&#51008; &#51020;&#48512;&#50640; &#44032;&#44620;&#50772;&#49324;&#50724;&#45768; </span></span><span class="verse v4" data-usfm="PSA.88.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#47924;&#45924;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088;&#50752; &#54632;&#44760; &#51064;&#51221;&#46104;&#44256; &#55192;&#51060; &#50630;&#45716; &#49324;&#46988;&#44284; &#44057;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="PSA.88.5"><span class="label">5</span><span class="content">&#49324;&#47581;&#51088; &#51473;&#50640; &#45912;&#51648;&#50868;&#48148; &#46104;&#50632;&#51004;&#47728; &#49332;&#47449;&#51012; &#45817;&#54616;&#50668; &#47924;&#45924;&#50640; &#45572;&#50868; &#51088; &#44057;&#51004;&#45768;&#51060;&#45796; &#51452;&#44760;&#49436; &#51200;&#55148;&#47484; &#45796;&#49884; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; &#51200;&#55148;&#45716; &#51452;&#51032; &#49552;&#50640;&#49436; &#45130;&#50612;&#51652; &#51088;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.88.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#44618;&#51008; &#50885;&#45929;&#51060; &#50612;&#46160;&#50868; &#44275; &#51020;&#52840;&#54620;&#45936; &#46160;&#49512;&#49324;&#50724;&#47728; </span></span><span class="verse v7" data-usfm="PSA.88.7"><span class="label">7</span><span class="content">&#51452;&#51032; &#45432;&#44032; &#45208;&#47484; &#49900;&#55176; &#45572;&#47476;&#49884;&#44256; &#51452;&#51032; &#47784;&#46304; &#54028;&#46020;&#47196; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796;(&#49472;&#46972;) </span></span><span class="verse v8" data-usfm="PSA.88.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#50500;&#45716; &#51088;&#47196; &#45236;&#44172;&#49436; &#47680;&#47532; &#46496;&#45208;&#44172; &#54616;&#49884;&#44256; &#45208;&#47196; &#51200;&#55148;&#50640;&#44172; &#44032;&#51613;&#46104;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#45208;&#45716; &#44039;&#54784;&#49436; &#45208;&#44040; &#49688; &#50630;&#44172; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.88.9"><span class="label">9</span><span class="content">&#44260;&#46976;&#51004;&#47196; &#51064;&#54616;&#50668; &#45236; &#45576;&#51060; &#49632;&#54616;&#50688;&#45208;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#47588;&#51068; &#51452;&#44760; &#48512;&#47476;&#47728; &#51452;&#47484; &#54693;&#54616;&#50668; &#45208;&#51032; &#46160; &#49552;&#51012; &#46308;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.88.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#49324;&#47581;&#54620; &#51088;&#50640;&#44172; &#44592;&#49324;&#47484; &#48372;&#51060;&#49884;&#44192;&#45208;&#51060;&#44620; &#50976;&#54844;&#51060; &#51068;&#50612;&#45208; &#51452;&#47484; &#52268;&#49569;&#54616;&#47532;&#51060;&#44620;(&#49472;&#46972;)</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.88.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.88.11"><span class="label">11</span><span class="content">&#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#47924;&#45924;&#50640;&#49436;, &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51012; &#47736;&#47581; &#51473;&#50640;&#49436; &#49440;&#54252;&#54624; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v12" data-usfm="PSA.88.12"><span class="label">12</span><span class="content">&#55121;&#50516; &#51473;&#50640;&#49436; &#51452;&#51032; &#44592;&#49324;&#50752; &#51082;&#51020;&#51032; &#46405;&#50640;&#49436; &#51452;&#51032; &#51032;&#47484; &#50508;&#49688; &#51080;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="PSA.88.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50724;&#51649; &#51452;&#44760; &#45236;&#44032; &#48512;&#47476;&#51670;&#50632;&#49324;&#50724;&#45768; &#50500;&#52840;&#50640; &#45208;&#51032; &#44592;&#46020;&#44032; &#51452;&#51032; &#50526;&#50640; &#45804;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.88.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50612;&#52236;&#54616;&#50668; &#45208;&#51032; &#50689;&#54844;&#51012; &#48260;&#47532;&#49884;&#47728; &#50612;&#52236;&#54616;&#50668; &#51452;&#51032; &#50620;&#44404;&#51012; &#45236;&#44172; &#49704;&#44592;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v15" data-usfm="PSA.88.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#49548;&#49884;&#48512;&#53552; &#44260;&#46976;&#51012; &#45817;&#54616;&#50668; &#51453;&#44172; &#46104;&#50632;&#49324;&#50724;&#47728; &#51452;&#51032; &#46160;&#47157;&#44172; &#54616;&#49900;&#51012; &#45817;&#54624; &#46412;&#50640; &#54889;&#47581;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="PSA.88.16"><span class="label">16</span><span class="content">&#51452;&#51032; &#51652;&#45432;&#44032; &#45236;&#44172; &#45336;&#52824;&#44256; &#51452;&#51032; &#46160;&#47157;&#44172; &#54616;&#49900;&#51060; &#45208;&#47484; &#45130;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="PSA.88.17"><span class="label">17</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#47932; &#44057;&#51060; &#51333;&#51068; &#45208;&#47484; &#50640;&#50864;&#47728; &#54632;&#44760; &#45208;&#47484; &#46168;&#47104;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="PSA.88.18"><span class="label">18</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50752; &#52828;&#44396;&#47484; &#45236;&#44172;&#49436; &#47680;&#47532; &#46496;&#45208;&#44172; &#54616;&#49884;&#47728; &#45208;&#51032; &#50500;&#45716; &#51088;&#47484; &#55121;&#50516;&#50640; &#46160;&#49512;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
