<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch80" data-usfm="PSA.80">
            <div class="label">80</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.80.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51012; &#50577;&#46524; &#44057;&#51060; &#51064;&#46020;&#54616;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#47785;&#51088;&#50668; &#44480;&#47484; &#44592;&#50872;&#51060;&#49548;&#49436; &#44536;&#47353; &#49324;&#51060;&#50640; &#51340;&#51221;&#54616;&#49888; &#51088;&#50668; &#48731;&#51012; &#48708;&#52712;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.80.2"><span class="label">2</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#44284; &#48288;&#45264;&#48124;&#44284; &#48064;&#45227;&#49464; &#50526;&#50640;&#49436; &#51452;&#51032; &#50857;&#47141;&#51012; &#45236;&#49324; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#47084; &#50724;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.80.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532;&#47484; &#46028;&#51060;&#53412;&#49884;&#44256; &#51452;&#51032; &#50620;&#44404; &#48731;&#51012; &#48708;&#52712;&#49324; &#50864;&#47532;&#47196; &#44396;&#50896;&#51012; &#50619;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="PSA.80.4"><span class="label">4</span><span class="content">&#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#48177;&#49457;&#51032; &#44592;&#46020;&#50640; &#45824;&#54616;&#50668; &#50612;&#45712; &#46412;&#44620;&#51648; &#45432;&#54616;&#49884;&#47532;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="PSA.80.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#51200;&#55148;&#47484; &#45576;&#47932; &#50577;&#49885;&#51004;&#47196; &#47673;&#51060;&#49884;&#47728; &#45796;&#47049;&#51032; &#45576;&#47932;&#51012; &#47560;&#49884;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.80.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#47196; &#50864;&#47532; &#51060;&#50883;&#50640;&#44172; &#45796;&#53820;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#49884;&#45768; &#50864;&#47532; &#50896;&#49688;&#46308;&#51060; &#49436;&#47196; &#50883;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.80.7"><span class="label">7</span><span class="content">&#47564;&#44400;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532;&#47484; &#46028;&#51060;&#53412;&#49884;&#44256; &#51452;&#51032; &#50620;&#44404; &#48731;&#51012; &#48708;&#52712;&#49324; &#50864;&#47532;&#47196; &#44396;&#50896;&#51012; &#50619;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v8" data-usfm="PSA.80.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#54620; &#54252;&#46020;&#45208;&#47924;&#47484; &#50528;&#44413;&#50640;&#49436; &#44032;&#51256;&#45796;&#44032; &#50676;&#48169;&#51012; &#51923;&#50500;&#45236;&#49884;&#44256; &#51060;&#47484; &#49900;&#51004;&#49512;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.80.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.80.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#50526;&#49436; &#51456;&#48708;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536; &#49100;&#47532;&#44032; &#44618;&#51060; &#48149;&#54784;&#49436; &#46405;&#50640; &#54200;&#47564;&#54616;&#47728; </span></span><span class="verse v10" data-usfm="PSA.80.10"><span class="label">10</span><span class="content">&#44536; &#44536;&#45720;&#51060; &#49328;&#46308;&#51012; &#44032;&#47532;&#50864;&#44256; &#44536; &#44032;&#51648;&#45716; &#54616;&#45208;&#45784;&#51032; &#48177;&#54693;&#47785; &#44057;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="PSA.80.11"><span class="label">11</span><span class="content">&#44536; &#44032;&#51648;&#44032; &#48148;&#45796;&#44620;&#51648; &#48855;&#44256; &#45341;&#53224;&#51060; &#44053;&#44620;&#51648; &#48120;&#52452;&#44144;&#45720; </span></span><span class="verse v12" data-usfm="PSA.80.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#44536; &#45812;&#51012; &#54736;&#51004;&#49324; &#44600;&#50640; &#51648;&#45208;&#45716; &#47784;&#46304; &#51088;&#47196; &#46384;&#44172; &#54616;&#49512;&#45208;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="PSA.80.13"><span class="label">13</span><span class="content">&#49688;&#54400;&#51032; &#46076;&#51648;&#44032; &#49345;&#54644;&#54616;&#47728; &#46308;&#51664;&#49849;&#46308;&#51060; &#47673;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.80.14"><span class="label">14</span><span class="content">&#47564;&#44400;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#44396;&#54616;&#50741;&#45208;&#45768; &#46028;&#51060;&#53412;&#49324; &#54616;&#45720;&#50640;&#49436; &#44413;&#50612;&#48372;&#49884;&#44256; &#51060; &#54252;&#46020;&#45208;&#47924;&#47484; &#44428;&#44256;&#54616;&#49548;&#49436; </span></span><span class="verse v15" data-usfm="PSA.80.15"><span class="label">15</span><span class="content">&#51452;&#51032; &#50724;&#47480;&#49552;&#51004;&#47196; &#49900;&#51004;&#49888; &#51460;&#44592;&#50836; &#51452;&#47484; &#50948;&#54616;&#50668; &#55192;&#51080;&#44172; &#54616;&#49888; &#44032;&#51648;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="PSA.80.16"><span class="label">16</span><span class="content">&#44536;&#44163;&#51060; &#49548;&#54868;&#46104;&#44256; &#51089;&#48268;&#51012; &#45817;&#54616;&#47728; &#51452;&#51032; &#47732;&#52293;&#51012; &#51064;&#54616;&#50668; &#47581;&#54616;&#50724;&#45768; </span></span><span class="verse v17" data-usfm="PSA.80.17"><span class="label">17</span><span class="content">&#51452;&#51032; &#50864;&#54200;&#50640; &#51080;&#45716; &#51088; &#44263; &#51452;&#47484; &#50948;&#54616;&#50668; &#55192;&#51080;&#44172; &#54616;&#49888; &#51064;&#51088;&#51032; &#50948;&#50640; &#51452;&#51032; &#49552;&#51012; &#50617;&#51004;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="PSA.80.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#54616;&#47732; &#50864;&#47532;&#44032; &#51452;&#50640;&#44172;&#49436; &#47932;&#47084;&#44032;&#51648; &#50500;&#45768;&#54616;&#50724;&#47532;&#45768; &#50864;&#47532;&#47484; &#49548;&#49373;&#52992; &#54616;&#49548;&#49436; &#50864;&#47532;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#47532;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="PSA.80.19"><span class="label">19</span><span class="content">&#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#47484; &#46028;&#51060;&#53412;&#49884;&#44256; &#51452;&#51032; &#50620;&#44404; &#48731;&#51012; &#48708;&#52712;&#49548;&#49436; &#50864;&#47532;&#44032; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
