<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch81" data-usfm="PSA.81">
            <div class="label">81</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.81.1"><span class="label">1</span><span class="content">&#50864;&#47532; &#45733;&#47141; &#46104;&#49888; &#54616;&#45208;&#45784;&#44760; &#45458;&#51060; &#45432;&#47000;&#54616;&#47728; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#44760; &#51600;&#44144;&#51060; &#49548;&#47532;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="PSA.81.2"><span class="label">2</span><span class="content">&#49884;&#47484; &#51018;&#51004;&#47728; &#49548;&#44256;&#47484; &#52824;&#44256; &#50500;&#47492;&#45796;&#50868; &#49688;&#44552;&#50640; &#48708;&#54028;&#47484; &#50500;&#50864;&#47484;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="PSA.81.3"><span class="label">3</span><span class="content">&#50900;&#49325;&#44284; &#50900;&#47581;&#44284; &#50864;&#47532;&#51032; &#51208;&#51068;&#50640; &#45208;&#54036;&#51012; &#48520;&#52236;&#50612;&#45796; </span></span><span class="verse v4" data-usfm="PSA.81.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#50984;&#47168;&#50836; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51032; &#44508;&#47168;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="PSA.81.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50528;&#44413; &#46405;&#51012; &#52824;&#47084; &#45208;&#44032;&#49884;&#45912; &#46412;&#50640; &#50836;&#49481;&#51032; &#51313;&#49549; &#51473;&#50640; &#51060;&#47484; &#51613;&#44144;&#47196; &#49464;&#50864;&#49512;&#46020;&#45796; &#44144;&#44592;&#49436; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45912; &#47568;&#50432;&#51012; &#46308;&#50632;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="PSA.81.6"><span class="label">6</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#44536; &#50612;&#44648;&#50640;&#49436; &#51664;&#51012; &#48279;&#44592;&#44256; &#44536; &#49552;&#50640;&#49436; &#44305;&#51452;&#47532;&#47484; &#45459;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.81.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#44256;&#45212; &#51473;&#50640; &#48512;&#47476;&#51670;&#51004;&#47588; &#45236;&#44032; &#45320;&#47484; &#44148;&#51276;&#44256; &#45516;&#49457;&#51032; &#51008;&#51008;&#54620; &#44275;&#50640;&#49436; &#45348;&#44172; &#51025;&#45813;&#54616;&#47728; &#48064;&#47532;&#48148; &#47932; &#44032;&#50640;&#49436; &#45320;&#47484; &#49884;&#54744;&#54616;&#50688;&#46020;&#45796;(&#49472;&#46972;) </span></span><span class="verse v8" data-usfm="PSA.81.8"><span class="label">8</span><span class="content">&#45236; &#48177;&#49457;&#51060;&#50668; &#46308;&#51004;&#46972; &#45236;&#44032; &#45348;&#44172; &#51613;&#44144;&#54616;&#47532;&#46972; &#51060;&#49828;&#46972;&#50648;&#51060;&#50668; &#45236;&#44172; &#46307;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.81.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.81.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45796;&#47480; &#49888;&#51012; &#46160;&#51648; &#47568;&#47728; &#51060;&#48169;&#49888;&#50640;&#44172; &#51208;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v10" data-usfm="PSA.81.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#45320;&#47484; &#50528;&#44413;&#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#50668;&#54840;&#50752; &#45348; &#54616;&#45208;&#45784;&#51060;&#45768; &#45348; &#51077;&#51012; &#45331;&#44172; &#50676;&#46972; &#45236;&#44032; &#52292;&#50864;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v11" data-usfm="PSA.81.11"><span class="label">11</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#45236; &#49548;&#47532;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51060; &#45208;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.81.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536; &#47560;&#51020;&#51032; &#44053;&#54085;&#54620;&#45824;&#47196; &#48260;&#47140;&#46160;&#50612; &#44536; &#51076;&#51032;&#45824;&#47196; &#54665;&#52992; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.81.13"><span class="label">13</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#45208;&#47484; &#52397;&#51333;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51060; &#45236; &#46020; &#54665;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="PSA.81.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#49549;&#55176; &#51200;&#55148; &#50896;&#49688;&#47484; &#51228;&#50612;&#54616;&#47728; &#45236; &#49552;&#51012; &#46028;&#47140; &#51200;&#55148; &#45824;&#51201;&#51012; &#52824;&#47532;&#45768; </span></span><span class="verse v15" data-usfm="PSA.81.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#54620;&#54616;&#45716; &#51088;&#45716; &#51200;&#50640;&#44172; &#48373;&#51333;&#54616;&#45716;&#52404; &#54624;&#52236;&#46972;&#46020; &#51200;&#55148; &#49884;&#45824;&#45716; &#50689;&#50896;&#55176; &#44228;&#49549;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="PSA.81.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#46608; &#48128;&#51032; &#50500;&#47492;&#45796;&#50868; &#44163;&#51004;&#47196; &#51200;&#55148;&#50640;&#44172; &#47673;&#51060;&#47728; &#48152;&#49437;&#50640;&#49436; &#45208;&#50724;&#45716; &#44992;&#47196; &#45320;&#47484; &#47564;&#51313;&#52992; &#54616;&#47532;&#46972; &#54616;&#49512;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
