<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch96" data-usfm="PSA.96">
            <div class="label">96</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.96.1"><span class="label">1</span><span class="content">&#49352; &#45432;&#47000;&#47196; &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#46972; &#50728; &#46405;&#51060;&#50668; &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="PSA.96.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#49569;&#52629;&#54616;&#47728; &#44536; &#44396;&#50896;&#51012; &#45216;&#47560;&#45796; &#49440;&#54028;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="PSA.96.3"><span class="label">3</span><span class="content">&#44536; &#50689;&#44305;&#51012; &#50676;&#48169; &#51473;&#50640;, &#44536; &#44592;&#51060;&#54620; &#54665;&#51201;&#51012; &#47564;&#48124; &#51473;&#50640; &#49440;&#54252;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v4" data-usfm="PSA.96.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44305;&#45824;&#54616;&#49884;&#45768; &#44537;&#51652;&#55176; &#52268;&#50577;&#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#49888;&#48372;&#45796; &#44221;&#50808;&#54624; &#44163;&#51076;&#51060;&#50668; </span></span><span class="verse v5" data-usfm="PSA.96.5"><span class="label">5</span><span class="content">&#47564;&#48169;&#51032; &#47784;&#46304; &#49888;&#51008; &#54747; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54616;&#45720;&#51012; &#51648;&#51004;&#49512;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="PSA.96.6"><span class="label">6</span><span class="content">&#51316;&#44480;&#50752; &#50948;&#50628;&#51060; &#44536; &#50526;&#50640; &#51080;&#51004;&#47728; &#45733;&#47141;&#44284; &#50500;&#47492;&#45796;&#50880;&#51060; &#44536; &#49457;&#49548;&#50640; &#51080;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="PSA.96.7"><span class="label">7</span><span class="content">&#47564;&#48169;&#51032; &#51313;&#49549;&#46308;&#50500; &#50689;&#44305;&#44284; &#44428;&#45733;&#51012; &#50668;&#54840;&#50752;&#44760; &#46028;&#47540;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760; &#46028;&#47540;&#52236;&#50612;&#45796; </span></span><span class="verse v8" data-usfm="PSA.96.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#50640; &#54633;&#45817;&#54620; &#50689;&#44305;&#51012; &#44536;&#50640;&#44172; &#46028;&#47540;&#52236;&#50612;&#45796; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#44536; &#44417;&#51221;&#50640; &#46308;&#50612;&#44040;&#52236;&#50612;&#45796; </span></span><span class="verse v9" data-usfm="PSA.96.9"><span class="label">9</span><span class="content">&#50500;&#47492;&#45813;&#44256; &#44144;&#47337;&#54620; &#44163;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54624;&#52236;&#50612;&#45796; &#50728; &#46405;&#51060;&#50668; &#44536; &#50526;&#50640;&#49436; &#46504;&#52236;&#50612;&#45796; </span></span><span class="verse v10" data-usfm="PSA.96.10"><span class="label">10</span><span class="content">&#50676;&#48169; &#51473;&#50640;&#49436;&#45716; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#53685;&#52824;&#54616;&#49884;&#45768; &#49464;&#44228;&#44032; &#44403;&#44172; &#49436;&#44256; &#55124;&#46308;&#47532;&#51648; &#47803;&#54624;&#52236;&#46972; &#51200;&#44032; &#47564;&#48124;&#51012; &#44277;&#54217;&#55176; &#54032;&#45800;&#54616;&#49884;&#47532;&#46972; &#54624;&#52236;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.96.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.96.11"><span class="label">11</span><span class="content">&#54616;&#45720;&#51008; &#44592;&#48848;&#54616;&#44256; &#46405;&#51008; &#51600;&#44144;&#50892;&#54616;&#47728; &#48148;&#45796;&#50752; &#44144;&#44592; &#52649;&#47564;&#54620; &#44163;&#51008; &#50808;&#52824;&#47728; </span></span><span class="verse v12" data-usfm="PSA.96.12"><span class="label">12</span><span class="content">&#48173;&#44284; &#44536; &#44032;&#50868;&#45936; &#47784;&#46304; &#44163;&#51008; &#51600;&#44144;&#50892;&#54624;&#52236;&#47196;&#45796; &#44536;&#47532;&#54624; &#46412;&#50640; &#49340;&#47548;&#51032; &#45208;&#47924;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51600;&#44144;&#51060; &#45432;&#47000;&#54616;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="PSA.96.13"><span class="label">13</span><span class="content">&#51200;&#44032; &#51076;&#54616;&#49884;&#46104; &#46405;&#51012; &#54032;&#45800;&#54616;&#47140; &#51076;&#54616;&#49892; &#44163;&#51076;&#51060;&#46972; &#51200;&#44032; &#51032;&#47196; &#49464;&#44228;&#47484; &#54032;&#45800;&#54616;&#49884;&#47728; &#44536;&#51032; &#51652;&#49892;&#54616;&#49900;&#51004;&#47196; &#48177;&#49457;&#51012; &#54032;&#45800;&#54616;&#49884;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
