<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch92" data-usfm="PSA.92">
            <div class="label">92</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.92.1"><span class="label">1</span><span class="content">&#51648;&#51316;&#51088;&#50668; &#49901;&#54788;&#44552;&#44284; &#48708;&#54028;&#50752; &#49688;&#44552;&#51032; &#51221;&#49689;&#54620; &#49548;&#47532;&#47196; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#47728; &#50500;&#52840;&#50640; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#45208;&#53440;&#45236;&#47728; &#48164;&#47560;&#45796; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51012; &#48288;&#54402;&#51060; &#51339;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.92.2"><span class="label">2</span><span class="content">(1&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v3" data-usfm="PSA.92.3"><span class="label">3</span><span class="content">(1&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v4" data-usfm="PSA.92.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#54665;&#49324;&#47196; &#45208;&#47484; &#44592;&#49240;&#44172; &#54616;&#49512;&#51004;&#45768; &#51452;&#51032; &#49552;&#51032; &#54665;&#49324;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#45458;&#51060; &#48512;&#47476;&#47532;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.92.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#54665;&#49324;&#44032; &#50612;&#52236; &#44536;&#47532; &#53356;&#49888;&#51648;&#50836; &#51452;&#51032; &#49373;&#44033;&#51060; &#49900;&#55176; &#44618;&#51004;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.92.6"><span class="label">6</span><span class="content">&#50864;&#51456;&#54620; &#51088;&#45716; &#50508;&#51648; &#47803;&#54616;&#47728; &#47924;&#51648;&#54620; &#51088;&#46020; &#51060;&#47484; &#44648;&#45803;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.92.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51008; &#54400; &#44057;&#51060; &#49373;&#51109;&#54616;&#44256; &#51396;&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#45796; &#55141;&#50773;&#54624;&#52236;&#46972;&#46020; &#50689;&#50896;&#55176; &#47736;&#47581;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.92.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.92.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#50689;&#50896;&#53664;&#47197; &#51648;&#51316;&#54616;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="PSA.92.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#50896;&#49688; &#44263; &#51452;&#51032; &#50896;&#49688;&#44032; &#54056;&#47581;&#54616;&#47532;&#45768; &#51396;&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#45796; &#55145;&#50612;&#51648;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PSA.92.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#44760;&#49436; &#45236; &#49108;&#51012; &#46308;&#49548;&#51032; &#49108; &#44057;&#51060; &#45458;&#51060;&#49512;&#51004;&#47728; &#45236;&#44172; &#49888;&#49440;&#54620; &#44592;&#47492;&#51004;&#47196; &#48512;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.92.11"><span class="label">11</span><span class="content">&#45236; &#50896;&#49688;&#51032; &#48372;&#51025; &#48155;&#45716; &#44163;&#51012; &#45236; &#45576;&#51004;&#47196; &#48372;&#47728; &#51068;&#50612;&#45208; &#45208;&#47484; &#52824;&#45716; &#54665;&#50501;&#51088;&#50640;&#44172; &#48372;&#51025;&#54616;&#49900;&#51012; &#45236; &#44480;&#47196; &#46308;&#50632;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="PSA.92.12"><span class="label">12</span><span class="content">&#51032;&#51064;&#51008; &#51333;&#47140;&#45208;&#47924; &#44057;&#51060; &#48264;&#49457;&#54616;&#47728; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785; &#44057;&#51060; &#48156;&#50977;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="PSA.92.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#49900;&#44220;&#51020;&#51060;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#44417;&#51221;&#50640;&#49436; &#55141;&#50773;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="PSA.92.14"><span class="label">14</span><span class="content">&#45721;&#50612;&#46020; &#44208;&#49892;&#54616;&#47728; &#51652;&#50529;&#51060; &#54413;&#51313;&#54616;&#44256; &#48731;&#51060; &#52397;&#52397;&#54616;&#50668; </span></span><span class="verse v15" data-usfm="PSA.92.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51221;&#51649;&#54616;&#49900;&#51012; &#45208;&#53440;&#45236;&#47532;&#47196;&#45796; &#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#48148;&#50948;&#49884;&#46972; &#44536;&#50640;&#44172;&#45716; &#48520;&#51032;&#44032; &#50630;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
