<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch94" data-usfm="PSA.94">
            <div class="label">94</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.94.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#48372;&#49688;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#50668; &#48372;&#49688;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#50668; &#48731;&#51012; &#48708;&#52712;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="PSA.94.2"><span class="label">2</span><span class="content">&#49464;&#44228;&#47484; &#54032;&#45800;&#54616;&#49884;&#45716; &#51452;&#50668; &#51068;&#50612;&#45208;&#49324; &#44368;&#47564;&#54620; &#51088;&#50640;&#44172; &#49345;&#45817;&#54620; &#54805;&#48268;&#51012; &#51452;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="PSA.94.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50501;&#51064;&#51060; &#50616;&#51228;&#44620;&#51648;, &#50501;&#51064;&#51060; &#50616;&#51228;&#44620;&#51648; &#44060;&#44032;&#47484; &#48512;&#47476;&#47532;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="PSA.94.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#51648;&#44732;&#47532;&#47728; &#50724;&#47564;&#55176; &#47568;&#51012; &#54616;&#50724;&#47728; &#51396;&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#44032; &#45796; &#51088;&#44557;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.94.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51200;&#55148;&#44032; &#51452;&#51032; &#48177;&#49457;&#51012; &#54028;&#49604;&#54616;&#47728; &#51452;&#51032; &#44592;&#50629;&#51012; &#44260;&#44256;&#52992; &#54616;&#47728; </span></span><span class="verse v6" data-usfm="PSA.94.6"><span class="label">6</span><span class="content">&#44284;&#48512;&#50752; &#45208;&#44536;&#45348;&#47484; &#51453;&#51060;&#47728; &#44256;&#50500;&#47484; &#49332;&#54644;&#54616;&#47728; </span></span><span class="verse v7" data-usfm="PSA.94.7"><span class="label">7</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44032; &#48372;&#51648;&#47803;&#54616;&#47728; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060; &#49373;&#44033;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="PSA.94.8"><span class="label">8</span><span class="content">&#48177;&#49457;&#51473; &#50864;&#51456;&#54620; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#49373;&#44033;&#54616;&#46972; &#47924;&#51648;&#54620; &#51088;&#46308;&#50500; &#45320;&#55148;&#44032; &#50616;&#51228;&#45208; &#51648;&#54812;&#47196;&#50872;&#44844; </span></span><span class="verse v9" data-usfm="PSA.94.9"><span class="label">9</span><span class="content">&#44480;&#47484; &#51648;&#51004;&#49888; &#51088;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#49884;&#47028; &#45576;&#51012; &#47564;&#46300;&#49888; &#51088;&#44032; &#48372;&#51648; &#50500;&#45768;&#54616;&#49884;&#47028; </span></span><span class="verse v10" data-usfm="PSA.94.10"><span class="label">10</span><span class="content">&#50676;&#48169;&#51012; &#51669;&#48268;&#54616;&#49884;&#45716; &#51088; &#44263; &#51648;&#49885;&#51004;&#47196; &#49324;&#46988;&#51012; &#44368;&#54984;&#54616;&#49884;&#45716; &#51088;&#44032; &#51669;&#52824;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47028; </span></span><span class="verse v11" data-usfm="PSA.94.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46988;&#51032; &#49373;&#44033;&#51060; &#54728;&#47924;&#54632;&#51012; &#50500;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PSA.94.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51669;&#48268;&#51012; &#45817;&#54616;&#47728; &#51452;&#51032; &#48277;&#51004;&#47196; &#44368;&#54984;&#54616;&#49900;&#51012; &#48155;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.94.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.94.13"><span class="label">13</span><span class="content">&#51060;&#47088; &#49324;&#46988;&#50640;&#44172;&#45716; &#54872;&#45212;&#51032; &#45216;&#50640; &#48279;&#50612;&#45208;&#44172; &#54616;&#49324; &#50501;&#51064;&#51012; &#50948;&#54616;&#50668; &#44396;&#45929;&#51060;&#47484; &#54036; &#46412;&#44620;&#51648; &#54217;&#50504;&#51012; &#51452;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="PSA.94.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#48177;&#49457;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#44536; &#44592;&#50629;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="PSA.94.15"><span class="label">15</span><span class="content">&#54032;&#45800;&#51060; &#51032;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; &#47560;&#51020;&#51060; &#51221;&#51649;&#54620; &#51088;&#44032; &#45796; &#51335;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="PSA.94.16"><span class="label">16</span><span class="content">&#45572;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51068;&#50612;&#45208;&#49436; &#54665;&#50501;&#51088;&#47484; &#52824;&#47728; &#45572;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51068;&#50612;&#49436;&#49436; &#51396;&#50501; &#54665;&#54616;&#45716; &#51088;&#47484; &#52832;&#44844; </span></span><span class="verse v17" data-usfm="PSA.94.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#46020;&#50880;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#47732; &#45236; &#54844;&#51060; &#48268;&#50024; &#51201;&#47561; &#51473;&#50640; &#52376;&#54616;&#50688;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="PSA.94.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#48156;&#51060; &#48120;&#45124;&#47084;&#51652;&#45796; &#47568;&#54624; &#46412;&#50640; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#45208;&#47484; &#48537;&#46300;&#49512;&#49324;&#50724;&#47728; </span></span><span class="verse v19" data-usfm="PSA.94.19"><span class="label">19</span><span class="content">&#45236; &#49549;&#50640; &#49373;&#44033;&#51060; &#47566;&#51012; &#46412;&#50640; &#51452;&#51032; &#50948;&#50504;&#51060; &#45236; &#50689;&#54844;&#51012; &#51600;&#44161;&#44172; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="PSA.94.20"><span class="label">20</span><span class="content">&#50984;&#47168;&#47484; &#48729;&#51088;&#54616;&#44256; &#51092;&#54644;&#47484; &#46020;&#47784;&#54616;&#45716; &#50501;&#54620; &#51116;&#54032;&#51109;&#51060; &#50612;&#52236; &#51452;&#50752; &#44368;&#51228;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v21" data-usfm="PSA.94.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#44032; &#47784;&#50668; &#51032;&#51064;&#51032; &#50689;&#54844;&#51012; &#52824;&#47140; &#54616;&#47728; &#47924;&#51396;&#51088;&#47484; &#51221;&#51396;&#54616;&#50668; &#54588;&#47484; &#55128;&#47532;&#47140; &#54616;&#45208; </span></span><span class="verse v22" data-usfm="PSA.94.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#49328;&#49457;&#51060;&#49884;&#50836; &#45208;&#51032; &#54616;&#45208;&#45784;&#51008; &#45208;&#51032; &#54588;&#54624; &#48152;&#49437;&#51060;&#49884;&#46972; </span></span><span class="verse v23" data-usfm="PSA.94.23"><span class="label">23</span><span class="content">&#51200;&#55148; &#51396;&#50501;&#51012; &#51200;&#55148;&#50640;&#44172; &#46028;&#47532;&#49884;&#47728; &#51200;&#55148;&#51032; &#50501;&#51012; &#51064;&#54616;&#50668; &#51200;&#55148;&#47484; &#45130;&#51004;&#49884;&#47532;&#45768; &#50668;&#54840;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#47484; &#45130;&#51004;&#49884;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
