<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch9" data-usfm="PSA.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.9.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#51204;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#50724;&#47728; &#51452;&#51032; &#47784;&#46304; &#44592;&#49324;&#47484; &#51204;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="PSA.9.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#47728; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#54616;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="PSA.9.3"><span class="label">3</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#47932;&#47084;&#44040; &#46412;&#50640; &#51452;&#51032; &#50526;&#50640;&#49436; &#45336;&#50612;&#51256; &#47581;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="PSA.9.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#51032;&#50752; &#49569;&#49324;&#47484; &#48320;&#54840;&#54616;&#49512;&#51004;&#47728; &#48372;&#51340;&#50640; &#50505;&#51004;&#49324; &#51032;&#47213;&#44172; &#49900;&#54032;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="PSA.9.5"><span class="label">5</span><span class="content">&#50676;&#48169;&#51012; &#52293;&#54616;&#49884;&#44256; &#50501;&#51064;&#51012; &#47736;&#54616;&#49884;&#47728; &#51200;&#55148; &#51060;&#47492;&#51012; &#50689;&#50689;&#55176; &#46020;&#47568;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="PSA.9.6"><span class="label">6</span><span class="content">&#50896;&#49688;&#44032; &#45130;&#50612;&#51256; &#50689;&#50689;&#55176; &#47736;&#47581;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#44760;&#49436; &#47924;&#45320;&#46888;&#47536; &#49457;&#51021;&#46308;&#51012; &#44592;&#50613;&#54624; &#49688; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="PSA.9.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50689;&#50689;&#55176; &#50505;&#51004;&#49900;&#51060;&#50668; &#49900;&#54032;&#51012; &#50948;&#54616;&#50668; &#48372;&#51340;&#47484; &#50696;&#48708;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="PSA.9.8"><span class="label">8</span><span class="content">&#44277;&#51032;&#47196; &#49464;&#44228;&#47484; &#49900;&#54032;&#54616;&#49900;&#51060;&#50668; &#51221;&#51649;&#51004;&#47196; &#47564;&#48124;&#50640;&#44172; &#54032;&#45800;&#51012; &#54665;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="PSA.9.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#46608; &#50517;&#51228;&#47484; &#45817;&#54616;&#45716; &#51088;&#51032; &#49328;&#49457;&#51060;&#49884;&#50836; &#54872;&#45212; &#46412;&#51032; &#49328;&#49457;&#51060;&#49884;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="PSA.9.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#51060;&#47492;&#51012; &#50500;&#45716; &#51088;&#45716; &#51452;&#47484; &#51032;&#51648;&#54616;&#50724;&#47532;&#45768; &#51060;&#45716; &#51452;&#47484; &#52286;&#45716; &#51088;&#46308;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="PSA.9.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#49884;&#50728;&#50640; &#44144;&#54616;&#49888; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47728; &#44536; &#54665;&#49324;&#47484; &#48177;&#49457; &#51473;&#50640; &#49440;&#54252;&#54624;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.9.12"><span class="label">12</span><span class="content">&#54588; &#55128;&#47548;&#51012; &#49900;&#47928;&#54616;&#49884;&#45716; &#51060;&#44032; &#51200;&#55148;&#47484; &#44592;&#50613;&#54616;&#49900;&#51060;&#50668; &#44032;&#45212;&#54620; &#51088;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#51082;&#51648; &#50500;&#45768;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="PSA.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; &#45208;&#47484; &#49324;&#47581;&#51032; &#47928;&#50640;&#49436; &#51068;&#51004;&#53412;&#49884;&#45716; &#51452;&#50668; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#48155;&#45716; &#45208;&#51032; &#44260;&#44256;&#47484; &#48372;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="PSA.9.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#51452;&#51032; &#52268;&#49569;&#51012; &#45796; &#51204;&#54624; &#44163;&#51060;&#50836; &#46392; &#44057;&#51008; &#49884;&#50728;&#51032; &#47928;&#50640;&#49436; &#51452;&#51032; &#44396;&#50896;&#51012; &#44592;&#48848;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="PSA.9.15"><span class="label">15</span><span class="content">&#50676;&#48169;&#51008; &#51088;&#44592;&#44032; &#54032; &#50885;&#45929;&#51060;&#50640; &#48736;&#51664;&#51060;&#50668; &#44536; &#49704;&#44596; &#44536;&#47932;&#50640; &#51088;&#44592; &#48156;&#51060; &#44152;&#47160;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PSA.9.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#50508;&#44172; &#54616;&#49324; &#49900;&#54032;&#51012; &#54665;&#54616;&#49512;&#51020;&#51060;&#50668; &#50501;&#51064;&#51008; &#44536; &#49552;&#51004;&#47196; &#54665;&#54620; &#51068;&#50640; &#49828;&#49828;&#47196; &#50621;&#54804;&#46020;&#45796;(&#55177;&#44032;&#50840;, &#49472;&#46972;) </span></span><span class="verse v17" data-usfm="PSA.9.17"><span class="label">17</span><span class="content">&#50501;&#51064;&#51060; &#51020;&#48512;&#47196; &#46028;&#50500;&#44048;&#51060;&#50668; &#54616;&#45208;&#45784;&#51012; &#51082;&#50612;&#48260;&#47536; &#47784;&#46304; &#50676;&#48169;&#51060; &#44536;&#47532; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="PSA.9.18"><span class="label">18</span><span class="content">&#44417;&#54605;&#54620; &#51088;&#44032; &#54637;&#49345; &#51082;&#50612;&#48260;&#47548;&#51012; &#48372;&#51648; &#50500;&#45768;&#54632;&#51060;&#50668; &#44032;&#45212;&#54620; &#51088;&#44032; &#50689;&#50689;&#55176; &#49892;&#47581;&#52824; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="PSA.9.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51068;&#50612;&#45208;&#49324; &#51064;&#49373;&#51004;&#47196; &#49849;&#47532;&#47484; &#50619;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#50676;&#48169;&#51004;&#47196; &#51452;&#51032; &#47785;&#51204;&#50640; &#49900;&#54032;&#51012; &#48155;&#44172;&#54616;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="PSA.9.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51200;&#55148;&#47196; &#46160;&#47157;&#44172; &#54616;&#49884;&#47728; &#50676;&#48169;&#51004;&#47196; &#51088;&#44592;&#45716; &#51064;&#49373; &#49104;&#51064;&#51460; &#50508;&#44172; &#54616;&#49548;&#49436;(&#49472;&#46972;)</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
