<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch1" data-usfm="EXO.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.1.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#44284; &#54632;&#44760; &#44033;&#44592; &#44428;&#49549;&#51012; &#45936;&#47532;&#44256; &#50528;&#44413;&#50640; &#51060;&#47480; &#51060;&#49828;&#46972;&#50648; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768; </span></span><span class="verse v2" data-usfm="EXO.1.2"><span class="label">2</span><span class="content">&#47476;&#50864;&#48292;&#44284; &#49884;&#48064;&#50728;&#44284; &#47112;&#50948;&#50752; &#50976;&#45796;&#50752; </span></span><span class="verse v3" data-usfm="EXO.1.3"><span class="label">3</span><span class="content">&#51079;&#49324;&#44040;&#44284; &#49828;&#48520;&#47200;&#44284; &#48288;&#45264;&#48124;&#44284; </span></span><span class="verse v4" data-usfm="EXO.1.4"><span class="label">4</span><span class="content">&#45800;&#44284; &#45225;&#45804;&#47532;&#50752; &#44051;&#44284; &#50500;&#49472;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="EXO.1.5"><span class="label">5</span><span class="content">&#51060;&#48120; &#50528;&#44413;&#50640; &#51080;&#45716; &#50836;&#49481;&#44620;&#51648; &#50556;&#44273;&#51032; &#54792;&#49549;&#51060; &#47784;&#46160; &#52832;&#49901;&#51064;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="EXO.1.6"><span class="label">6</span><span class="content">&#50836;&#49481;&#44284; &#44536;&#51032; &#47784;&#46304; &#54805;&#51228;&#50752; &#44536; &#49884;&#45824; &#49324;&#46988;&#51008; &#45796; &#51453;&#50632;&#44256; </span></span><span class="verse v7" data-usfm="EXO.1.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#49373;&#50977;&#51060; &#51473;&#45796;&#54616;&#44256; &#48264;&#49885;&#54616;&#44256; &#52285;&#49457;&#54616;&#44256; &#49900;&#55176; &#44053;&#45824;&#54616;&#50668; &#50728; &#46405;&#50640; &#44032;&#46301;&#54616;&#44172; &#46104;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.1.8"><span class="label">8</span><span class="content">&#50836;&#49481;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#49352; &#50773;&#51060; &#51068;&#50612;&#45208;&#49436; &#50528;&#44413;&#51012; &#45796;&#49828;&#47532;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.1.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#44536; &#49888;&#48124;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50864;&#47532;&#48372;&#45796; &#47566;&#44256; &#44053;&#54616;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="EXO.1.10"><span class="label">10</span><span class="content">&#51088;, &#50864;&#47532;&#44032; &#44536;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#51648;&#54812;&#47213;&#44172; &#54616;&#51088; &#46160;&#47157;&#44148;&#45824; &#44536;&#46308;&#51060; &#45908; &#47566;&#44172; &#46104;&#47732; &#51204;&#51137;&#51060; &#51068;&#50612;&#45216; &#46412;&#50640; &#50864;&#47532; &#45824;&#51201;&#44284; &#54633;&#54616;&#50668; &#50864;&#47532;&#50752; &#49912;&#50864;&#44256; &#51060; &#46405;&#50640;&#49436; &#44040;&#44620; &#54616;&#45432;&#46972; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="EXO.1.11"><span class="label">11</span><span class="content">&#44048;&#46021;&#46308;&#51012; &#44536;&#46308; &#50948;&#50640; &#49464;&#50864;&#44256; &#44536;&#46308;&#50640;&#44172; &#47924;&#44144;&#50868; &#51664;&#51012; &#51648;&#50892; &#44340;&#47213;&#44172; &#54616;&#50668; &#44536;&#46308;&#47196; &#48148;&#47196;&#47484; &#50948;&#54616;&#50668; &#44397;&#44256;&#49457; &#48708;&#46036;&#44284; &#46972;&#50516;&#49483;&#51012; &#44148;&#52629;&#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EXO.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#54617;&#45824;&#47484; &#48155;&#51012;&#49688;&#47197; &#45908;&#50865; &#48264;&#49885;&#54616;&#44256; &#52285;&#49457;&#54616;&#45768; &#50528;&#44413; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51064;&#54616;&#50668; &#44540;&#49900;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="EXO.1.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50669;&#49324;&#47484; &#50628;&#54616;&#44172; &#54616;&#50668; </span></span><span class="verse v14" data-usfm="EXO.1.14"><span class="label">14</span><span class="content">&#44256;&#50669;&#51004;&#47196; &#44536;&#46308;&#51032; &#49373;&#54876;&#51012; &#44340;&#47213;&#44172; &#54616;&#45768; &#44263; &#55129; &#51060;&#44592;&#44592;&#50752; &#48317;&#46028; &#44413;&#44592;&#50752; &#45453;&#49324;&#51032; &#50668;&#47084;&#44032;&#51648; &#51068;&#51060;&#46972; &#44536; &#49884;&#53412;&#45716; &#50669;&#49324;&#44032; &#45796; &#50628;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="EXO.1.15"><span class="label">15</span><span class="content">&#50528;&#44413; &#50773;&#51060; &#55176;&#48652;&#47532; &#49328;&#54028; &#49901;&#48652;&#46972;&#46972; &#54616;&#45716; &#51088;&#50752; &#48512;&#50500;&#46972; &#54616;&#45716; &#51088;&#50640;&#44172; &#51068;&#47084;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.1.16"><span class="label">16</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#55176;&#48652;&#47532; &#50668;&#51064;&#51012; &#50948;&#54616;&#50668; &#51312;&#49328;&#54624; &#46412;&#50640; &#49332;&#54196;&#49436; &#45224;&#51088;&#50668;&#46304; &#51453;&#51060;&#44256; &#50668;&#51088;&#50668;&#46304; &#44536;&#45716; &#49332;&#44172; &#46160;&#46972; </span></span><span class="verse v17" data-usfm="EXO.1.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#49328;&#54028;&#46308;&#51060; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50528;&#44413; &#50773;&#51032; &#47749;&#51012; &#50612;&#44592;&#44256; &#45224;&#51088;&#47484; &#49332;&#47536;&#51648;&#46972; </span></span><span class="verse v18" data-usfm="EXO.1.18"><span class="label">18</span><span class="content">&#50528;&#44413; &#50773;&#51060; &#49328;&#54028;&#47484; &#48520;&#47084;&#49436; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236; &#51060;&#44057;&#51060; &#54616;&#50668; &#45224;&#51088;&#47484; &#49332;&#47160;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="EXO.1.19"><span class="label">19</span><span class="content">&#49328;&#54028;&#44032; &#48148;&#47196;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#55176;&#48652;&#47532; &#50668;&#51064;&#51008; &#50528;&#44413; &#50668;&#51064;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#44256; &#44148;&#51109;&#54616;&#50668; &#49328;&#54028;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592; &#51204;&#50640; &#54644;&#49328;&#54616;&#50688;&#45908;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v20" data-usfm="EXO.1.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#49328;&#54028;&#46308;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#45768;&#46972; &#48177;&#49457;&#51008; &#49373;&#50977;&#51060; &#48264;&#49457;&#54616;&#44256; &#49900;&#55176; &#44053;&#45824;&#54616;&#47728; </span></span><span class="verse v21" data-usfm="EXO.1.21"><span class="label">21</span><span class="content">&#49328;&#54028;&#45716; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#50688;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#51665;&#51012; &#50773;&#49457;&#52992; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v22" data-usfm="EXO.1.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48148;&#47196;&#44032; &#44536; &#47784;&#46304; &#49888;&#48124;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45224;&#51088;&#44032; &#45208;&#44144;&#46304; &#45320;&#55148;&#45716; &#44536;&#47484; &#54616;&#49688;&#50640; &#45912;&#51648;&#44256; &#50668;&#51088;&#50668;&#46304; &#49332;&#47532;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
