<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch10" data-usfm="EXO.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.10.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48148;&#47196;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#46972; &#45236;&#44032; &#44536;&#51032; &#47560;&#51020;&#44284; &#44536; &#49888;&#54616;&#46308;&#51032; &#47560;&#51020;&#51012; &#50756;&#44053;&#52992; &#54632;&#51008; &#45208;&#51032; &#54364;&#51669;&#51012; &#44536;&#46308; &#51473;&#50640; &#48372;&#51060;&#44592; &#50948;&#54632;&#51060;&#47728; </span></span><span class="verse v2" data-usfm="EXO.10.2"><span class="label">2</span><span class="content">&#45320;&#47196; &#45236;&#44032; &#50528;&#44413;&#50640;&#49436; &#54665;&#54620; &#51068;&#46308; &#44263; &#45236;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#54665;&#54620; &#54364;&#51669;&#51012; &#45348; &#50500;&#46308;&#44284; &#45348; &#51088;&#49552;&#51032; &#44480;&#50640; &#51204;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="EXO.10.3"><span class="label">3</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#48148;&#47196;&#50640;&#44172; &#46308;&#50612;&#44032;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45348;&#44032; &#50612;&#45712; &#46412;&#44620;&#51648; &#45236; &#50526;&#50640; &#44216;&#48708;&#52824; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#46972; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="EXO.10.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45236; &#48177;&#49457; &#48372;&#45236;&#44592;&#47484; &#44144;&#51208;&#54616;&#47732; &#45236;&#51068; &#45236;&#44032; &#47700;&#46748;&#44592;&#47196; &#45348; &#44221;&#45236;&#50640; &#46308;&#50612;&#44032;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="EXO.10.5"><span class="label">5</span><span class="content">&#47700;&#46748;&#44592;&#44032; &#51648;&#47732;&#51012; &#45934;&#50612;&#49436; &#49324;&#46988;&#51060; &#46405;&#51012; &#48380; &#49688; &#50630;&#51012; &#44163;&#51060;&#46972; &#47700;&#46748;&#44592;&#44032; &#45348;&#44172; &#45224;&#51008; &#44536;&#44163; &#44263; &#50864;&#48149;&#51012; &#47732;&#54616;&#44256; &#45224;&#51008; &#44163;&#51012; &#47673;&#51004;&#47728; &#46308;&#50640; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51088;&#46972;&#45716; &#47784;&#46304; &#45208;&#47924;&#47484; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="EXO.10.6"><span class="label">6</span><span class="content">&#46608; &#45348; &#51665;&#46308;&#44284; &#45348; &#47784;&#46304; &#49888;&#54616;&#51032; &#51665;&#46308;&#44284; &#47784;&#46304; &#50528;&#44413; &#49324;&#46988;&#51032; &#51665;&#46308;&#50640; &#44032;&#46301;&#54616;&#47532;&#45768; &#51060;&#45716; &#45348; &#50500;&#48708;&#50752; &#45348; &#51312;&#49345;&#51060; &#49464;&#49345;&#50640; &#51080;&#50612; &#50740;&#51004;&#47196; &#50724;&#45720;&#44620;&#51648; &#48372;&#51648; &#47803;&#54616;&#50688;&#45912; &#44163;&#51060;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256; &#46028;&#51060;&#53020; &#48148;&#47196;&#50640;&#44172;&#49436; &#45208;&#50724;&#45768; </span></span><span class="verse v7" data-usfm="EXO.10.7"><span class="label">7</span><span class="content">&#48148;&#47196;&#51032; &#49888;&#54616;&#46308;&#51060; &#44536;&#50640;&#44172; &#44256;&#54616;&#46104; &#50612;&#45712; &#46412;&#44620;&#51648; &#51060; &#49324;&#46988;&#51060; &#50864;&#47532;&#51032; &#54632;&#51221;&#51060; &#46104;&#47532;&#51060;&#44620; &#44536; &#49324;&#46988;&#46308;&#51012; &#48372;&#45236;&#50612; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44172; &#54616;&#49548;&#49436; &#50773;&#51008; &#50500;&#51649;&#46020; &#50528;&#44413;&#51060; &#47581;&#54620; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#49884;&#45208;&#51060;&#44620; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="EXO.10.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48148;&#47196;&#50640;&#44172;&#47196; &#45796;&#49884; &#45936;&#47140;&#50724;&#45768; &#48148;&#47196;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44032;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#46972; &#44040; &#51088;&#45716; &#45572;&#44396; &#45572;&#44396;&#45544; </span></span><span class="verse v9" data-usfm="EXO.10.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640; &#51208;&#44592;&#47484; &#51648;&#53420;&#44163;&#51064;&#51593; &#50864;&#47532;&#44032; &#45224;&#45376; &#45432;&#49548;&#50752; &#50864;&#50577;&#51012; &#45936;&#47532;&#44256; &#44032;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="EXO.10.10"><span class="label">10</span><span class="content">&#48148;&#47196;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#55148;&#50752; &#45320;&#55148; &#50612;&#47536; &#44163;&#46308;&#51012; &#48372;&#45236;&#47732; &#50668;&#54840;&#50752;&#47484; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#44172; &#54632;&#44284; &#51068;&#48152;&#51060;&#45768;&#46972; &#49340;&#44040;&#52236;&#50612;&#45796; &#45320;&#55148; &#44221;&#50689;&#51060; &#50501;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="EXO.10.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#48520;&#44032;&#54616;&#45768; &#45320;&#55148; &#45224;&#51221;&#47564; &#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#46972; &#51060;&#44163;&#51060; &#45320;&#55148;&#51032; &#44396;&#54616;&#45716; &#48148;&#45768;&#46972; &#51060;&#50640; &#44536;&#46308;&#51060; &#48148;&#47196; &#50526;&#50640;&#49436; &#51923;&#44200;&#45208;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EXO.10.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#49552;&#51012; &#50528;&#44413; &#46405; &#50948;&#50640; &#46308;&#50612; &#47700;&#46748;&#44592;&#47196; &#50528;&#44413; &#46405;&#50640; &#50732;&#46972;&#50752;&#49436; &#50864;&#48149;&#50640; &#49345;&#54616;&#51648; &#50500;&#45768;&#54620; &#48173;&#51032; &#47784;&#46304; &#52292;&#49548;&#47484; &#47673;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.10.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#50528;&#44413; &#46405; &#50948;&#50640; &#44536; &#51648;&#54049;&#51060;&#47484; &#46308;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#46041;&#54413;&#51012; &#51068;&#51004;&#53020; &#50728; &#45230;&#44284; &#50728; &#48164;&#50640; &#48520;&#44172; &#54616;&#49884;&#45768; &#50500;&#52840;&#50640; &#48120;&#52432; &#46041;&#54413;&#51060; &#47700;&#46748;&#44592;&#47484; &#48520;&#50612; &#46308;&#51064;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="EXO.10.14"><span class="label">14</span><span class="content">&#47700;&#46748;&#44592;&#44032; &#50528;&#44413; &#50728; &#46405;&#50640; &#51060;&#47476;&#47084; &#44536; &#49324;&#48169;&#50640; &#45236;&#47532;&#47588; &#44536; &#54644;&#44032; &#49900;&#54616;&#45768; &#51060;&#47088; &#47700;&#46748;&#44592;&#45716; &#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#54980;&#50640;&#46020; &#50630;&#51012;&#47084;&#46972; </span></span><span class="verse v15" data-usfm="EXO.10.15"><span class="label">15</span><span class="content">&#47700;&#46748;&#44592;&#44032; &#50728; &#51648;&#47732;&#50640; &#45934;&#50668; &#45216;&#51004;&#47588; &#46405;&#51060; &#50612;&#46177;&#44172; &#46104;&#50632;&#44256; &#47700;&#46748;&#44592;&#44032; &#50864;&#48149;&#50640; &#49345;&#54616;&#51648; &#50500;&#45768;&#54620; &#48173;&#51032; &#52292;&#49548;&#50752; &#45208;&#47924; &#50676;&#47588;&#47484; &#45796; &#47673;&#50632;&#51004;&#48064;&#47196; &#50528;&#44413; &#51204;&#44221;&#50640; &#45208;&#47924;&#45208; &#48173;&#51032; &#52292;&#49548;&#45208; &#54392;&#47480;&#44163;&#51008; &#45224;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="EXO.10.16"><span class="label">16</span><span class="content">&#48148;&#47196;&#44032; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#44553;&#55176; &#48520;&#47084;&#49436; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#45320;&#55148;&#50640;&#44172; &#46301;&#51396;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.10.17"><span class="label">17</span><span class="content">&#52397;&#52968;&#45824; &#45208;&#51032; &#51396;&#47484; &#51060;&#48264;&#47564; &#50857;&#49436;&#54616;&#44256; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44396;&#54616;&#50668; &#51060; &#51453;&#51020;&#47564;&#51012; &#45236;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="EXO.10.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#48148;&#47196;&#50640;&#44172;&#49436; &#45208;&#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#44396;&#54616;&#47588; </span></span><span class="verse v19" data-usfm="EXO.10.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46028;&#51060;&#53020; &#44053;&#47148;&#54620; &#49436;&#54413;&#51060; &#48520;&#44172; &#54616;&#49324; &#47700;&#46748;&#44592;&#47484; &#54861;&#54644;&#50640; &#47792;&#50500; &#45347;&#51004;&#49884;&#45768; &#50528;&#44413; &#50728; &#51648;&#44221;&#50640; &#47700;&#46748;&#44592;&#44032; &#54616;&#45208;&#46020; &#45224;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EXO.10.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="EXO.10.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#45348; &#49552;&#51012; &#46308;&#50612;&#49436; &#50528;&#44413; &#46405; &#50948;&#50640; &#55121;&#50516;&#51060; &#51080;&#44172; &#54616;&#46972; &#44263; &#45908;&#46316;&#51012;&#47564;&#54620; &#55121;&#50516;&#51060;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.10.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#49552;&#51012; &#46308;&#47588; &#52868;&#52868;&#54620; &#55121;&#50516;&#51060; &#49340;&#51068; &#46041;&#50504; &#50528;&#44413; &#50728; &#46405;&#50640; &#51080;&#50612;&#49436; </span></span><span class="verse v23" data-usfm="EXO.10.23"><span class="label">23</span><span class="content">&#44536; &#46041;&#50504;&#51008; &#49324;&#46988; &#49324;&#46988;&#51060; &#49436;&#47196; &#48380; &#49688; &#50630;&#51004;&#47728; &#51088;&#44592; &#52376;&#49548;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#51088;&#44032; &#50630;&#51004;&#46104; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44144;&#54616;&#45716; &#44275;&#50640;&#45716; &#44305;&#47749;&#51060; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="EXO.10.24"><span class="label">24</span><span class="content">&#48148;&#47196;&#44032; &#47784;&#49464;&#47484; &#48520;&#47084;&#49436; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#46104; &#45320;&#55148; &#50577;&#44284; &#49548;&#45716; &#47672;&#47932;&#47084; &#46160;&#44256; &#45320;&#55148; &#50612;&#47536; &#44163;&#51008; &#45320;&#55148;&#50752; &#54632;&#44760; &#44040;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.10.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50773;&#51060;&#46972;&#46020; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#55148;&#49373;&#44284; &#48264;&#51228;&#47932;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#50612;&#50556; &#54616;&#44192;&#44256; </span></span><span class="verse v26" data-usfm="EXO.10.26"><span class="label">26</span><span class="content">&#50864;&#47532;&#51032; &#49373;&#52629;&#46020; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#44256; &#54620; &#47560;&#47532;&#46020; &#45224;&#44600; &#49688; &#50630;&#51004;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#44536; &#51473;&#50640;&#49436; &#52712;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44600; &#44163;&#51076;&#51060;&#47728; &#46608; &#50864;&#47532;&#44032; &#44144;&#44592; &#51060;&#47476;&#44592;&#44620;&#51648;&#45716; &#50612;&#46500; &#44163;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#49452;&#44600;&#45716;&#51648; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#51060;&#45796; &#54616;&#45208; </span></span><span class="verse v27" data-usfm="EXO.10.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51012; &#48372;&#45236;&#44592;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.10.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45208;&#47484; &#46496;&#45208;&#44032;&#44256; &#49828;&#49828;&#47196; &#49340;&#44032; &#45796;&#49884; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47568;&#46972; &#45236; &#50620;&#44404;&#51012; &#48372;&#45716; &#45216;&#50640;&#45716; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="EXO.10.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50773;&#51032; &#47568;&#50432;&#51060; &#50739;&#51004;&#45768;&#51060;&#45796; &#45236;&#44032; &#45796;&#49884;&#45716; &#50773;&#51032; &#50620;&#44404;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
