<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch11" data-usfm="EXO.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.11.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#51060;&#51228; &#54620;&#44032;&#51648; &#51116;&#50521;&#51012; &#48148;&#47196;&#50752; &#50528;&#44413;&#50640; &#45236;&#47536; &#54980;&#50640;&#50556; &#44536;&#44032; &#45320;&#55148;&#47484; &#50668;&#44592;&#49436; &#48372;&#45244;&#52236;&#46972; &#44536;&#44032; &#45320;&#55148;&#47484; &#48372;&#45244; &#46412;&#50640;&#45716; &#50668;&#44592;&#49436; &#51221;&#45397; &#45796; &#51923;&#50500; &#45236;&#47532;&#45768; </span></span><span class="verse v2" data-usfm="EXO.11.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50668; &#45224;&#45376;&#47196; &#44033;&#44592; &#51060;&#50883;&#46308;&#50640;&#44172; &#51008;, &#44552;&#54056;&#47932;&#51012; &#44396;&#54616;&#44172; &#54616;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="EXO.11.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#48177;&#49457;&#51004;&#47196; &#50528;&#44413; &#49324;&#46988;&#51032; &#51008;&#54812;&#47484; &#48155;&#44172; &#54616;&#49512;&#44256; &#46608; &#44536; &#49324;&#46988; &#47784;&#49464;&#45716; &#50528;&#44413;&#44397;&#50640;&#49436; &#48148;&#47196;&#51032; &#49888;&#54616;&#50752; &#48177;&#49457;&#50640;&#44172; &#49900;&#55176; &#53356;&#44172; &#48456;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="EXO.11.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#48148;&#47196;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#48164;&#51473;&#50640; &#45236;&#44032; &#50528;&#44413; &#44032;&#50868;&#45936;&#47196; &#46308;&#50612;&#44032;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.11.5"><span class="label">5</span><span class="content">&#50528;&#44413; &#44032;&#50868;&#45936; &#52376;&#51020; &#45212; &#44163;&#51008; &#50948;&#50640; &#50505;&#51008; &#48148;&#47196;&#51032; &#51109;&#51088;&#47196;&#48512;&#53552; &#47607;&#46028; &#46244;&#50640; &#51080;&#45716; &#50668;&#51333;&#51032; &#51109;&#51088;&#44620;&#51648;&#50752; &#47784;&#46304; &#49373;&#52629;&#51032; &#52376;&#51020; &#45212; &#44163;&#51060; &#51453;&#51012;&#52236;&#46972; </span></span><span class="verse v6" data-usfm="EXO.11.6"><span class="label">6</span><span class="content">&#50528;&#44413; &#51204;&#44397;&#50640; &#51204;&#47924;&#54980;&#47924;&#54620; &#53360; &#44257;&#49457;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="EXO.11.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172;&#45716; &#49324;&#46988;&#50640;&#44172;&#45208; &#51664;&#49849;&#50640;&#44172;&#45208; &#44060;&#46020; &#44536; &#54784;&#47484; &#50880;&#51649;&#51060;&#51648; &#50506;&#51004;&#47532;&#45768; &#50668;&#54840;&#50752;&#44032; &#50528;&#44413; &#49324;&#46988;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#51060;&#50640; &#44396;&#48324;&#54616;&#45716; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="EXO.11.8"><span class="label">8</span><span class="content">&#50773;&#51032; &#51060; &#47784;&#46304; &#49888;&#54616;&#44032; &#45236;&#44172; &#45236;&#47140;&#50752;&#49436; &#45236;&#44172; &#51208;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#45320;&#50752; &#45320;&#47484; &#51335;&#45716; &#50728; &#48177;&#49457;&#51008; &#45208;&#44032;&#46972; &#54620; &#54980;&#50640;&#50556; &#45236;&#44032; &#45208;&#44032;&#47532;&#46972; &#54616;&#44256; &#49900;&#55176; &#45432;&#54616;&#50668; &#48148;&#47196;&#50640;&#44172;&#49436; &#45208;&#50724;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EXO.11.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#48148;&#47196;&#44032; &#45320;&#55148;&#47484; &#46307;&#51648; &#50500;&#45768;&#54624;&#52236;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#51032; &#44592;&#49324;&#47484; &#45908;&#54616;&#47532;&#46972; &#54616;&#49512;&#44256; </span></span><span class="verse v10" data-usfm="EXO.11.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#51060; &#47784;&#46304; &#44592;&#49324;&#47484; &#48148;&#47196; &#50526;&#50640;&#49436; &#54665;&#54616;&#50688;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#45208;&#46972;&#50640;&#49436; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
