<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch14" data-usfm="EXO.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.14.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EXO.14.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#47749;&#54616;&#50668; &#46028;&#52432;&#49436; &#48148;&#45796;&#50752; &#48121;&#46028; &#49324;&#51060;&#51032; &#48708;&#54616;&#55176;&#47215; &#50526; &#44263; &#48148;&#50508;&#49828;&#48376; &#47582;&#51008;&#54200; &#48148;&#45796;&#44032;&#50640; &#51109;&#47561;&#51012; &#52824;&#44172; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="EXO.14.3"><span class="label">3</span><span class="content">&#48148;&#47196;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#44536;&#46308;&#51060; &#44536; &#46405;&#50640;&#49436; &#50500;&#46301;&#54616;&#50668; &#44305;&#50556;&#50640; &#44039;&#55180;&#48148; &#46104;&#50632;&#45796; &#54624;&#52236;&#46972; </span></span><span class="verse v4" data-usfm="EXO.14.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54620;&#51593; &#48148;&#47196;&#44032; &#44536;&#46308;&#51032; &#46244;&#47484; &#46384;&#47476;&#47532;&#45768; &#45236;&#44032; &#44536;&#50752; &#44536; &#50728; &#44400;&#45824;&#47484; &#51064;&#54616;&#50668; &#50689;&#44305;&#51012; &#50619;&#50612; &#50528;&#44413; &#49324;&#46988;&#51004;&#47196; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#47588; &#47924;&#47532;&#44032; &#44536;&#45824;&#47196; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="EXO.14.5"><span class="label">5</span><span class="content">&#54841;&#51060; &#48177;&#49457;&#51032; &#46020;&#47581;&#54620; &#44163;&#51012; &#50528;&#44413; &#50773;&#50640;&#44172; &#44256;&#54616;&#47588; &#48148;&#47196;&#50752; &#44536; &#49888;&#54616;&#46308;&#51060; &#48177;&#49457;&#50640; &#45824;&#54616;&#50668; &#47560;&#51020;&#51060; &#48320;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50612;&#52236; &#51060;&#44057;&#51060; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51012; &#50864;&#47532;&#47484; &#49452;&#44608;&#50640;&#49436; &#45459;&#50500; &#48372;&#45236;&#50632;&#45716;&#44256; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.14.6"><span class="label">6</span><span class="content">&#48148;&#47196;&#44032; &#44263; &#44536; &#48337;&#44144;&#47484; &#44054;&#52628;&#44256; &#44536; &#48177;&#49457;&#51012; &#45936;&#47532;&#44256; &#44040;&#49352; </span></span><span class="verse v7" data-usfm="EXO.14.7"><span class="label">7</span><span class="content">&#53945;&#48324; &#48337;&#44144; &#50977;&#48177;&#49849;&#44284; &#50528;&#44413;&#51032; &#47784;&#46304; &#48337;&#44144;&#47484; &#48156;&#54616;&#45768; &#51109;&#44288;&#46308;&#51060; &#45796; &#44144;&#45712;&#47160;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EXO.14.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413; &#50773; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#46244;&#47484; &#46384;&#47476;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45812;&#45824;&#55176; &#45208;&#44052;&#51020;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="EXO.14.9"><span class="label">9</span><span class="content">&#50528;&#44413; &#49324;&#46988;&#46308;&#44284; &#48148;&#47196;&#51032; &#47568;&#46308;, &#48337;&#44144;&#46308;&#44284; &#44536; &#47560;&#48337;&#44284; &#44536; &#44400;&#45824;&#44032; &#44536;&#46308;&#51032; &#46244;&#47484; &#46384;&#46972; &#48148;&#50508;&#49828;&#48376; &#47582;&#51008;&#54200; &#48708;&#54616;&#55176;&#47215; &#44225; &#54644;&#48320; &#44536; &#51109;&#47561; &#52828;&#45936; &#48120;&#52824;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EXO.14.10"><span class="label">10</span><span class="content">&#48148;&#47196;&#44032; &#44032;&#44620;&#50752; &#50732; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#50528;&#44413; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592; &#46244;&#50640; &#48120;&#52828;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.14.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#46104; &#50528;&#44413;&#50640; &#47588;&#51109;&#51648;&#44032; &#50630;&#51004;&#48064;&#47196; &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#51060;&#45132;&#50612; &#45236;&#50612; &#51060; &#44305;&#50556;&#50640;&#49436; &#51453;&#44172; &#54616;&#45712;&#45544; &#50612;&#52236;&#54616;&#50668; &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#50528;&#44413;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#51060;&#44057;&#51060; &#50864;&#47532;&#50640;&#44172; &#54616;&#45712;&#45544; </span></span><span class="verse v12" data-usfm="EXO.14.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#50528;&#44413;&#50640;&#49436; &#45817;&#49888;&#50640;&#44172; &#44256;&#54620; &#47568;&#51060; &#51060;&#44163;&#51060; &#50500;&#45768;&#45544; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#47484; &#48260;&#47140; &#46160;&#46972; &#50864;&#47532;&#44032; &#50528;&#44413; &#49324;&#46988;&#51012; &#49452;&#44600; &#44163;&#51060;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#45908;&#45544; &#50528;&#44413; &#49324;&#46988;&#51012; &#49452;&#44592;&#45716; &#44163;&#51060; &#44305;&#50556;&#50640;&#49436; &#51453;&#45716; &#44163;&#48372;&#45796; &#45227;&#44192;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="EXO.14.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892; &#47568;&#44256; &#44032;&#47564;&#55176; &#49436;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54665;&#54616;&#49884;&#45716; &#44396;&#50896;&#51012; &#48372;&#46972; &#45320;&#55148;&#44032; &#50724;&#45720; &#48376; &#50528;&#44413; &#49324;&#46988;&#51012; &#46608; &#45796;&#49884;&#45716; &#50689;&#50896;&#55176; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.14.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49912;&#50864;&#49884;&#47532;&#45768; &#45320;&#55148;&#45716; &#44032;&#47564;&#55176; &#51080;&#51012;&#51648;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EXO.14.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#48512;&#47476;&#51670;&#45712;&#45544; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#47749;&#54616;&#50668; &#50526;&#51004;&#47196; &#45208;&#44032;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.14.16"><span class="label">16</span><span class="content">&#51648;&#54049;&#51060;&#47484; &#46308;&#44256; &#49552;&#51012; &#48148;&#45796; &#50948;&#47196; &#45236;&#48128;&#50612; &#44536;&#44163;&#51004;&#47196; &#44040;&#46972;&#51648;&#44172; &#54616;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48148;&#45796; &#44032;&#50868;&#45936; &#50977;&#51648;&#47196; &#54665;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="EXO.14.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#50528;&#44413; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54624;&#44163;&#51064;&#51593; &#44536;&#46308;&#51060; &#44536; &#46244;&#47484; &#46384;&#46972; &#46308;&#50612;&#44040; &#44163;&#51060;&#46972; &#45236;&#44032; &#48148;&#47196;&#50752; &#44536; &#47784;&#46304; &#44400;&#45824;&#50752; &#44536; &#48337;&#44144;&#50752; &#47560;&#48337;&#51012; &#51064;&#54616;&#50668; &#50689;&#44305;&#51012; &#50619;&#51004;&#47532;&#45768; </span></span><span class="verse v18" data-usfm="EXO.14.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#48148;&#47196;&#50752; &#44536; &#48337;&#44144;&#50752; &#47560;&#48337;&#51004;&#47196; &#51064;&#54616;&#50668; &#50689;&#44305;&#51012; &#50619;&#51012; &#46412;&#50640;&#50556; &#50528;&#44413; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v19" data-usfm="EXO.14.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51652; &#50526;&#50640; &#54665;&#54616;&#45912; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#50734;&#44200; &#44536; &#46244;&#47196; &#54665;&#54616;&#47588; &#44396;&#47492; &#44592;&#46181;&#46020; &#50526;&#50640;&#49436; &#44536; &#46244;&#47196; &#50734;&#44200;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.14.20"><span class="label">20</span><span class="content">&#50528;&#44413; &#51652;&#44284; &#51060;&#49828;&#46972;&#50648; &#51652; &#49324;&#51060;&#50640; &#51060;&#47476;&#47084; &#49436;&#45768; &#51200; &#54200;&#51008; &#44396;&#47492;&#44284; &#55121;&#50516;&#51060; &#51080;&#44256; &#51060; &#54200;&#51008; &#48164;&#51060; &#44305;&#47749;&#54616;&#48064;&#47196; &#48164;&#49352;&#46020;&#47197; &#51200; &#54200;&#51060; &#51060; &#54200;&#50640; &#44032;&#44620;&#51060; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="EXO.14.21"><span class="label">21</span><span class="content">&#47784;&#49464;&#44032; &#48148;&#45796; &#50948;&#47196; &#49552;&#51012; &#45236;&#50612;&#48124;&#45824; &#50668;&#54840;&#50752;&#44760;&#49436; &#53360; &#46041;&#54413;&#51004;&#47196; &#48164;&#49352;&#46020;&#47197; &#48148;&#45815;&#47932;&#51012; &#47932;&#47084;&#44032;&#44172; &#54616;&#49884;&#45768; &#47932;&#51060; &#44040;&#46972;&#51256; &#48148;&#45796;&#44032; &#47560;&#47480; &#46405;&#51060; &#46108;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.14.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48148;&#45796; &#44032;&#50868;&#45936; &#50977;&#51648;&#47196; &#54665;&#54616;&#44256; &#47932;&#51008; &#44536;&#46308;&#51032; &#51340;&#50864;&#50640; &#48317;&#51060; &#46104;&#45768; </span></span><span class="verse v23" data-usfm="EXO.14.23"><span class="label">23</span><span class="content">&#50528;&#44413; &#49324;&#46988;&#46308;&#44284; &#48148;&#47196;&#51032; &#47568;&#46308;, &#48337;&#44144;&#46308;&#44284; &#44536; &#47560;&#48337;&#46308;&#51060; &#45796; &#44536; &#46244;&#47484; &#51923;&#50500; &#48148;&#45796; &#44032;&#50868;&#45936;&#47196; &#46308;&#50612; &#50724;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.14.24"><span class="label">24</span><span class="content">&#49352;&#48317;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48520; &#44396;&#47492;&#44592;&#46181; &#44032;&#50868;&#45936;&#49436; &#50528;&#44413; &#44400;&#45824;&#47484; &#48372;&#49884;&#44256; &#44536; &#44400;&#45824;&#47484; &#50612;&#51648;&#47101;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v25" data-usfm="EXO.14.25"><span class="label">25</span><span class="content">&#44536; &#48337;&#44144; &#48148;&#53300;&#47484; &#48279;&#44200;&#49436; &#45804;&#47532;&#44592;&#50640; &#44537;&#45212;&#54616;&#44172; &#54616;&#49884;&#45768; &#50528;&#44413; &#49324;&#46988;&#46308;&#51060; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#50864;&#47532;&#44032; &#46020;&#47581;&#54616;&#51088; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#49912;&#50892; &#50528;&#44413; &#49324;&#46988;&#46308;&#51012; &#52824;&#45716;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="EXO.14.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#49552;&#51012; &#48148;&#45796; &#50948;&#47196; &#45236;&#50612;&#48128;&#50612; &#47932;&#51060; &#50528;&#44413; &#49324;&#46988;&#46308;&#44284; &#44536; &#48337;&#44144;&#46308;&#44284; &#47560;&#48337;&#46308; &#50948;&#50640; &#45796;&#49884; &#55120;&#47476;&#44172; &#54616;&#46972; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.14.27"><span class="label">27</span><span class="content">&#47784;&#49464;&#44032; &#44263; &#49552;&#51012; &#48148;&#45796; &#50948;&#47196; &#45236;&#50612;&#48128;&#47588; &#49352;&#48317;&#50640; &#48120;&#52432; &#48148;&#45796;&#51032; &#44536; &#49464;&#47141;&#51060; &#54924;&#48373;&#46108;&#51648;&#46972; &#50528;&#44413; &#49324;&#46988;&#46308;&#51060; &#47932;&#51012; &#44144;&#49828;&#47140; &#46020;&#47581;&#54616;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413; &#49324;&#46988;&#46308;&#51012; &#48148;&#45796; &#44032;&#50868;&#45936; &#50638;&#51004;&#49884;&#45768; </span></span><span class="verse v28" data-usfm="EXO.14.28"><span class="label">28</span><span class="content">&#47932;&#51060; &#45796;&#49884; &#55128;&#47084; &#48337;&#44144;&#46308;&#44284; &#44592;&#48337;&#46308;&#51012; &#45934;&#46104; &#44536;&#46308;&#51032; &#46244;&#47484; &#51923;&#50500; &#48148;&#45796;&#50640; &#46308;&#50612;&#44036; &#48148;&#47196;&#51032; &#44400;&#45824;&#47484; &#45796; &#45934;&#44256; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="EXO.14.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#48148;&#45796; &#44032;&#50868;&#45936; &#50977;&#51648;&#47196; &#54665;&#54616;&#50688;&#44256; &#47932;&#51060; &#51340;&#50864;&#50640; &#48317;&#51060; &#46104;&#50632;&#50632;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="EXO.14.30"><span class="label">30</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#50528;&#44413; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#47588; &#51060;&#49828;&#46972;&#50648;&#51060; &#48148;&#45815;&#44032;&#51032; &#50528;&#44413; &#49324;&#46988;&#51032; &#49884;&#52404;&#47484; &#48372;&#50520;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="EXO.14.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413; &#49324;&#46988;&#46308;&#50640;&#44172; &#48288;&#54392;&#49888; &#53360; &#51068;&#51012; &#48372;&#50520;&#51004;&#48064;&#47196; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47728; &#50668;&#54840;&#50752;&#50752; &#44536; &#51333; &#47784;&#49464;&#47484; &#48127;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
