<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch15" data-usfm="EXO.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.15.1"><span class="label">1</span><span class="content">&#51060; &#46412;&#50640; &#47784;&#49464;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51060; &#45432;&#47000;&#47196; &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#45768; &#51068;&#47104;&#51004;&#46104; &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47532;&#45768; &#44536;&#45716; &#45458;&#44256; &#50689;&#54868;&#47196;&#50864;&#49900;&#51060;&#50836; &#47568;&#44284; &#44536; &#53444; &#51088;&#47484; &#48148;&#45796;&#50640; &#45912;&#51648;&#49512;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="EXO.15.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#55192;&#51060;&#50836; &#45432;&#47000;&#49884;&#47728; &#45208;&#51032; &#44396;&#50896;&#51060;&#49884;&#47196;&#45796; &#44536;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#45236;&#44032; &#44536;&#47484; &#52268;&#49569;&#54624; &#44163;&#51060;&#50836; &#45236; &#50500;&#48708;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#45236;&#44032; &#44536;&#47484; &#45458;&#51060;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="EXO.15.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50857;&#49324;&#49884;&#45768; &#50668;&#54840;&#50752;&#45716; &#44536;&#51032; &#51060;&#47492;&#51060;&#49884;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="EXO.15.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#48148;&#47196;&#51032; &#48337;&#44144;&#50752; &#44536; &#44400;&#45824;&#47484; &#48148;&#45796;&#50640; &#45912;&#51648;&#49884;&#45768; &#44536; &#53469;&#54620; &#51109;&#44288;&#51060; &#54861;&#54644;&#50640; &#51104;&#44220;&#44256; </span></span><span class="verse v5" data-usfm="EXO.15.5"><span class="label">5</span><span class="content">&#53360; &#47932;&#51060; &#44536;&#46308;&#51012; &#45934;&#51004;&#45768; &#44536;&#46308;&#51060; &#46028;&#52376;&#47100; &#44618;&#51020;&#50640; &#45236;&#47160;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="EXO.15.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#50724;&#47480;&#49552;&#51060; &#44428;&#45733;&#51004;&#47196; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#49884;&#45768;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#50724;&#47480;&#49552;&#51060; &#50896;&#49688;&#47484; &#48512;&#49688;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="EXO.15.7"><span class="label">7</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#53360; &#50948;&#50628;&#51004;&#47196; &#51452;&#47484; &#44144;&#49828;&#47532;&#45716; &#51088;&#47484; &#50638;&#51004;&#49884;&#45768;&#51060;&#45796; &#51452;&#44760;&#49436; &#51652;&#45432;&#47484; &#48156;&#54616;&#49884;&#45768; &#44536; &#51652;&#45432;&#44032; &#44536;&#46308;&#51012; &#52488;&#44060; &#44057;&#51060; &#49324;&#47476;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="EXO.15.8"><span class="label">8</span><span class="content">&#51452;&#51032; &#53095;&#44608;&#50640; &#47932;&#51060; &#49939;&#51060;&#46104; &#54028;&#46020;&#44032; &#50616;&#45909; &#44057;&#51060; &#51068;&#50612;&#49436;&#44256; &#53360; &#47932;&#51060; &#48148;&#45796; &#44032;&#50868;&#45936; &#50633;&#44592;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="EXO.15.9"><span class="label">9</span><span class="content">&#45824;&#51201;&#51032; &#47568;&#51060; &#45236;&#44032; &#51923;&#50500; &#48120;&#52432; &#53448;&#52712;&#47932;&#51012; &#45208;&#45572;&#47532;&#46972;, &#45236;&#44032; &#44536;&#46308;&#47196; &#51064;&#54616;&#50668; &#45236; &#47560;&#51020;&#51012; &#52292;&#50864;&#47532;&#46972;, &#45236;&#44032; &#45236; &#52860;&#51012; &#48764;&#47532;&#45768; &#45236; &#49552;&#51060; &#44536;&#46308;&#51012; &#47736;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v10" data-usfm="EXO.15.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48148;&#46988;&#51012; &#51068;&#51004;&#53412;&#49884;&#47588; &#48148;&#45796;&#44032; &#44536;&#46308;&#51012; &#45934;&#51004;&#45768; &#44536;&#46308;&#51060; &#55113;&#50857;&#54620; &#47932;&#50640; &#45225; &#44057;&#51060; &#51104;&#44220;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="EXO.15.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#49888; &#51473;&#50640; &#51452;&#50752; &#44057;&#51008; &#51088; &#45572;&#44396;&#45768;&#51060;&#44620; &#51452;&#50752; &#44057;&#51060; &#44144;&#47337;&#54632;&#50640; &#50689;&#44305;&#49828;&#47084;&#50864;&#47728; &#52268;&#49569;&#54624;&#47564;&#54620; &#50948;&#50628;&#51060; &#51080;&#51004;&#47728; &#44592;&#51060;&#54620; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088; &#45572;&#44396;&#45768;&#51060;&#44620; </span></span><span class="verse v12" data-usfm="EXO.15.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#50724;&#47480;&#49552;&#51012; &#46300;&#49888;&#51593; &#46405;&#51060; &#44536;&#46308;&#51012; &#49340;&#53040;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="EXO.15.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#44396;&#49549;&#54616;&#49888; &#48177;&#49457;&#51012; &#51008;&#54812;&#47196; &#51064;&#46020;&#54616;&#49884;&#46104; &#51452;&#51032; &#55192;&#51004;&#47196; &#44536;&#46308;&#51012; &#51452;&#51032; &#49457;&#44208;&#54620; &#52376;&#49548;&#50640; &#46308;&#50612;&#44032;&#44172; &#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="EXO.15.14"><span class="label">14</span><span class="content">&#50676;&#48169;&#51060; &#46307;&#44256; &#46504;&#47728; &#48660;&#47112;&#49483; &#44144;&#48124;&#51060; &#46160;&#47140;&#50880;&#50640; &#51105;&#55176;&#47728; </span></span><span class="verse v15" data-usfm="EXO.15.15"><span class="label">15</span><span class="content">&#50640;&#46036; &#48169;&#48177;&#51060; &#45440;&#46972;&#44256; &#47784;&#50517; &#50689;&#50885;&#51060; &#46504;&#47548;&#50640; &#51105;&#55176;&#47728; &#44032;&#45208;&#50504; &#44144;&#48124;&#51060; &#45796; &#45209;&#45812;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="EXO.15.16"><span class="label">16</span><span class="content">&#45440;&#46988;&#44284; &#46160;&#47140;&#50880;&#51060; &#44536;&#46308;&#50640;&#44172; &#48120;&#52824;&#47588; &#51452;&#51032; &#54036;&#51060; &#53372;&#51012; &#51064;&#54616;&#50668; &#44536;&#46308;&#51060; &#46028; &#44057;&#51060; &#44256;&#50836;&#54616;&#50688;&#49324;&#50724;&#46104; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#48177;&#49457;&#51060; &#53685;&#44284;&#54616;&#44592;&#44620;&#51648; &#44263; &#51452;&#51032; &#49324;&#49888; &#48177;&#49457;&#51060; &#53685;&#44284;&#54616;&#44592;&#44620;&#51648;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="EXO.15.17"><span class="label">17</span><span class="content">&#51452;&#44760;&#49436; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#49324; &#44536;&#46308;&#51012; &#51452;&#51032; &#44592;&#50629;&#51032; &#49328;&#50640; &#49900;&#51004;&#49884;&#47532;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#51060;&#45716; &#51452;&#51032; &#52376;&#49548;&#47484; &#49340;&#51004;&#49884;&#47140;&#44256; &#50696;&#48708;&#54616;&#49888; &#44163;&#51060;&#46972; &#51452;&#50668; &#51060;&#44163;&#51060; &#51452;&#51032; &#49552;&#51004;&#47196; &#49464;&#50864;&#49888; &#49457;&#49548;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="EXO.15.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45796;&#49828;&#47532;&#49900;&#51060; &#50689;&#50896;&#47924;&#44417;&#54616;&#49884;&#46020;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="EXO.15.19"><span class="label">19</span><span class="content">&#48148;&#47196;&#51032; &#47568;&#44284; &#48337;&#44144;&#50752; &#47560;&#48337;&#51060; &#54632;&#44760; &#48148;&#45796;&#50640; &#46308;&#50612;&#44032;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#45815;&#47932;&#47196; &#44536;&#46308; &#50948;&#50640; &#46028;&#51060;&#53020; &#55120;&#47476;&#44172; &#54616;&#49512;&#51004;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#48148;&#45796; &#44032;&#50868;&#45936;&#49436; &#50977;&#51648;&#47196; &#54665;&#54620;&#51648;&#46972; </span></span><span class="verse v20" data-usfm="EXO.15.20"><span class="label">20</span><span class="content">&#50500;&#47200;&#51032; &#45572;&#51060; &#49440;&#51648;&#51088; &#48120;&#47532;&#50516;&#51060; &#49552;&#50640; &#49548;&#44256;&#47484; &#51105;&#51004;&#47588; &#47784;&#46304; &#50668;&#51064;&#46020; &#44536;&#47484; &#46384;&#46972; &#45208;&#50724;&#47728; &#49548;&#44256;&#47484; &#51105;&#44256; &#52644;&#52628;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.15.21"><span class="label">21</span><span class="content">&#48120;&#47532;&#50516;&#51060; &#44536;&#46308;&#50640;&#44172; &#54868;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#46972; &#44536;&#45716; &#45458;&#44256; &#50689;&#54868;&#47196;&#50864;&#49900;&#51060;&#50836; &#47568;&#44284; &#44536; &#53444; &#51088;&#47484; &#48148;&#45796;&#50640; &#45912;&#51648;&#49512;&#51020;&#51060;&#47196;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="EXO.15.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#54861;&#54644;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#51064;&#46020;&#54616;&#47588; &#44536;&#46308;&#51060; &#45208;&#50752;&#49436; &#49688;&#47476; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592;&#49436; &#49324;&#55128;&#44600;&#51012; &#54665;&#54616;&#50688;&#51004;&#45208; &#47932;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.15.23"><span class="label">23</span><span class="content">&#47560;&#46972;&#50640; &#51060;&#47476;&#47104;&#45908;&#45768; &#44536;&#44275; &#47932;&#51060; &#50024;&#49436; &#47560;&#49884;&#51648; &#47803;&#54616;&#44192;&#51004;&#48064;&#47196; &#44536; &#51060;&#47492;&#51012; &#47560;&#46972;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.15.24"><span class="label">24</span><span class="content">&#48177;&#49457;&#51060; &#47784;&#49464;&#47484; &#45824;&#54616;&#50668; &#50896;&#47581;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#47924;&#50631;&#51012; &#47560;&#49892;&#44620; &#54616;&#47588; </span></span><span class="verse v25" data-usfm="EXO.15.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#54620; &#45208;&#47924;&#47484; &#51648;&#49884;&#54616;&#49884;&#45768; &#44536;&#44032; &#47932;&#50640; &#45912;&#51648;&#47588; &#47932;&#51060; &#45804;&#50500;&#51276;&#45908;&#46972; &#44144;&#44592;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#48277;&#46020;&#50752; &#50984;&#47168;&#47484; &#51221;&#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#49884;&#54744;&#54616;&#49892;&#49940; </span></span><span class="verse v26" data-usfm="EXO.15.26"><span class="label">26</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#52397;&#51333;&#54616;&#44256; &#45208;&#51032; &#48372;&#44592;&#50640; &#51032;&#47484; &#54665;&#54616;&#47728; &#45236; &#44228;&#47749;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#47728; &#45236; &#47784;&#46304; &#44508;&#47168;&#47484; &#51648;&#53412;&#47732; &#45236;&#44032; &#50528;&#44413; &#49324;&#46988;&#50640;&#44172; &#45236;&#47536; &#47784;&#46304; &#51656;&#48337;&#51032; &#54616;&#45208;&#46020; &#45320;&#55148;&#50640;&#44172; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#45208;&#45716; &#45320;&#55148;&#47484; &#52824;&#47308;&#54616;&#45716; &#50668;&#54840;&#50752;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="EXO.15.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#50648;&#47548;&#50640; &#51060;&#47476;&#45768; &#44144;&#44592; &#47932;&#49368; &#50676; &#46168;&#44284; &#51333;&#47140; &#52832;&#49901;&#51452;&#44032; &#51080;&#45716;&#51648;&#46972; &#44144;&#44592;&#49436; &#44536;&#46308;&#51060; &#44536; &#47932; &#44225;&#50640; &#51109;&#47561;&#51012; &#52824;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
