<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch16" data-usfm="EXO.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.16.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51060; &#50648;&#47548;&#50640;&#49436; &#46496;&#45208; &#50648;&#47548;&#44284; &#49884;&#45236;&#49328; &#49324;&#51060; &#49888; &#44305;&#50556;&#50640; &#51060;&#47476;&#45768; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#54980; &#51228; &#51060;&#50900; &#49901;&#50724;&#51068;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="EXO.16.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50728; &#54924;&#51473;&#51060; &#44536; &#44305;&#50556;&#50640;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#50896;&#47581;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="EXO.16.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#44256;&#44592; &#44032;&#47560; &#44225;&#50640; &#50505;&#50520;&#45912; &#46412;&#50752; &#46497;&#51012; &#48176;&#48520;&#47532; &#47673;&#45912; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#49552;&#50640; &#51453;&#50632;&#45908;&#47732; &#51339;&#50520;&#51012; &#44163;&#51012; &#45320;&#55148;&#44032; &#51060; &#44305;&#50556;&#47196; &#50864;&#47532;&#47484; &#51064;&#46020;&#54616;&#50668; &#45236;&#50612; &#51060; &#50728; &#54924;&#51473;&#51004;&#47196; &#51452;&#47140; &#51453;&#44172; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="EXO.16.4"><span class="label">4</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54616;&#45720;&#50640;&#49436; &#50577;&#49885;&#51012; &#48708; &#44057;&#51060; &#45236;&#47532;&#47532;&#45768; &#48177;&#49457;&#51060; &#45208;&#44032;&#49436; &#51068;&#50857;&#54624; &#44163;&#51012; &#45216;&#47560;&#45796; &#44144;&#46168; &#44163;&#51060;&#46972; &#51060;&#44057;&#51060; &#54616;&#50668; &#44536;&#46308;&#51060; &#45208;&#51032; &#50984;&#48277;&#51012; &#51456;&#54665;&#54616;&#45208; &#50500;&#45768;&#54616;&#45208; &#45236;&#44032; &#49884;&#54744;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.16.5"><span class="label">5</span><span class="content">&#51228; &#50977;&#51068;&#50640;&#45716; &#44536;&#46308;&#51060; &#44536; &#44144;&#46164; &#44163;&#51012; &#50696;&#48708;&#54624;&#52236;&#45768; &#45216;&#47560;&#45796; &#44144;&#46160;&#45912; &#44163;&#51032; &#44049;&#51208;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="EXO.16.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#51200;&#45377;&#51060; &#46104;&#47732; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#51020;&#51012; &#50508; &#44163;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="EXO.16.7"><span class="label">7</span><span class="content">&#50500;&#52840;&#50640;&#45716; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51012; &#48372;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#44032; &#51088;&#44592;&#47484; &#54693;&#54616;&#50668; &#50896;&#47581;&#54632;&#51012; &#46308;&#51004;&#49512;&#51020;&#51060;&#46972; &#50864;&#47532;&#44032; &#45572;&#44396;&#44288;&#45824; &#45320;&#55148;&#44032; &#50864;&#47532;&#47484; &#45824;&#54616;&#50668; &#50896;&#47581;&#54616;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="EXO.16.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#44032; &#46608; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#45377;&#50640;&#45716; &#45320;&#55148;&#50640;&#44172; &#44256;&#44592;&#47484; &#51452;&#50612; &#47673;&#51060;&#49884;&#44256; &#50500;&#52840;&#50640;&#45716; &#46497;&#51004;&#47196; &#48176;&#48520;&#47532;&#49884;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#54693;&#54616;&#50668; &#45320;&#55148;&#51032; &#50896;&#47581;&#54616;&#45716; &#44536; &#47568;&#51012; &#46308;&#51004;&#49512;&#51020;&#51060;&#45768;&#46972; &#50864;&#47532;&#44032; &#45572;&#44396;&#45264; &#45320;&#55148;&#51032; &#50896;&#47581;&#51008; &#50864;&#47532;&#47484; &#54693;&#54616;&#50668; &#54632;&#51060; &#50500;&#45768;&#50836; &#50668;&#54840;&#50752;&#47484; &#54693;&#54616;&#50668; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="EXO.16.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#46608; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#50896;&#47581;&#54632;&#51012; &#46308;&#51004;&#49512;&#45712;&#45768;&#46972; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.16.10"><span class="label">10</span><span class="content">&#50500;&#47200;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#50640;&#44172; &#47568;&#54616;&#47588; &#44536;&#46308;&#51060; &#44305;&#50556;&#47484; &#48148;&#46972;&#48372;&#45768; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#44396;&#47492; &#49549;&#50640; &#45208;&#53440;&#45208;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="EXO.16.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.16.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50896;&#47581;&#54632;&#51012; &#46308;&#50632;&#45432;&#46972; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#54644; &#51656; &#46412;&#50640;&#45716; &#44256;&#44592;&#47484; &#47673;&#44256; &#50500;&#52840;&#50640;&#45716; &#46497;&#51004;&#47196; &#48176;&#48512;&#47476;&#47532;&#45768; &#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EXO.16.13"><span class="label">13</span><span class="content">&#51200;&#45377;&#50640;&#45716; &#47700;&#52628;&#46972;&#44592;&#44032; &#50752;&#49436; &#51652;&#50640; &#45934;&#51060;&#44256; &#50500;&#52840;&#50640;&#45716; &#51060;&#49836;&#51060; &#51652; &#49324;&#47732;&#50640; &#51080;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.16.14"><span class="label">14</span><span class="content">&#44536; &#51060;&#49836;&#51060; &#47560;&#47480; &#54980;&#50640; &#44305;&#50556; &#51648;&#47732;&#50640; &#51089;&#44256; &#46181;&#44544;&#47728; &#49436;&#47532; &#44057;&#51060; &#49464;&#48120;&#54620; &#44163;&#51060; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="EXO.16.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48372;&#44256; &#44536;&#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#50668; &#49436;&#47196; &#51060;&#47476;&#46104; &#51060;&#44163;&#51060; &#47924;&#50631;&#51060;&#45264; &#54616;&#45768; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#49888; &#50577;&#49885;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="EXO.16.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47749;&#54616;&#49884;&#44592;&#47484; &#45320;&#55148; &#44033; &#49324;&#46988;&#51032; &#49885;&#47049;&#45824;&#47196; &#51060;&#44163;&#51012; &#44144;&#46168;&#51648;&#45768; &#44263; &#45320;&#55148; &#51064;&#49688;&#45824;&#47196; &#47588;&#47749;&#50640; &#54620; &#50724;&#47708;&#50473; &#52712;&#54616;&#46104; &#44033; &#49324;&#46988;&#51060; &#44536; &#51109;&#47561;&#50640; &#51080;&#45716; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#52712;&#54624;&#51648;&#45768;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.16.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536;&#44057;&#51060; &#54616;&#50688;&#45908;&#45768; &#44536; &#44144;&#46164; &#44163;&#51060; &#47566;&#44592;&#46020; &#54616;&#44256; &#51201;&#44592;&#46020; &#54616;&#45208; </span></span><span class="verse v18" data-usfm="EXO.16.18"><span class="label">18</span><span class="content">&#50724;&#47708;&#47196; &#46104;&#50612; &#48376;&#51593; &#47566;&#51060; &#44144;&#46164; &#51088;&#46020; &#45224;&#51020;&#51060; &#50630;&#44256; &#51201;&#44172; &#44144;&#46164; &#51088;&#46020; &#48512;&#51313;&#54632;&#51060; &#50630;&#51060; &#44033;&#44592; &#49885;&#47049;&#45824;&#47196; &#44144;&#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="EXO.16.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50500;&#47924;&#46304;&#51648; &#50500;&#52840;&#44620;&#51648; &#44536;&#44163;&#51012; &#45224;&#44200; &#46160;&#51648; &#47568;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v20" data-usfm="EXO.16.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#49464;&#51032; &#47568;&#51012; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#45908;&#47084;&#45716; &#50500;&#52840;&#44620;&#51648; &#46160;&#50632;&#45908;&#45768; &#48268;&#47112;&#44032; &#49373;&#44592;&#44256; &#45252;&#49352;&#44032; &#45212;&#51648;&#46972; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#45432;&#54616;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EXO.16.21"><span class="label">21</span><span class="content">&#47924;&#47532;&#44032; &#50500;&#52840;&#47560;&#45796; &#44033;&#44592; &#49885;&#47049;&#45824;&#47196; &#44144;&#46160;&#50632;&#44256; &#54644;&#44032; &#46888;&#44161;&#44172; &#51900;&#51060;&#47732; &#44536;&#44163;&#51060; &#49828;&#47084;&#51276;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="EXO.16.22"><span class="label">22</span><span class="content">&#51228; &#50977;&#51068;&#50640;&#45716; &#44033; &#49324;&#46988;&#51060; &#44049;&#51208;&#51032; &#49885;&#47932; &#44263; &#54616;&#45208;&#50640; &#46160; &#50724;&#47708;&#50473; &#44144;&#46164;&#51648;&#46972; &#54924;&#51473;&#51032; &#47784;&#46304; &#46160;&#47785;&#51060; &#50752;&#49436; &#47784;&#49464;&#50640;&#44172; &#44256;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.16.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49512;&#45712;&#45768;&#46972; &#45236;&#51068;&#51008; &#55092;&#49885;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#50504;&#49885;&#51068;&#51060;&#46972; &#45320;&#55148;&#44032; &#44396;&#50872; &#44163;&#51008; &#44413;&#44256; &#49334;&#51012; &#44163;&#51008; &#49334;&#44256; &#44536; &#45208;&#47672;&#51648;&#45716; &#45796; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50500;&#52840;&#44620;&#51648; &#44036;&#49688;&#54616;&#46972; </span></span><span class="verse v24" data-usfm="EXO.16.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#49464;&#51032; &#47749;&#45824;&#47196; &#50500;&#52840;&#44620;&#51648; &#44036;&#49688;&#54616;&#50688;&#51004;&#45208; &#45252;&#49352;&#46020; &#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#48268;&#47112;&#46020; &#49373;&#44592;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="EXO.16.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50724;&#45720;&#51008; &#44536;&#44163;&#51012; &#47673;&#51004;&#46972; &#50724;&#45720;&#51008; &#50668;&#54840;&#50752;&#44760; &#50504;&#49885;&#51068;&#51064;&#51593; &#50724;&#45720;&#51008; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#46308;&#50640;&#49436; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="EXO.16.26"><span class="label">26</span><span class="content">&#50977;&#51068; &#46041;&#50504;&#51008; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#44144;&#46160;&#46104; &#51228; &#52832;&#51068;&#51008; &#50504;&#49885;&#51068;&#51064;&#51593; &#44536; &#45216;&#50640;&#45716; &#50630;&#51004;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v27" data-usfm="EXO.16.27"><span class="label">27</span><span class="content">&#51228; &#52832;&#51068;&#50640; &#48177;&#49457; &#51473; &#45908;&#47084;&#44032; &#44144;&#46160;&#47084; &#45208;&#44052;&#45796;&#44032; &#50619;&#51648; &#47803;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.16.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50612;&#45712; &#46412;&#44620;&#51648; &#45320;&#55148;&#44032; &#45236; &#44228;&#47749;&#44284; &#45236; &#50984;&#48277;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v29" data-usfm="EXO.16.29"><span class="label">29</span><span class="content">&#48380;&#51648;&#50612;&#45796; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#50640;&#44172; &#50504;&#49885;&#51068;&#51012; &#51468;&#51004;&#47196; &#51228; &#50977;&#51068;&#50640;&#45716; &#51060;&#53952; &#50577;&#49885;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#45716; &#44163;&#51060;&#45768; &#45320;&#55148;&#45716; &#44033;&#44592; &#52376;&#49548;&#50640; &#51080;&#44256; &#51228; &#52832;&#51068;&#50640;&#45716; &#50500;&#47924;&#46020; &#44536; &#52376;&#49548;&#50640;&#49436; &#45208;&#50724;&#51648; &#47568;&#51648;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="EXO.16.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48177;&#49457;&#51060; &#51228; &#52832;&#51068;&#50640; &#50504;&#49885;&#54616;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="EXO.16.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#44536; &#51060;&#47492;&#51012; &#47564;&#45208;&#46972; &#54616;&#50688;&#51004;&#47728; &#44639;&#50472; &#44057;&#44256;&#46020; &#55148;&#44256; &#47579;&#51008; &#44992; &#49438;&#51008; &#44284;&#51088; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="EXO.16.32"><span class="label">32</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47749;&#54616;&#49884;&#44592;&#47484; &#51060;&#44163;&#51012; &#50724;&#47708;&#50640; &#52292;&#50892;&#49436; &#45320;&#55148; &#45824;&#45824; &#54980;&#49552;&#51012; &#50948;&#54616;&#50668; &#44036;&#49688;&#54616;&#46972; &#51060;&#45716; &#45236;&#44032; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45244; &#46412;&#50640; &#44305;&#50556;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#47673;&#51064; &#50577;&#49885;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#51060;&#44592; &#50948;&#54632;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.16.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.16.33"><span class="label">33</span><span class="content">&#46608; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#46104; &#54637;&#50500;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536; &#49549;&#50640; &#47564;&#45208; &#54620; &#50724;&#47708;&#51012; &#45812;&#50500; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#50612; &#45320;&#55148; &#45824;&#45824;&#47196; &#44036;&#49688;&#54616;&#46972; </span></span><span class="verse v34" data-usfm="EXO.16.34"><span class="label">34</span><span class="content">&#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#44536;&#44163;&#51012; &#51613;&#44144;&#54032; &#50526;&#50640; &#46160;&#50612; &#44036;&#49688;&#54616;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v35" data-usfm="EXO.16.35"><span class="label">35</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#49324;&#46988; &#49324;&#45716; &#46405;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#49324;&#49901;&#45380; &#46041;&#50504; &#47564;&#45208;&#47484; &#47673;&#46104; &#44263; &#44032;&#45208;&#50504; &#51648;&#44221;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#44536;&#46308;&#51060; &#47564;&#45208;&#47484; &#47673;&#50632;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="EXO.16.36"><span class="label">36</span><span class="content">&#50724;&#47708;&#51008; &#50640;&#48148; &#49901;&#48516;&#51032; &#51068;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
