<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch17" data-usfm="EXO.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.17.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#45824;&#47196; &#49888; &#44305;&#50556;&#50640;&#49436; &#46496;&#45208; &#44536; &#45432;&#51221;&#45824;&#47196; &#54665;&#54616;&#50668; &#47476;&#48708;&#46372;&#50640; &#51109;&#47561;&#51012; &#52452;&#51004;&#45208; &#48177;&#49457;&#51060; &#47560;&#49892; &#47932;&#51060; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="EXO.17.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#51060; &#47784;&#49464;&#50752; &#45796;&#53804;&#50612; &#44032;&#47196;&#46104; &#50864;&#47532;&#50640;&#44172; &#47932;&#51012; &#51452;&#50612; &#47560;&#49884;&#44172; &#54616;&#46972; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#50752; &#45796;&#53804;&#45712;&#45264; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#49884;&#54744;&#54616;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="EXO.17.3"><span class="label">3</span><span class="content">&#44144;&#44592;&#49436; &#48177;&#49457;&#51060; &#47932;&#50640; &#44040;&#54616;&#47588; &#44536;&#46308;&#51060; &#47784;&#49464;&#47484; &#45824;&#54616;&#50668; &#50896;&#47581;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#50612;&#49436; &#50864;&#47532;&#50752; &#50864;&#47532; &#51088;&#45376;&#50752; &#50864;&#47532; &#49373;&#52629;&#51004;&#47196; &#47785;&#47568;&#46972; &#51453;&#44172; &#54616;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="EXO.17.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#50612;&#46523;&#44172; &#54616;&#47532;&#51060;&#44620; &#44536;&#46308;&#51060; &#50620;&#47560; &#50500;&#45768;&#47732; &#45236;&#44172; &#46028;&#51656; &#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="EXO.17.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48177;&#49457; &#50526;&#51012; &#51648;&#45208;&#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51012; &#45936;&#47532;&#44256; &#54616;&#49688;&#47484; &#52824;&#45912; &#45348; &#51648;&#54049;&#51060;&#47484; &#49552;&#50640; &#51105;&#44256; &#44032;&#46972; </span></span><span class="verse v6" data-usfm="EXO.17.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44144;&#44592;&#49436; &#54840;&#47129;&#49328; &#48152;&#49437; &#50948;&#50640; &#45320;&#47484; &#45824;&#54616;&#50668; &#49436;&#47532;&#45768; &#45320;&#45716; &#48152;&#49437;&#51012; &#52824;&#46972; &#44536;&#44163;&#50640;&#49436; &#47932;&#51060; &#45208;&#47532;&#45768; &#48177;&#49457;&#51060; &#47560;&#49884;&#47532;&#46972; &#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51032; &#47785;&#51204;&#50640;&#49436; &#44536;&#45824;&#47196; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="EXO.17.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#44536;&#44275; &#51060;&#47492;&#51012; &#47579;&#49324;&#46972; &#46608;&#45716; &#48064;&#47532;&#48148;&#46972; &#48520;&#47104;&#51004;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796;&#53804;&#50632;&#51020;&#51060;&#50836; &#46608;&#45716; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#49884;&#54744;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51473;&#50640; &#44228;&#49888;&#44032; &#50500;&#45772;&#44032; &#54616;&#50688;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EXO.17.8"><span class="label">8</span><span class="content">&#46412;&#50640; &#50500;&#47568;&#47113;&#51060; &#51060;&#47476;&#47084; &#51060;&#49828;&#46972;&#50648;&#44284; &#47476;&#48708;&#46372;&#50640;&#49436; &#49912;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.17.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#49324;&#46988;&#46308;&#51012; &#53469;&#54616;&#50668; &#45208;&#44032;&#49436; &#50500;&#47568;&#47113;&#44284; &#49912;&#50864;&#46972; &#45236;&#51068; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#51648;&#54049;&#51060;&#47484; &#49552;&#50640; &#51105;&#44256; &#49328;&#44845;&#45824;&#44592;&#50640; &#49436;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EXO.17.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#47784;&#49464;&#51032; &#47568;&#45824;&#47196; &#54665;&#54616;&#50668; &#50500;&#47568;&#47113;&#44284; &#49912;&#50864;&#44256; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#54988;&#51008; &#49328;&#44845;&#45824;&#44592;&#50640; &#50732;&#46972;&#44032;&#49436; </span></span><span class="verse v11" data-usfm="EXO.17.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#44032; &#49552;&#51012; &#46308;&#47732; &#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#44592;&#44256; &#49552;&#51012; &#45236;&#47532;&#47732; &#50500;&#47568;&#47113;&#51060; &#51060;&#44592;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="EXO.17.12"><span class="label">12</span><span class="content">&#47784;&#49464;&#51032; &#54036;&#51060; &#54588;&#44260;&#54616;&#47588; &#44536;&#46308;&#51060; &#46028;&#51012; &#44032;&#51256;&#45796;&#44032; &#47784;&#49464;&#51032; &#50500;&#47000;&#50640; &#45459;&#50500; &#44536;&#47196; &#44536; &#50948;&#50640; &#50505;&#44172; &#54616;&#44256; &#50500;&#47200;&#44284; &#54988;&#51060; &#54616;&#45208;&#45716; &#51060;&#54200;&#50640;&#49436;, &#54616;&#45208;&#45716; &#51200;&#54200;&#50640;&#49436; &#47784;&#49464;&#51032; &#49552;&#51012; &#48537;&#46308;&#50612; &#50732;&#47160;&#45908;&#45768; &#44536; &#49552;&#51060; &#54644;&#44032; &#51648;&#46020;&#47197; &#45236;&#47140;&#50724;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="EXO.17.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#52860;&#45216;&#47196; &#50500;&#47568;&#47113;&#44284; &#44536; &#48177;&#49457;&#51012; &#52432;&#49436; &#54028;&#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="EXO.17.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#44163;&#51012; &#52293;&#50640; &#44592;&#47197;&#54616;&#50668; &#44592;&#45392;&#54616;&#44172; &#54616;&#44256; &#50668;&#54840;&#49688;&#50500;&#51032; &#44480;&#50640; &#50808;&#50892; &#46308;&#47532;&#46972; &#45236;&#44032; &#50500;&#47568;&#47113;&#51012; &#46020;&#47568;&#54616;&#50668; &#52380;&#54616;&#50640;&#49436; &#44592;&#50613;&#54632;&#51060; &#50630;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="EXO.17.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#45800;&#51012; &#49939;&#44256; &#44536; &#51060;&#47492;&#51012; &#50668;&#54840;&#50752; &#45787;&#49884;&#46972; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="EXO.17.16"><span class="label">16</span><span class="content">&#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47609;&#49464;&#54616;&#49884;&#44592;&#47484; &#50668;&#54840;&#50752;&#44032; &#50500;&#47568;&#47113;&#51004;&#47196; &#45908;&#48520;&#50612; &#45824;&#45824;&#47196; &#49912;&#50864;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
