<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch18" data-usfm="EXO.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.18.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064; &#48120;&#46356;&#50504; &#51228;&#49324;&#51109; &#51060;&#46300;&#47196;&#44032; &#54616;&#45208;&#45784;&#51060; &#47784;&#49464;&#50640;&#44172;&#50752; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54616;&#49888; &#51068; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#47784;&#46304; &#51068;&#51012; &#46308;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EXO.18.2"><span class="label">2</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064; &#51060;&#46300;&#47196;&#44032; &#47784;&#49464;&#44032; &#46028;&#47140; &#48372;&#45236;&#50632;&#45912; &#44536;&#51032; &#50500;&#45236; &#49901;&#48372;&#46972;&#50752; </span></span><span class="verse v3" data-usfm="EXO.18.3"><span class="label">3</span><span class="content">&#44536; &#46160; &#50500;&#46308;&#51012; &#45936;&#47160;&#51004;&#45768; &#44536; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#44172;&#47476;&#49564;&#51060;&#46972; &#51060;&#45716; &#47784;&#49464;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#51060;&#48169;&#50640;&#49436; &#44061;&#51060; &#46104;&#50632;&#45796; &#54632;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="EXO.18.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#50648;&#47532;&#50640;&#49472;&#51060;&#46972; &#51060;&#45716; &#45236; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#46020;&#50864;&#49324; &#48148;&#47196;&#51032; &#52860;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#45796; &#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="EXO.18.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064; &#51060;&#46300;&#47196;&#44032; &#47784;&#49464;&#51032; &#50500;&#46308;&#46308;&#44284; &#44536; &#50500;&#45236;&#47196; &#45908;&#48520;&#50612; &#44305;&#50556;&#50640; &#46308;&#50612;&#50752; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#45768; &#44263; &#47784;&#49464;&#44032; &#54616;&#45208;&#45784;&#51032; &#49328;&#50640; &#51652; &#52828; &#44275;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="EXO.18.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#47784;&#49464;&#50640;&#44172; &#51204;&#50616;&#54616;&#46104; &#44536;&#45824;&#51032; &#51109;&#51064; &#45208; &#51060;&#46300;&#47196;&#44032; &#44536;&#45824;&#51032; &#50500;&#45236;&#50752; &#44536;&#50752; &#54632;&#44760;&#54620; &#44536; &#46160; &#50500;&#46308;&#47196; &#45908;&#48520;&#50612; &#44536;&#45824;&#50640;&#44172; &#50772;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="EXO.18.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#44032; &#45208;&#44032;&#49436; &#44536; &#51109;&#51064;&#51012; &#47582;&#50500; &#51208;&#54616;&#44256; &#44536;&#50640;&#44172; &#51077;&#47582;&#52628;&#44256; &#44536;&#46308;&#51060; &#49436;&#47196; &#47928;&#50504;&#54616;&#44256; &#54632;&#44760; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.18.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#48148;&#47196;&#50752; &#50528;&#44413; &#49324;&#46988;&#50640;&#44172; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#44284; &#44600;&#50640;&#49436; &#44536;&#46308;&#51032; &#45817;&#54620; &#47784;&#46304; &#44256;&#45212;&#44284; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#44396;&#50896;&#54616;&#49888; &#51068;&#51012; &#45796; &#44536; &#51109;&#51064;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v9" data-usfm="EXO.18.9"><span class="label">9</span><span class="content">&#51060;&#46300;&#47196;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47784;&#46304; &#51008;&#54812;&#47484; &#48288;&#54392;&#49324; &#50528;&#44413; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49900;&#51012; &#44592;&#48848;&#54616;&#50668; </span></span><span class="verse v10" data-usfm="EXO.18.10"><span class="label">10</span><span class="content">&#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#45320;&#55148;&#47484; &#50528;&#44413; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436;&#50752; &#48148;&#47196;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#49884;&#44256; &#48177;&#49457;&#51012; &#50528;&#44413; &#49324;&#46988;&#51032; &#49552; &#48145;&#50640;&#49436; &#44148;&#51648;&#49512;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="EXO.18.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#50508;&#50520;&#46020;&#45796; &#50668;&#54840;&#50752;&#45716; &#47784;&#46304; &#49888;&#48372;&#45796; &#53356;&#49884;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44368;&#47564;&#55176; &#54665;&#54616;&#45716; &#44536;&#46308;&#51012; &#51060;&#44592;&#49512;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="EXO.18.12"><span class="label">12</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064; &#51060;&#46300;&#47196;&#44032; &#48264;&#51228;&#47932;&#44284; &#55148;&#49373;&#51012; &#54616;&#45208;&#45784;&#44760; &#44032;&#51256;&#50724;&#47588; &#50500;&#47200;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51109;&#47196;&#44032; &#50752;&#49436; &#47784;&#49464;&#51032; &#51109;&#51064;&#44284; &#54632;&#44760; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#46497;&#51012; &#47673;&#51004;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EXO.18.13"><span class="label">13</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#47784;&#49464;&#44032; &#48177;&#49457;&#51012; &#51116;&#54032;&#54616;&#45712;&#46972;&#44256; &#50505;&#50520;&#44256; &#48177;&#49457;&#51008; &#50500;&#52840;&#48512;&#53552; &#51200;&#45377;&#44620;&#51648; &#47784;&#49464;&#51032; &#44225;&#50640; &#49456;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.18.14"><span class="label">14</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064;&#51060; &#47784;&#49464;&#44032; &#48177;&#49457;&#50640;&#44172; &#54665;&#54616;&#45716; &#47784;&#46304; &#51068;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#44536;&#45824;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#54665;&#54616;&#45716; &#51060; &#51068;&#51060; &#50612;&#52252;&#51060;&#45544; &#50612;&#52236;&#54616;&#50668; &#44536;&#45824;&#45716; &#54848;&#47196; &#50505;&#50520;&#44256; &#48177;&#49457;&#51008; &#50500;&#52840;&#48512;&#53552; &#51200;&#45377;&#44620;&#51648; &#44536;&#45824;&#51032; &#44225;&#50640; &#49456;&#45712;&#45544; </span></span><span class="verse v15" data-usfm="EXO.18.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51109;&#51064;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#48177;&#49457;&#51060; &#54616;&#45208;&#45784;&#44760; &#47932;&#51004;&#47140;&#44256; &#45236;&#44172;&#47196; &#50740;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="EXO.18.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#51068;&#51060; &#51080;&#51004;&#47732; &#45236;&#44172;&#47196; &#50724;&#45208;&#45768; &#45236;&#44032; &#44536; &#50577;&#54200;&#51012; &#54032;&#45800;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#50984;&#47168;&#50752; &#48277;&#46020;&#47484; &#50508;&#44172; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="EXO.18.17"><span class="label">17</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#45824;&#51032; &#54616;&#45716; &#44163;&#51060; &#49440;&#54616;&#51648; &#47803;&#54616;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="EXO.18.18"><span class="label">18</span><span class="content">&#44536;&#45824;&#50752; &#44536;&#45824;&#50752; &#54632;&#44760;&#54620; &#51060; &#48177;&#49457;&#51060; &#54596;&#50672; &#44592;&#47141;&#51060; &#49632;&#54616;&#47532;&#45768; &#51060; &#51068;&#51060; &#44536;&#45824;&#50640;&#44172; &#45320;&#47924; &#51473;&#54632;&#51060;&#46972; &#44536;&#45824;&#44032; &#54844;&#51088; &#54624; &#49688; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="EXO.18.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#45236;&#44032; &#44536;&#45824;&#50640;&#44172; &#48169;&#52840;&#51012; &#44032;&#47476;&#52824;&#47532;&#45768; &#54616;&#45208;&#45784;&#51060; &#44536;&#45824;&#50752; &#54632;&#44760; &#44228;&#49892;&#52236;&#47196;&#45796; &#44536;&#45824;&#45716; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784; &#50526;&#50640; &#51080;&#50612;&#49436; &#49548;&#49569;&#51012; &#54616;&#45208;&#45784;&#44760; &#48288;&#54400;&#47728; </span></span><span class="verse v20" data-usfm="EXO.18.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#50984;&#47168;&#50752; &#48277;&#46020;&#47484; &#44032;&#47476;&#52432;&#49436; &#47560;&#46405;&#55176; &#44040; &#44600;&#44284; &#54624; &#51068;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#51060;&#44256; </span></span><span class="verse v21" data-usfm="EXO.18.21"><span class="label">21</span><span class="content">&#44536;&#45824;&#45716; &#46608; &#50728; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51116;&#45909;&#51060; &#44216;&#51204;&#54620; &#51088; &#44263; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#47728; &#51652;&#49892;&#47924;&#47581;&#54616;&#47728; &#48520;&#51032;&#54620; &#51060;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#48764;&#49436; &#48177;&#49457; &#50948;&#50640; &#49464;&#50892; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#44284; &#50724;&#49901;&#48512;&#51109;&#44284; &#49901;&#48512;&#51109;&#51012; &#49340;&#50500; </span></span><span class="verse v22" data-usfm="EXO.18.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#47196; &#46412;&#47484; &#46384;&#46972; &#48177;&#49457;&#51012; &#51116;&#54032;&#54616;&#44172; &#54616;&#46972; &#47924;&#47495; &#53360; &#51068;&#51060;&#47732; &#44536;&#45824;&#50640;&#44172; &#48288;&#54400; &#44163;&#51060;&#44256; &#47924;&#47495; &#51089;&#51008; &#51068;&#51060;&#47732; &#44536;&#46308;&#51060; &#49828;&#49828;&#47196; &#51116;&#54032;&#54624; &#44163;&#51060;&#45768; &#44536;&#47532;&#54616;&#47732; &#44536;&#46308;&#51060; &#44536;&#45824;&#50752; &#54632;&#44760; &#45812;&#45817;&#54624; &#44163;&#51064;&#51593; &#51068;&#51060; &#44536;&#45824;&#50640;&#44172; &#49772;&#50864;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="EXO.18.23"><span class="label">23</span><span class="content">&#44536;&#45824;&#44032; &#47564;&#51068; &#51060; &#51068;&#51012; &#54616;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436;&#46020; &#44536;&#45824;&#50640;&#44172; &#51064;&#44032;&#54616;&#49884;&#47732; &#44536;&#45824;&#44032; &#51060; &#51068;&#51012; &#44048;&#45817;&#54616;&#44256; &#51060; &#47784;&#46304; &#48177;&#49457;&#46020; &#51088;&#44592; &#44275;&#51004;&#47196; &#54217;&#50504;&#55176; &#44032;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="EXO.18.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#47784;&#49464;&#44032; &#51088;&#44592; &#51109;&#51064;&#51032; &#47568;&#51012; &#46307;&#44256; &#44536; &#47784;&#46304; &#47568;&#45824;&#47196; &#54616;&#50668; </span></span><span class="verse v25" data-usfm="EXO.18.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47924;&#47532; &#51473;&#50640;&#49436; &#51116;&#45909;&#51060; &#44216;&#51204;&#54620; &#51088;&#47484; &#48764;&#49436; &#44536;&#46308;&#47196; &#48177;&#49457;&#51032; &#46160;&#47785; &#44263; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#44284; &#50724;&#49901;&#48512;&#51109;&#44284; &#49901;&#48512;&#51109;&#51012; &#49340;&#51004;&#47588; </span></span><span class="verse v26" data-usfm="EXO.18.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51060; &#46412;&#47484; &#46384;&#46972; &#48177;&#49457;&#51012; &#51116;&#54032;&#54616;&#46104; &#50612;&#47140;&#50868; &#51068;&#51008; &#47784;&#49464;&#50640;&#44172; &#48288;&#54400;&#44256; &#49772;&#50868; &#51068;&#51008; &#51088;&#45800;&#54616;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="EXO.18.27"><span class="label">27</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51109;&#51064;&#51012; &#48372;&#45236;&#45768; &#44536;&#44032; &#51088;&#44592; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
