<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch19" data-usfm="EXO.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.19.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50732;&#46412;&#48512;&#53552; &#51228; &#49340;&#50900; &#44263; &#44536; &#46412;&#50640; &#44536;&#46308;&#51060; &#49884;&#45236; &#44305;&#50556;&#50640; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EXO.19.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#47476;&#48708;&#46372;&#51012; &#46496;&#45208; &#49884;&#45236; &#44305;&#50556;&#50640; &#51060;&#47476;&#47084; &#44536; &#44305;&#50556;&#50640; &#51109;&#47561;&#51012; &#52824;&#46104; &#49328; &#50526;&#50640; &#51109;&#47561;&#51012; &#52824;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="EXO.19.3"><span class="label">3</span><span class="content">&#47784;&#49464;&#44032; &#54616;&#45208;&#45784; &#50526;&#50640; &#50732;&#46972;&#44032;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#49328;&#50640;&#49436; &#44536;&#47484; &#48520;&#47084; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#51060;&#44057;&#51060; &#50556;&#44273; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="EXO.19.4"><span class="label">4</span><span class="content">&#45208;&#51032; &#50528;&#44413; &#49324;&#46988;&#50640;&#44172; &#50612;&#46523;&#44172; &#54665;&#54616;&#50688;&#51020;&#44284; &#45236;&#44032; &#50612;&#46523;&#44172; &#46021;&#49688;&#47532; &#45216;&#44060;&#47196; &#45320;&#55148;&#47484; &#50629;&#50612; &#45236;&#44172;&#47196; &#51064;&#46020;&#54616;&#50688;&#51020;&#51012; &#45320;&#55148;&#44032; &#48372;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="EXO.19.5"><span class="label">5</span><span class="content">&#49464;&#44228;&#44032; &#45796; &#45236;&#44172; &#49549;&#54616;&#50688;&#45208;&#45768; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#51096; &#46307;&#44256; &#45236; &#50616;&#50557;&#51012; &#51648;&#53412;&#47732; &#45320;&#55148;&#45716; &#50676;&#44397; &#51473;&#50640;&#49436; &#45236; &#49548;&#50976;&#44032; &#46104;&#44192;&#44256; </span></span><span class="verse v6" data-usfm="EXO.19.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#45236;&#44172; &#45824;&#54616;&#50668; &#51228;&#49324;&#51109; &#45208;&#46972;&#44032; &#46104;&#47728; &#44144;&#47337;&#54620; &#48177;&#49457;&#51060; &#46104;&#47532;&#46972; &#45320;&#45716; &#51060; &#47568;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="EXO.19.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#44032; &#50752;&#49436; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308;&#51012; &#48520;&#47084; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888; &#44536; &#47784;&#46304; &#47568;&#50432;&#51012; &#44536; &#50526;&#50640; &#51652;&#49696;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.19.8"><span class="label">8</span><span class="content">&#48177;&#49457;&#51060; &#51068;&#51228;&#55176; &#51025;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888;&#45824;&#47196; &#50864;&#47532;&#44032; &#45796; &#54665;&#54616;&#47532;&#51060;&#45796; &#47784;&#49464;&#44032; &#48177;&#49457;&#51032; &#47568;&#47196; &#50668;&#54840;&#50752;&#44760; &#54924;&#48372;&#54616;&#47588; </span></span><span class="verse v9" data-usfm="EXO.19.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#48765;&#48765;&#54620; &#44396;&#47492; &#44032;&#50868;&#45936;&#49436; &#45348;&#44172; &#51076;&#54632;&#51008; &#45236;&#44032; &#45320;&#50752; &#47568;&#54616;&#45716; &#44163;&#51012; &#48177;&#49457;&#51004;&#47196; &#46307;&#44172; &#54616;&#47728; &#46608;&#54620; &#45320;&#47484; &#50689;&#50689;&#55176; &#48127;&#44172; &#54616;&#47140;&#54632;&#51060;&#45768;&#46972; &#47784;&#49464;&#44032; &#48177;&#49457;&#51032; &#47568;&#47196; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.19.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#48177;&#49457;&#50640;&#44172;&#47196; &#44032;&#49436; &#50724;&#45720;&#44284; &#45236;&#51068; &#44536;&#46308;&#51012; &#49457;&#44208;&#52992; &#54616;&#47728; &#44536;&#46308;&#47196; &#50743;&#51012; &#48744;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.19.11"><span class="label">11</span><span class="content">&#50696;&#48708;&#54616;&#50668; &#51228; &#49340;&#51068;&#51012; &#44592;&#45796;&#47532;&#44172; &#54616;&#46972; &#51060;&#45716; &#51228; &#49340;&#51068;&#50640; &#45208; &#50668;&#54840;&#50752;&#44032; &#50728; &#48177;&#49457;&#51032; &#47785;&#51204;&#50640; &#49884;&#45236;&#49328;&#50640; &#44053;&#47548;&#54624; &#44163;&#51076;&#51060;&#45768; </span></span><span class="verse v12" data-usfm="EXO.19.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#49324;&#47732;&#51004;&#47196; &#51648;&#44221;&#51012; &#51221;&#54616;&#44256; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49340;&#44032; &#49328;&#50640; &#50724;&#47476;&#44144;&#45208; &#44536; &#51648;&#44221;&#51012; &#48276;&#54616;&#51648; &#47568;&#52236;&#45768; &#49328;&#51012; &#48276;&#54616;&#45716; &#51088;&#45716; &#51221;&#45397; &#51453;&#51076;&#51012; &#45817;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="EXO.19.13"><span class="label">13</span><span class="content">&#49552;&#51012; &#44536;&#50640;&#44172; &#45840;&#51060; &#50630;&#51060; &#44536;&#47088; &#51088;&#45716; &#46028;&#50640; &#47582;&#50500; &#51453;&#51076;&#51012; &#45817;&#54616;&#44144;&#45208; &#49332;&#50640; &#50220;&#50612; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#45768; &#51664;&#49849;&#51060;&#45208; &#49324;&#46988;&#51012; &#47924;&#47200;&#54616;&#44256; &#49332;&#51648; &#47803;&#54616;&#47532;&#46972; &#45208;&#54036;&#51012; &#44600;&#44172; &#48520;&#44144;&#46304; &#49328; &#50526;&#50640; &#51060;&#47484; &#44163;&#51060;&#45768;&#46972; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="EXO.19.14"><span class="label">14</span><span class="content">&#47784;&#49464;&#44032; &#49328;&#50640;&#49436; &#45236;&#47140; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#47084; &#48177;&#49457;&#51004;&#47196; &#49457;&#44208;&#52992; &#54616;&#45768; &#44536;&#46308;&#51060; &#51088;&#44592; &#50743;&#51012; &#48744;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.19.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#50696;&#48708;&#54616;&#50668; &#51228; &#49340;&#51068;&#51012; &#44592;&#45796;&#47532;&#44256; &#50668;&#51064;&#51012; &#44032;&#44620;&#51060; &#47568;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EXO.19.16"><span class="label">16</span><span class="content">&#51228; &#49340;&#51068; &#50500;&#52840;&#50640; &#50864;&#47280;&#50752; &#48264;&#44060;&#50752; &#48765;&#48765;&#54620; &#44396;&#47492;&#51060; &#49328; &#50948;&#50640; &#51080;&#44256; &#45208;&#54036; &#49548;&#47532;&#44032; &#49900;&#55176; &#53356;&#45768; &#51652;&#51473; &#47784;&#46304; &#48177;&#49457;&#51060; &#45796; &#46504;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.19.17"><span class="label">17</span><span class="content">&#47784;&#49464;&#44032; &#54616;&#45208;&#45784;&#51012; &#47582;&#51004;&#47140;&#44256; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44256; &#51652;&#50640;&#49436; &#45208;&#50724;&#47588; &#44536;&#46308;&#51060; &#49328; &#44592;&#49837;&#50640; &#49456;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="EXO.19.18"><span class="label">18</span><span class="content">&#49884;&#45236;&#49328;&#50640; &#50672;&#44592;&#44032; &#51088;&#50865;&#54616;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#48520; &#44032;&#50868;&#45936;&#49436; &#44144;&#44592; &#44053;&#47548;&#54616;&#49900;&#51060;&#46972; &#44536; &#50672;&#44592;&#44032; &#50745;&#44592;&#51216; &#50672;&#44592; &#44057;&#51060; &#46496;&#50724;&#47476;&#44256; &#50728; &#49328;&#51060; &#53356;&#44172; &#51652;&#46041;&#54616;&#47728; </span></span><span class="verse v19" data-usfm="EXO.19.19"><span class="label">19</span><span class="content">&#45208;&#54036; &#49548;&#47532;&#44032; &#51216;&#51216; &#52964;&#51656; &#46412;&#50640; &#47784;&#49464;&#44032; &#47568;&#54620;&#51593; &#54616;&#45208;&#45784;&#51060; &#51020;&#49457;&#51004;&#47196; &#45824;&#45813;&#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="EXO.19.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328; &#44263; &#44536; &#49328;&#44845;&#45824;&#44592;&#50640; &#44053;&#47548;&#54616;&#49884;&#44256; &#44536;&#47532;&#47196; &#47784;&#49464;&#47484; &#48512;&#47476;&#49884;&#45768; &#47784;&#49464;&#44032; &#50732;&#46972; &#44032;&#47588; </span></span><span class="verse v21" data-usfm="EXO.19.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#47140;&#44032;&#49436; &#48177;&#49457;&#51012; &#49888;&#52825;&#54616;&#46972; &#48177;&#49457;&#51060; &#46028;&#54028;&#54616;&#44256; &#45208; &#50668;&#54840;&#50752;&#44760;&#47196; &#50752;&#49436; &#48372;&#47140;&#44256; &#54616;&#45796;&#44032; &#47566;&#51060; &#51453;&#51012;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v22" data-usfm="EXO.19.22"><span class="label">22</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760; &#44032;&#44620;&#51060; &#54616;&#45716; &#51228;&#49324;&#51109;&#46308;&#47196; &#44536; &#47800;&#51012; &#49457;&#44208;&#55176; &#54616;&#44172; &#54616;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51012; &#46028;&#44201;&#54624;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v23" data-usfm="EXO.19.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#46104; &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#49328; &#49324;&#47732;&#50640; &#51648;&#44221;&#51012; &#49464;&#50892; &#49328;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972; &#54616;&#49512;&#49324;&#50728;&#51593; &#48177;&#49457;&#51060; &#49884;&#45236;&#49328;&#50640; &#50724;&#47476;&#51648; &#47803;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="EXO.19.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44032;&#46972; &#45320;&#45716; &#45236;&#47140;&#44032;&#49436; &#50500;&#47200;&#44284; &#54632;&#44760; &#50732;&#46972; &#50724;&#44256; &#51228;&#49324;&#51109;&#46308;&#44284; &#48177;&#49457;&#50640;&#44172;&#45716; &#46028;&#54028;&#54616;&#44256; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172;&#47196; &#50732;&#46972;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#46028;&#44201;&#54624;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v25" data-usfm="EXO.19.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#44032; &#48177;&#49457;&#50640;&#44172; &#45236;&#47140;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
