<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch2" data-usfm="EXO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.2.1"><span class="label">1</span><span class="content">&#47112;&#50948; &#51313;&#49549;&#51473; &#54620; &#49324;&#46988;&#51060; &#44032;&#49436; &#47112;&#50948; &#50668;&#51088;&#50640;&#44172; &#51109;&#44032; &#46308;&#50632;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="EXO.2.2"><span class="label">2</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#50500; &#44536; &#51456;&#49688;&#54632;&#51012; &#48372;&#44256; &#44536;&#47484; &#49437;&#45804;&#51012; &#49704;&#44220;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="EXO.2.3"><span class="label">3</span><span class="content">&#45908; &#49704;&#44600; &#49688; &#50630;&#51060; &#46104;&#47588; &#44536;&#47484; &#50948;&#54616;&#50668; &#44040; &#49345;&#51088;&#47484; &#44032;&#51256;&#45796;&#44032; &#50669;&#52397;&#44284; &#45208;&#47924; &#51652;&#51012; &#52832;&#54616;&#44256; &#50500;&#51060;&#47484; &#44144;&#44592; &#45812;&#50500; &#54616;&#49707;&#44032; &#44040;&#45824; &#49324;&#51060;&#50640; &#46160;&#44256; </span></span><span class="verse v4" data-usfm="EXO.2.4"><span class="label">4</span><span class="content">&#44536; &#45572;&#51060;&#44032; &#50612;&#46523;&#44172; &#46104;&#45716; &#44163;&#51012; &#50508;&#47140;&#44256; &#47680;&#47532; &#49456;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="EXO.2.5"><span class="label">5</span><span class="content">&#48148;&#47196;&#51032; &#46392;&#51060; &#47785;&#50837;&#54616;&#47084; &#54616;&#49688;&#47196; &#45236;&#47140;&#50724;&#44256; &#49884;&#45376;&#46308;&#51008; &#54616;&#49707;&#44032;&#50640; &#44144;&#45776; &#46412;&#50640; &#44536;&#44032; &#44040;&#45824; &#49324;&#51060;&#51032; &#49345;&#51088;&#47484; &#48372;&#44256; &#49884;&#45376;&#47484; &#48372;&#45236;&#50612; &#44032;&#51256;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.2.6"><span class="label">6</span><span class="content">&#50676;&#44256; &#44536; &#50500;&#51060;&#47484; &#48372;&#45768; &#50500;&#51060;&#44032; &#50864;&#45716;&#51648;&#46972; &#44536;&#44032; &#48520;&#49933;&#55176; &#50668;&#44200; &#44032;&#47196;&#46104; &#51060;&#45716; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#50500;&#51060;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="EXO.2.7"><span class="label">7</span><span class="content">&#44536; &#45572;&#51060;&#44032; &#48148;&#47196;&#51032; &#46392;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#44032;&#49436; &#55176;&#48652;&#47532; &#50668;&#51064; &#51473;&#50640;&#49436; &#50976;&#47784;&#47484; &#48520;&#47084;&#45796;&#44032; &#45817;&#49888;&#51012; &#50948;&#54616;&#50668; &#51060; &#50500;&#51060;&#47484; &#51222; &#47673;&#51060;&#44172; &#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="EXO.2.8"><span class="label">8</span><span class="content">&#48148;&#47196;&#51032; &#46392;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44032;&#46972; &#44536; &#49548;&#45376;&#44032; &#44032;&#49436; &#50500;&#51060;&#51032; &#50612;&#48120;&#47484; &#48520;&#47084;&#50724;&#45768; </span></span><span class="verse v9" data-usfm="EXO.2.9"><span class="label">9</span><span class="content">&#48148;&#47196;&#51032; &#46392;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#50500;&#51060;&#47484; &#45936;&#47140;&#45796;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51222;&#51012; &#47673;&#51060;&#46972; &#45236;&#44032; &#44536; &#49327;&#51012; &#51452;&#47532;&#46972; &#50668;&#51064;&#51060; &#50500;&#51060;&#47484; &#45936;&#47140;&#45796;&#44032; &#51222;&#51012; &#47673;&#51060;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="EXO.2.10"><span class="label">10</span><span class="content">&#44536; &#50500;&#51060;&#44032; &#51088;&#46972;&#47588; &#48148;&#47196;&#51032; &#46392;&#50640;&#44172;&#47196; &#45936;&#47140;&#44032;&#45768; &#44536;&#51032; &#50500;&#46308;&#51060; &#46104;&#45768;&#46972; &#44536;&#44032; &#44536; &#51060;&#47492;&#51012; &#47784;&#49464;&#46972; &#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#45236;&#44032; &#44536;&#47484; &#47932;&#50640;&#49436; &#44148;&#51256; &#45236;&#50632;&#51020;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="EXO.2.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#44032; &#51109;&#49457;&#54620; &#54980;&#50640; &#54620;&#48264;&#51008; &#51088;&#44592; &#54805;&#51228;&#46308;&#50640;&#44172; &#45208;&#44032;&#49436; &#44536; &#44256;&#50669;&#54632;&#51012; &#48372;&#45908;&#45768; &#50612;&#46500; &#50528;&#44413; &#49324;&#46988;&#51060; &#50612;&#46500; &#55176;&#48652;&#47532; &#49324;&#46988; &#44263; &#51088;&#44592; &#54805;&#51228;&#47484; &#52824;&#45716; &#44163;&#51012; &#48376;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.2.12"><span class="label">12</span><span class="content">&#51340;&#50864;&#47196; &#49332;&#54196; &#49324;&#46988;&#51060; &#50630;&#51020;&#51012; &#48372;&#44256; &#44536; &#50528;&#44413; &#49324;&#46988;&#51012; &#52432;&#51453;&#50668; &#47784;&#47000;&#50640; &#44048;&#52628;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EXO.2.13"><span class="label">13</span><span class="content">&#51060;&#53951;&#45216; &#45796;&#49884; &#45208;&#44032;&#45768; &#46160; &#55176;&#48652;&#47532; &#49324;&#46988;&#51060; &#49436;&#47196; &#49912;&#50864;&#45716;&#51648;&#46972; &#44536; &#44536;&#47480; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#46041;&#54252;&#47484; &#52824;&#45712;&#45264; &#54616;&#47588; </span></span><span class="verse v14" data-usfm="EXO.2.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#45572;&#44032; &#45320;&#47196; &#50864;&#47532;&#51032; &#51452;&#51116;&#50752; &#48277;&#44288;&#51012; &#49340;&#50520;&#45712;&#45264; &#45348;&#44032; &#50528;&#44413; &#49324;&#46988;&#51012; &#51453;&#51076; &#44057;&#51060; &#45208;&#46020; &#51453;&#51060;&#47140;&#45712;&#45264; &#47784;&#49464;&#44032; &#46160;&#47140;&#50892;&#54616;&#50668; &#44032;&#47196;&#46104; &#51068;&#51060; &#53444;&#47196;&#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="EXO.2.15"><span class="label">15</span><span class="content">&#48148;&#47196;&#44032; &#51060; &#51068;&#51012; &#46307;&#44256; &#47784;&#49464;&#47484; &#51453;&#51060;&#44256;&#51088; &#54616;&#50668; &#52286;&#51008;&#51648;&#46972; &#47784;&#49464;&#44032; &#48148;&#47196;&#51032; &#45231;&#51012; &#54588;&#54616;&#50668; &#48120;&#46356;&#50504; &#46405;&#50640; &#47672;&#47932;&#47728; &#54616;&#47336;&#45716; &#50864;&#47932; &#44225;&#50640; &#50505;&#50520;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="EXO.2.16"><span class="label">16</span><span class="content">&#48120;&#46356;&#50504; &#51228;&#49324;&#51109;&#50640;&#44172; &#51068;&#44273; &#46392;&#51060; &#51080;&#45908;&#45768; &#44536;&#46308;&#51060; &#50752;&#49436; &#47932;&#51012; &#44600;&#50612; &#44396;&#50976;&#50640; &#52292;&#50864;&#44256; &#44536; &#50500;&#48708;&#51032; &#50577;&#47924;&#47532;&#50640;&#44172; &#47673;&#51060;&#47140; &#54616;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.2.17"><span class="label">17</span><span class="content">&#47785;&#51088;&#46308;&#51060; &#50752;&#49436; &#44536;&#46308;&#51012; &#51923;&#45716;&#51648;&#46972; &#47784;&#49464;&#44032; &#51068;&#50612;&#45208; &#44536;&#46308;&#51012; &#46020;&#50752; &#44536; &#50577;&#47924;&#47532;&#50640;&#44172; &#47673;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EXO.2.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#50500;&#48708; &#47476;&#50864;&#50648;&#50640;&#44172; &#51060;&#47484; &#46412;&#50640; &#50500;&#48708;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50724;&#45720;&#51008; &#50612;&#52236;&#54616;&#50668; &#51060;&#44057;&#51060; &#49549;&#55176; &#46028;&#50500;&#50724;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="EXO.2.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#54620; &#50528;&#44413; &#49324;&#46988;&#51060; &#50864;&#47532;&#47484; &#47785;&#51088;&#46308;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#44256; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47932;&#51012; &#44600;&#50612; &#50577;&#47924;&#47532;&#50640;&#44172; &#47673;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="EXO.2.20"><span class="label">20</span><span class="content">&#50500;&#48708;&#44032; &#46392;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#49324;&#46988;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#44536; &#49324;&#46988;&#51012; &#48260;&#47532;&#44256; &#50772;&#45712;&#45264; &#44536;&#47484; &#52397;&#54616;&#50668; &#51020;&#49885;&#51004;&#47196; &#45824;&#51217;&#54616;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="EXO.2.21"><span class="label">21</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#50752; &#46041;&#44144;&#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#47588; &#44536;&#44032; &#44536; &#46392; &#49901;&#48372;&#46972;&#47484; &#47784;&#49464;&#50640;&#44172; &#51452;&#50632;&#45908;&#45768; </span></span><span class="verse v22" data-usfm="EXO.2.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588; &#47784;&#49464;&#44032; &#44536; &#51060;&#47492;&#51012; &#44172;&#47476;&#49564;&#51060;&#46972; &#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#53440;&#44397;&#50640;&#49436; &#44061;&#51060; &#46104;&#50632;&#51020;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="EXO.2.23"><span class="label">23</span><span class="content">&#50668;&#47084; &#54644; &#54980;&#50640; &#50528;&#44413; &#50773;&#51008; &#51453;&#50632;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#44256;&#50669;&#51004;&#47196; &#51064;&#54616;&#50668; &#53444;&#49885;&#54616;&#47728; &#48512;&#47476;&#51670;&#51004;&#45768; &#44536; &#44256;&#50669;&#51004;&#47196; &#51064;&#54616;&#50668; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760; &#49345;&#45804;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.2.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#44256;&#53685; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#49464;&#50868; &#44536; &#50616;&#50557;&#51012; &#44592;&#50613;&#54616;&#49324; </span></span><span class="verse v25" data-usfm="EXO.2.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44428;&#45392;&#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
