<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch21" data-usfm="EXO.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.21.1"><span class="label">1</span><span class="content">&#45348;&#44032; &#48177;&#49457; &#50526;&#50640; &#49464;&#50872; &#50984;&#47168;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EXO.21.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#55176;&#48652;&#47532; &#51333;&#51012; &#49324;&#47732; &#44536;&#44032; &#50977;&#45380; &#46041;&#50504; &#49452;&#44600; &#44163;&#51060;&#50836; &#51228; &#52832;&#45380;&#50640;&#45716; &#44050; &#50630;&#51060; &#45208;&#44032; &#51088;&#50976;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="EXO.21.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#45800;&#49888;&#51004;&#47196; &#50772;&#51004;&#47732; &#45800;&#49888;&#51004;&#47196; &#45208;&#44040; &#44163;&#51060;&#50836; &#51109;&#44032; &#46308;&#50632;&#51004;&#47732; &#44536; &#50500;&#45236;&#46020; &#44536;&#50752; &#54632;&#44760; &#45208;&#44032;&#47140;&#45768;&#50752; </span></span><span class="verse v4" data-usfm="EXO.21.4"><span class="label">4</span><span class="content">&#49345;&#51204;&#51060; &#44536;&#50640;&#44172; &#50500;&#45236;&#47484; &#51468;&#51004;&#47196; &#44536; &#50500;&#45236;&#44032; &#51088;&#45376;&#44036; &#45235;&#50520;&#51004;&#47732; &#44536; &#50500;&#45236;&#50752; &#44536; &#51088;&#49885;&#46308;&#51008; &#49345;&#51204;&#50640;&#44172; &#49549;&#54624; &#44163;&#51060;&#50836; &#44536;&#45716; &#45800;&#49888;&#51004;&#47196; &#45208;&#44040; &#44163;&#51060;&#47196;&#46104; </span></span><span class="verse v5" data-usfm="EXO.21.5"><span class="label">5</span><span class="content">&#51333;&#51060; &#51652;&#51221;&#51004;&#47196; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#49345;&#51204;&#44284; &#45236; &#52376;&#51088;&#47484; &#49324;&#46993;&#54616;&#45768; &#45208;&#44032;&#49436; &#51088;&#50976;&#54616;&#51648; &#50506;&#44192;&#45432;&#46972; &#54616;&#47732; </span></span><span class="verse v6" data-usfm="EXO.21.6"><span class="label">6</span><span class="content">&#49345;&#51204;&#51060; &#44536;&#47484; &#45936;&#47532;&#44256; &#51116;&#54032;&#51109;&#50640;&#44172;&#47196; &#44040; &#44163;&#51060;&#50836; &#46608; &#44536;&#47484; &#47928;&#51060;&#45208; &#47928;&#49444;&#51452; &#50526;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#44536;&#44163;&#50640;&#45796;&#44032; &#49569;&#44275;&#51004;&#47196; &#44536; &#44480;&#47484; &#46763;&#51012; &#44163;&#51060;&#46972; &#44536;&#44032; &#50689;&#50689;&#55176; &#44536; &#49345;&#51204;&#51012; &#49452;&#44592;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="EXO.21.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51060; &#44536; &#46392;&#51012; &#50668;&#51333;&#51004;&#47196; &#54036;&#50520;&#51004;&#47732; &#44536;&#45716; &#45224;&#51333; &#44057;&#51060; &#45208;&#50724;&#51648; &#47803;&#54624;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.21.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#49345;&#51204;&#51060; &#44536;&#47484; &#44592;&#48848;&#50500;&#45768;&#54616;&#50668; &#49345;&#44288;&#52824; &#50500;&#45768;&#54616;&#47732; &#44536;&#47484; &#49549;&#49888;&#52992; &#54624; &#44163;&#51060;&#45208; &#44536; &#50668;&#51088;&#47484; &#49549;&#51076;&#51060; &#46104;&#50632;&#51004;&#45768; &#53440;&#44397;&#51064;&#50640;&#44172; &#54036;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="EXO.21.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#44536;&#47484; &#51088;&#44592; &#50500;&#46308;&#50640;&#44172; &#51452;&#44592;&#47196; &#54616;&#50688;&#51004;&#47732; &#44536;&#47484; &#46392; &#44057;&#51060; &#45824;&#51217;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="EXO.21.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#49345;&#51204;&#51060; &#45804;&#47532; &#51109;&#44032; &#46308;&#52236;&#46972;&#46020; &#44536;&#51032; &#51032;&#48373;&#44284; &#51020;&#49885;&#44284; &#46041;&#52840;&#54616;&#45716; &#44163;&#51008; &#45130;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="EXO.21.11"><span class="label">11</span><span class="content">&#51060; &#49464; &#44032;&#51648;&#47484; &#49884;&#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#45716; &#49549;&#51204;&#51012; &#45236;&#51648; &#50506;&#44256; &#44144;&#51200; &#45208;&#44032;&#44172; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EXO.21.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51012; &#52432; &#51453;&#51064; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51068; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.21.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#49324;&#46988;&#51060; &#44228;&#54925;&#54632;&#51060; &#50500;&#45768;&#46972; &#45208; &#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#51012; &#44536; &#49552;&#50640; &#48537;&#51076;&#51060;&#47732; &#45236;&#44032; &#50948;&#54616;&#50668; &#54620; &#44275;&#51012; &#51221;&#54616;&#47532;&#45768; &#44536; &#49324;&#46988;&#51060; &#44536;&#47532;&#47196; &#46020;&#47581;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="EXO.21.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#44536; &#51060;&#50883;&#51012; &#51664;&#51667; &#47784;&#49332;&#54616;&#50688;&#51004;&#47732; &#45320;&#45716; &#44536;&#47484; &#45236; &#45800;&#50640;&#49436;&#46972;&#46020; &#51105;&#50500;&#45236;&#47140; &#51453;&#51068;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EXO.21.15"><span class="label">15</span><span class="content">&#51088;&#44592; &#50500;&#48708;&#45208; &#50612;&#48120;&#47484; &#52824;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.21.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#51012; &#54980;&#47536; &#51088;&#44032; &#44536; &#49324;&#46988;&#51012; &#54036;&#50520;&#46304;&#51648; &#51088;&#44592; &#49688;&#54616;&#50640; &#46160;&#50632;&#46304;&#51648; &#44536;&#47484; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.21.17"><span class="label">17</span><span class="content">&#44536; &#50500;&#48708;&#45208; &#50612;&#48120;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.21.18"><span class="label">18</span><span class="content">&#49324;&#46988;&#51060; &#49436;&#47196; &#49912;&#50864;&#45796;&#44032; &#54616;&#45208;&#44032; &#46028;&#51060;&#45208; &#51452;&#47673;&#51004;&#47196; &#44536; &#51201;&#49688;&#47484; &#52452;&#51004;&#45208; &#44536;&#44032; &#51453;&#51648; &#50506;&#44256; &#51088;&#47532;&#50640; &#45572;&#50912;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.21.19"><span class="label">19</span><span class="content">&#51648;&#54049;&#51060;&#47484; &#51674;&#44256; &#44592;&#46041;&#54616;&#47732; &#44536;&#47484; &#52828; &#51088;&#44032; &#54805;&#48268;&#51008; &#47732;&#54616;&#46104; &#44592;&#44036; &#49552;&#54644;&#47484; &#48176;&#49345;&#54616;&#44256; &#44536;&#47196; &#51204;&#52824;&#46104;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EXO.21.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51060; &#47588;&#47196; &#44536; &#45224;&#51333;&#51060;&#45208; &#50668;&#51333;&#51012; &#52432;&#49436; &#45817;&#51109;&#50640; &#51453;&#51004;&#47732; &#48152;&#46300;&#49884; &#54805;&#48268;&#51012; &#48155;&#51004;&#47140;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.21.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#51068;&#51068;&#51060;&#45208; &#51060;&#51068;&#51012; &#50672;&#47749;&#54616;&#47732; &#54805;&#48268;&#51012; &#47732;&#54616;&#47532;&#45768; &#44536;&#45716; &#49345;&#51204;&#51032; &#44552;&#51204;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="EXO.21.22"><span class="label">22</span><span class="content">&#49324;&#46988;&#51060; &#49436;&#47196; &#49912;&#50864;&#45796;&#44032; &#50500;&#51060; &#48180; &#50668;&#51064;&#51012; &#45796;&#52432; &#45209;&#53468;&#52992; &#54616;&#50688;&#51004;&#45208; &#45796;&#47480; &#54644;&#44032; &#50630;&#51004;&#47732; &#44536; &#45224;&#54200;&#51032; &#52397;&#44396;&#45824;&#47196; &#48152;&#46300;&#49884; &#48268;&#44552;&#51012; &#45236;&#46104; &#51116;&#54032;&#51109;&#51032; &#54032;&#44208;&#51012; &#51335;&#50500; &#45244; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.21.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#47480; &#54644;&#44032; &#51080;&#51004;&#47732; &#44058;&#46104; &#49373;&#47749;&#51008; &#49373;&#47749;&#51004;&#47196;, </span></span><span class="verse v24" data-usfm="EXO.21.24"><span class="label">24</span><span class="content">&#45576;&#51008; &#45576;&#51004;&#47196;, &#51060;&#45716; &#51060;&#47196;, &#49552;&#51008; &#49552;&#51004;&#47196;, &#48156;&#51008; &#48156;&#47196;, </span></span><span class="verse v25" data-usfm="EXO.21.25"><span class="label">25</span><span class="content">&#45936;&#50868; &#44163;&#51008; &#45936;&#50880;&#51004;&#47196;, &#49345;&#54616;&#44172; &#54620; &#44163;&#51008; &#49345;&#54632;&#51004;&#47196;, &#46412;&#47536; &#44163;&#51008; &#46412;&#47548;&#51004;&#47196; &#44058;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="EXO.21.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#51060; &#44536; &#45224;&#51333;&#51032; &#54620; &#45576;&#51060;&#45208; &#50668;&#51333;&#51032; &#54620; &#45576;&#51012; &#52432;&#49436; &#49345;&#54616;&#44172; &#54616;&#47732; &#44536; &#45576; &#45824;&#49888;&#50640; &#44536;&#47484; &#45459;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.21.27"><span class="label">27</span><span class="content">&#44536; &#45224;&#51333;&#51032; &#54620; &#51060;&#45208; &#50668;&#51333;&#51032; &#54620; &#51060;&#47484; &#52432;&#49436; &#48736;&#46888;&#47532;&#47732; &#44536; &#51060; &#45824;&#49888;&#50640; &#44536;&#47484; &#45459;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="EXO.21.28"><span class="label">28</span><span class="content">&#49548;&#44032; &#45224;&#51088;&#45208; &#50668;&#51088;&#47484; &#48155;&#50500;&#49436; &#51453;&#51060;&#47732; &#44536; &#49548;&#45716; &#48152;&#46300;&#49884; &#46028;&#50640; &#47582;&#50500; &#51453;&#51012; &#44163;&#51060;&#50836; &#44536; &#44256;&#44592;&#45716; &#47673;&#51648; &#47568;&#44163;&#51060;&#47728; &#51076;&#51088;&#45716; &#54805;&#48268;&#51012; &#47732;&#54616;&#47140;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.21.29"><span class="label">29</span><span class="content">&#49548;&#45716; &#48376;&#47000; &#48155;&#45716; &#48260;&#47495;&#51060; &#51080;&#44256; &#44536; &#51076;&#51088;&#45716; &#44536;&#47196; &#51064;&#54616;&#50668; &#44221;&#44256;&#47484; &#48155;&#50520;&#51004;&#46104; &#45800;&#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#45224;&#45376;&#44036;&#50640; &#48155;&#50500; &#51453;&#51060;&#47732; &#44536; &#49548;&#45716; &#46028;&#47196; &#52432; &#51453;&#51068; &#44163;&#51060;&#44256; &#51076;&#51088;&#46020; &#51453;&#51068; &#44163;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="EXO.21.30"><span class="label">30</span><span class="content">&#47564;&#51068; &#44536;&#50640;&#44172; &#49549;&#51396;&#44552;&#51012; &#47749;&#54616;&#47732; &#47924;&#47495; &#44536; &#47749;&#54620; &#44163;&#51012; &#49373;&#47749;&#51032; &#49549;&#51004;&#47196; &#45244; &#44163;&#51060;&#50836; </span></span><span class="verse v31" data-usfm="EXO.21.31"><span class="label">31</span><span class="content">&#50500;&#46308;&#51012; &#48155;&#46304;&#51648; &#46392;&#51012; &#48155;&#46304;&#51648; &#51060; &#50984;&#47168;&#45824;&#47196; &#44536; &#51076;&#51088;&#50640;&#44172; &#54665;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v32" data-usfm="EXO.21.32"><span class="label">32</span><span class="content">&#49548;&#44032; &#47564;&#51068; &#45224;&#51333;&#51060;&#45208; &#50668;&#51333;&#51012; &#48155;&#51004;&#47732; &#49548; &#51076;&#51088;&#44032; &#51008; &#49340;&#49901; &#49464;&#44180;&#51012; &#44536; &#49345;&#51204;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; &#49548;&#45716; &#46028;&#50640; &#47582;&#50500; &#51453;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="EXO.21.33"><span class="label">33</span><span class="content">&#49324;&#46988;&#51060; &#44396;&#45929;&#51060;&#47484; &#50676;&#50612; &#46160;&#44144;&#45208; &#44396;&#45929;&#51060;&#47484; &#54028;&#44256; &#45934;&#51648; &#50500;&#45768;&#54632;&#51004;&#47196; &#49548;&#45208; &#45208;&#44480;&#44032; &#44144;&#44592; &#48736;&#51648;&#47732;</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.21.34"><span class="label">34</span><span class="content">&#44536; &#44396;&#45929;&#51060; &#51452;&#51064;&#51060; &#51096; &#51312;&#52376;&#54616;&#50668; &#51664;&#49849;&#51032; &#51076;&#51088;&#50640;&#44172; &#46024;&#51012; &#51460; &#44163;&#51060;&#50836; &#51453;&#51008; &#44163;&#51008; &#44536;&#51032; &#52264;&#51648;&#44032; &#46112;&#52236;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="EXO.21.35"><span class="label">35</span><span class="content">&#51060; &#49324;&#46988;&#51032; &#49548;&#44032; &#51200; &#49324;&#46988;&#51032; &#49548;&#47484; &#48155;&#50500; &#51453;&#51060;&#47732; &#49328; &#49548;&#47484; &#54036;&#50500; &#44536; &#44050;&#51012; &#48152;&#48516;&#54616;&#44256; &#51453;&#51008; &#44163;&#46020; &#48152;&#48516;&#54616;&#47140;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.21.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.21.36"><span class="label">36</span><span class="content">&#44536; &#49548;&#44032; &#48376;&#47000; &#48155;&#45716; &#48260;&#47495;&#51060; &#51080;&#45716; &#51460;&#51012; &#50508;&#44256;&#46020; &#44536; &#51076;&#51088;&#44032; &#45800;&#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#44536;&#45716; &#49548;&#47196; &#49548;&#47484; &#44058;&#51012; &#44163;&#51060;&#50836; &#51453;&#51008; &#44163;&#51008; &#44536;&#51032; &#52264;&#51648;&#44032; &#46112;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
