<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch22" data-usfm="EXO.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.22.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#51060; &#49548;&#45208; &#50577;&#51012; &#46020;&#51201;&#51656;&#54616;&#50668; &#51105;&#44144;&#45208; &#54036;&#47732; &#44536;&#45716; &#49548; &#54616;&#45208;&#50640; &#49548; &#45796;&#49455;&#51004;&#47196; &#44058;&#44256; &#50577; &#54616;&#45208;&#50640; &#50577; &#45367;&#51004;&#47196; &#44058;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EXO.22.2"><span class="label">2</span><span class="content">&#46020;&#51201;&#51060; &#46763;&#44256; &#46308;&#50612;&#50740;&#51012; &#48372;&#44256; &#44536;&#47484; &#52432; &#51453;&#51060;&#47732; &#54588; &#55128;&#47536; &#51396;&#44032; &#50630;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.22.3"><span class="label">3</span><span class="content">&#54644; &#46027;&#51008; &#54980;&#51060;&#47732; &#54588; &#55128;&#47536; &#51396;&#44032; &#51080;&#51004;&#47532;&#46972; &#46020;&#51201;&#51008; &#48152;&#46300;&#49884; &#48176;&#49345;&#54624; &#44163;&#51060;&#45208; &#48176;&#49345;&#54624; &#44163;&#51060; &#50630;&#51004;&#47732; &#44536; &#47800;&#51012; &#54036;&#50500; &#44536; &#46020;&#51201;&#51656;&#54620; &#44163;&#51012; &#48176;&#49345;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="EXO.22.4"><span class="label">4</span><span class="content">&#46020;&#51201;&#51656;&#54620; &#44163;&#51060; &#49332;&#50500; &#44536; &#49552;&#50640; &#51080;&#51004;&#47732; &#49548;&#45208; &#45208;&#44480;&#45208; &#50577;&#51012; &#47924;&#47200;&#54616;&#44256; &#44049;&#51208;&#51012; &#48176;&#49345;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="EXO.22.5"><span class="label">5</span><span class="content">&#49324;&#46988;&#51060; &#48173;&#50640;&#49436;&#45208; &#54252;&#46020;&#50896;&#50640;&#49436; &#47673;&#51060;&#45796;&#44032; &#44536; &#51664;&#49849;&#51012; &#45459;&#50500;&#49436; &#45224;&#51032; &#48173;&#50640;&#49436; &#47673;&#44172; &#54616;&#47732; &#51088;&#44592; &#48173;&#51032; &#51228;&#51068; &#51339;&#51008; &#44163;&#44284; &#51088;&#44592; &#54252;&#46020;&#50896;&#51032; &#51228;&#51068; &#51339;&#51008; &#44163;&#51004;&#47196; &#48176;&#49345;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.22.6"><span class="label">6</span><span class="content">&#48520;&#51060; &#45208;&#49436; &#44032;&#49884;&#45208;&#47924;&#50640; &#48120;&#52432; &#45215;&#44032;&#47532;&#45208; &#44144;&#46160;&#51648; &#47803;&#54620; &#44257;&#49885;&#51060;&#45208; &#51204;&#50896;&#51012; &#53468;&#50864;&#47732; &#48520; &#45459;&#51008; &#51088;&#44032; &#48152;&#46300;&#49884; &#48176;&#49345;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.22.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51060; &#46024;&#51060;&#45208; &#47932;&#54408;&#51012; &#51060;&#50883;&#50640;&#44172; &#47585;&#44200; &#51648;&#53412;&#44172; &#54616;&#50688;&#45796;&#44032; &#44536; &#51060;&#50883;&#51032; &#51665;&#50640;&#49436; &#48393;&#51201;&#54616;&#50688;&#45716;&#45936; &#44536; &#46020;&#51201;&#51060; &#51105;&#55176;&#47732; &#44049;&#51208;&#51012; &#48176;&#49345;&#54624; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.22.8"><span class="label">8</span><span class="content">&#46020;&#51201;&#51060; &#51105;&#55176;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536; &#51665; &#51452;&#51064;&#51060; &#51116;&#54032;&#51109; &#50526;&#50640; &#44032;&#49436; &#51088;&#44592;&#44032; &#44536; &#51060;&#50883;&#51032; &#47932;&#54408;&#50640; &#49552; &#45828; &#50668;&#48512;&#51032; &#51312;&#49324;&#47484; &#48155;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="EXO.22.9"><span class="label">9</span><span class="content">&#50612;&#46496;&#54620; &#44284;&#49892;&#50640;&#46304;&#51648; &#49548;&#50640;&#46304;&#51648; &#45208;&#44480;&#50640;&#46304;&#51648; &#50577;&#50640;&#46304;&#51648; &#51032;&#48373;&#50640;&#46304;&#51648; &#46608;&#45716; &#50500;&#47924; &#51075;&#51008; &#47932;&#44148;&#50640;&#46304;&#51648; &#44536;&#44163;&#50640; &#45824;&#54616;&#50668; &#54841;&#51060; &#51060;&#47476;&#44592;&#47484; &#51060;&#44163;&#51060; &#44536;&#44163;&#51060;&#46972; &#54616;&#47732; &#46160; &#54200;&#51060; &#51116;&#54032;&#51109; &#50526;&#50640; &#45208;&#50500;&#44040; &#44163;&#51060;&#50836; &#51116;&#54032;&#51109;&#51060; &#51396; &#51080;&#45796;&#44256; &#54616;&#45716; &#51088;&#44032; &#44536; &#49345;&#45824;&#54200;&#50640;&#44172; &#44049;&#51208;&#51012; &#48176;&#49345;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EXO.22.10"><span class="label">10</span><span class="content">&#49324;&#46988;&#51060; &#45208;&#44480;&#45208; &#49548;&#45208; &#50577;&#51060;&#45208; &#45796;&#47480; &#51664;&#49849;&#51012; &#51060;&#50883;&#50640;&#44172; &#47585;&#44200; &#51648;&#53412;&#44172; &#54616;&#50688;&#45796;&#44032; &#51453;&#44144;&#45208; &#49345;&#54616;&#44144;&#45208; &#47792;&#47140; &#44032;&#46020; &#48376; &#49324;&#46988;&#51060; &#50630;&#51004;&#47732; </span></span><span class="verse v11" data-usfm="EXO.22.11"><span class="label">11</span><span class="content">&#46160; &#49324;&#46988; &#49324;&#51060;&#50640; &#47585;&#51008; &#51088;&#44032; &#51060;&#50883;&#51032; &#44163;&#50640; &#49552;&#51012; &#45824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796;&#44256; &#50668;&#54840;&#50752;&#47196; &#47609;&#49464;&#54624; &#44163;&#51060;&#50836; &#44536; &#51076;&#51088;&#45716; &#44536;&#45824;&#47196; &#48127;&#51012; &#44163;&#51060;&#47728; &#44536; &#49324;&#46988;&#51008; &#48176;&#49345;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v12" data-usfm="EXO.22.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#51088;&#44592;&#50640;&#44172;&#49436; &#48393;&#51201;&#54616;&#50688;&#51004;&#47732; &#44536; &#51076;&#51088;&#50640;&#44172; &#48176;&#49345;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="EXO.22.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#52258;&#44220;&#51004;&#47732; &#44536;&#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#51613;&#44144;&#54624; &#44163;&#51060;&#50836; &#44536; &#52258;&#44596; &#44163;&#50640; &#45824;&#54616;&#50668; &#48176;&#49345;&#54616;&#51648; &#50506;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="EXO.22.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#51060;&#50883;&#50640;&#44172; &#48716;&#50612;&#50728; &#44163;&#51060; &#44536; &#51076;&#51088;&#44032; &#54632;&#44760; &#51080;&#51648; &#50500;&#45768;&#54624; &#46412;&#50640; &#49345;&#54616;&#44144;&#45208; &#51453;&#51004;&#47732; &#48152;&#46300;&#49884; &#48176;&#49345;&#54616;&#47140;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.22.15"><span class="label">15</span><span class="content">&#44536; &#51076;&#51088;&#44032; &#44536;&#44163;&#44284; &#54632;&#44760; &#54616;&#50688;&#51004;&#47732; &#48176;&#49345;&#54616;&#51648; &#50506;&#51012;&#52236;&#47728; &#49464; &#45240;&#44163;&#46020; &#49464;&#47484; &#50948;&#54616;&#50668; &#50772;&#51008;&#51593; &#48176;&#49345;&#54616;&#51648; &#50506;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EXO.22.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#51060; &#51221;&#54844;&#54616;&#51648; &#50500;&#45768;&#54620; &#52376;&#45376;&#47484; &#44928;&#50612; &#46041;&#52840;&#54616;&#50688;&#51004;&#47732; &#48729;&#54224;&#47484; &#46300;&#47140; &#50500;&#45236;&#47196; &#49340;&#51012; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.22.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#44536; &#50500;&#48708;&#44032; &#44536;&#47196; &#44536;&#50640;&#44172; &#51452;&#44592;&#47484; &#44144;&#51208;&#54616;&#47732; &#44536;&#45716; &#52376;&#45376;&#50640;&#44172; &#48729;&#54224;&#54616;&#45716; &#51068;&#47168;&#47196; &#46024;&#51012; &#45244;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EXO.22.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#47924;&#45817;&#51012; &#49332;&#47140; &#46160;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.22.19"><span class="label">19</span><span class="content">&#51664;&#49849;&#44284; &#54665;&#51020;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.22.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752; &#50808;&#50640; &#45796;&#47480; &#49888;&#50640;&#44172; &#55148;&#49373;&#51012; &#46300;&#47532;&#45716; &#51088;&#45716; &#47736;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.22.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#51060;&#48169; &#45208;&#44536;&#45348;&#47484; &#50517;&#51228;&#54616;&#51648; &#47568;&#47728; &#44536;&#46308;&#51012; &#54617;&#45824;&#54616;&#51648; &#47568;&#46972; &#45320;&#55148;&#46020; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#44536;&#45348;&#51060;&#50632;&#50632;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.22.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#44284;&#48512;&#45208; &#44256;&#50500;&#47484; &#54644;&#47213;&#44172; &#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.22.23"><span class="label">23</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#44536;&#46308;&#51012; &#54644;&#47213;&#44172; &#54616;&#48064;&#47196; &#44536;&#46308;&#51060; &#45236;&#44172; &#48512;&#47476;&#51670;&#51004;&#47732; &#45236;&#44032; &#48152;&#46300;&#49884; &#44536; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51012;&#52236;&#46972; </span></span><span class="verse v24" data-usfm="EXO.22.24"><span class="label">24</span><span class="content">&#45208;&#51032; &#45432;&#44032; &#47609;&#47148;&#54616;&#48064;&#47196; &#45236;&#44032; &#52860;&#47196; &#45320;&#55148;&#47484; &#51453;&#51060;&#47532;&#45768; &#45320;&#55148; &#50500;&#45236;&#45716; &#44284;&#48512;&#44032; &#46104;&#44256; &#45320;&#55148; &#51088;&#45376;&#45716; &#44256;&#50500;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="EXO.22.25"><span class="label">25</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45320;&#50752; &#54632;&#44760;&#54620; &#45208;&#51032; &#48177;&#49457; &#51473; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#46024;&#51012; &#44984;&#51060;&#44144;&#46304; &#45320;&#45716; &#44536;&#50640;&#44172; &#52292;&#51452; &#44057;&#51060; &#54616;&#51648; &#47568;&#47728; &#48320;&#47532;&#47484; &#48155;&#51648; &#47568; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.22.26"><span class="label">26</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#51060;&#50883;&#51032; &#50743;&#51012; &#51204;&#45817;&#51105;&#44144;&#46304; &#54644;&#44032; &#51648;&#44592; &#51204;&#50640; &#44536;&#50640;&#44172; &#46028;&#47140; &#48372;&#45236;&#46972; </span></span><span class="verse v27" data-usfm="EXO.22.27"><span class="label">27</span><span class="content">&#44536; &#47800;&#51012; &#44032;&#47540; &#44163;&#51060; &#51060;&#49104;&#51060;&#46972; &#51060;&#45716; &#44536; &#49332;&#51032; &#50743;&#51064;&#51593; &#44536;&#44032; &#47924;&#50631;&#51012; &#51077;&#44256; &#51088;&#44192;&#45712;&#45264; &#44536;&#44032; &#45236;&#44172; &#48512;&#47476;&#51670;&#51004;&#47732; &#45236;&#44032; &#46308;&#51004;&#47532;&#45768; &#45208;&#45716; &#51088;&#48708;&#54620; &#51088;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="EXO.22.28"><span class="label">28</span><span class="content">&#45320;&#45716; &#51116;&#54032;&#51109;&#51012; &#50837;&#54616;&#51648; &#47568;&#47728; &#48177;&#49457;&#51032; &#50976;&#49324;&#47484; &#51200;&#51452;&#54616;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.22.29"><span class="label">29</span><span class="content">&#45320;&#45716; &#45320;&#51032; &#52628;&#49688;&#54620; &#44163;&#44284; &#45320;&#51032; &#51676;&#45240; &#51609;&#51012; &#46300;&#47532;&#44592;&#50640; &#45908;&#46356;&#44172; &#47568;&#52236;&#47728; &#45320;&#51032; &#52376;&#51020; &#45212; &#50500;&#46308;&#46308;&#51012; &#45236;&#44172; &#51460;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.22.30"><span class="label">30</span><span class="content">&#45320;&#51032; &#49548;&#50752; &#50577;&#46020; &#44536; &#51068;&#47168;&#47196; &#54616;&#46104; &#52832;&#51068; &#46041;&#50504; &#50612;&#48120;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#45796;&#44032; &#54036;&#51068;&#47564;&#50640; &#45236;&#44172; &#51460;&#52236;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="EXO.22.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44172; &#44144;&#47337;&#54620; &#49324;&#46988;&#51060; &#46112;&#52236;&#45768; &#46308;&#50640;&#49436; &#51664;&#49849;&#50640;&#44172; &#52258;&#44596; &#44163;&#51032; &#44256;&#44592;&#47484; &#47673;&#51648; &#47568;&#44256; &#44060;&#50640;&#44172; &#45912;&#51656;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
