<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch23" data-usfm="EXO.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.23.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#54728;&#47581;&#54620; &#54413;&#49444;&#51012; &#51204;&#54028;&#54616;&#51648; &#47568;&#47728; &#50501;&#51064;&#44284; &#50672;&#54633;&#54616;&#50668; &#47924;&#54632;&#54616;&#45716; &#51613;&#51064;&#51060; &#46104;&#51648; &#47568;&#47728; </span></span><span class="verse v2" data-usfm="EXO.23.2"><span class="label">2</span><span class="content">&#45796;&#49688;&#47484; &#46384;&#46972; &#50501;&#51012; &#54665;&#54616;&#51648; &#47568;&#47728; &#49569;&#49324;&#50640; &#45796;&#49688;&#47484; &#46384;&#46972; &#48512;&#51221;&#45817;&#54620; &#51613;&#44144;&#47484; &#54616;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.23.3"><span class="label">3</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#51032; &#49569;&#49324;&#46972;&#44256; &#54200;&#48317;&#46104;&#51060; &#46160;&#54840;&#54616;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.23.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45348; &#50896;&#49688;&#51032; &#44600; &#51075;&#51008; &#49548;&#45208; &#45208;&#44480;&#47484; &#47564;&#45208;&#44144;&#46304; &#48152;&#46300;&#49884; &#44536; &#49324;&#46988;&#50640;&#44172;&#47196; &#46028;&#47540;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.23.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45320;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#51032; &#45208;&#44480;&#44032; &#51664;&#51012; &#49891;&#44256; &#50638;&#46300;&#47084;&#51664;&#51012; &#48372;&#44144;&#46304; &#49340;&#44032; &#48260;&#47140;&#46160;&#51648; &#47568;&#44256; &#44536;&#47484; &#46020;&#50752; &#44536; &#51664;&#51012; &#48512;&#47532;&#50872;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EXO.23.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#44032;&#45212;&#54620; &#51088;&#51032; &#49569;&#49324;&#46972;&#44256; &#44277;&#54217;&#52824; &#50506;&#44172; &#54616;&#51648; &#47568;&#47728; </span></span><span class="verse v7" data-usfm="EXO.23.7"><span class="label">7</span><span class="content">&#44144;&#51667; &#51068;&#51012; &#47680;&#47532;&#54616;&#47728; &#47924;&#51396;&#54620; &#51088;&#50752; &#51032;&#47196;&#50868; &#51088;&#47484; &#51453;&#51060;&#51648; &#47568;&#46972; &#45208;&#45716; &#50501;&#51064;&#51012; &#51032;&#47213;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="EXO.23.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#45516;&#47932;&#51012; &#48155;&#51648; &#47568;&#46972; &#45516;&#47932;&#51008; &#48157;&#51008; &#51088;&#51032; &#45576;&#51012; &#50612;&#46177;&#44172; &#54616;&#44256; &#51032;&#47196;&#50868; &#51088;&#51032; &#47568;&#51012; &#44413;&#44172; &#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.23.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#51060;&#48169; &#45208;&#44536;&#45348;&#47484; &#50517;&#51228;&#54616;&#51648; &#47568;&#46972; &#45320;&#55148;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#44536;&#45348; &#46104;&#50632;&#50632;&#51008;&#51593; &#45208;&#44536;&#45348;&#51032; &#51221;&#44221;&#51012; &#50500;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.23.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#50977;&#45380; &#46041;&#50504;&#51008; &#45320;&#51032; &#46405;&#50640; &#54028;&#51333;&#54616;&#50668; &#44536; &#49548;&#49328;&#51012; &#44144;&#46160;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.23.11"><span class="label">11</span><span class="content">&#51228; &#52832;&#45380;&#50640;&#45716; &#44040;&#51648; &#47568;&#44256; &#47925;&#50668; &#46160;&#50612;&#49436; &#45348; &#48177;&#49457;&#51032; &#44032;&#45212;&#54620; &#51088;&#47196; &#47673;&#44172; &#54616;&#46972; &#44536; &#45224;&#51008; &#44163;&#51008; &#46308;&#51664;&#49849;&#51060; &#47673;&#51004;&#47532;&#46972; &#45320;&#51032; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#50896;&#46020; &#44536;&#47532; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EXO.23.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#50977;&#51068; &#46041;&#50504;&#50640; &#45348; &#51068;&#51012; &#54616;&#44256; &#51228; &#52832;&#51068;&#50640;&#45716; &#49772;&#46972; &#45348; &#49548;&#50752; &#45208;&#44480;&#44032; &#49780; &#44163;&#51060;&#47728; &#45348; &#44228;&#51665; &#51333;&#51032; &#51088;&#49885;&#44284; &#45208;&#44536;&#45348;&#44032; &#49704;&#51012; &#46028;&#47532;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="EXO.23.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#51060;&#47480; &#47784;&#46304; &#51068;&#51012; &#49340;&#44032; &#51648;&#53412;&#44256; &#45796;&#47480; &#49888;&#46308;&#51032; &#51060;&#47492;&#51008; &#48512;&#47476;&#51648;&#46020; &#47568;&#47728; &#45348; &#51077;&#50640;&#49436; &#46308;&#47532;&#44172;&#46020; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="EXO.23.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#47588;&#45380; &#49340;&#52264; &#45236;&#44172; &#51208;&#44592;&#47484; &#51648;&#53420;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.23.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#47924;&#44368;&#48337;&#51032; &#51208;&#44592;&#47484; &#51648;&#53412;&#46972; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620;&#45824;&#47196; &#50500;&#48725;&#50900;&#51032; &#51221;&#54620; &#46412;&#50640; &#52832;&#51068; &#46041;&#50504; &#47924;&#44368;&#48337;&#51012; &#47673;&#51012;&#52236;&#45768; &#51060;&#45716; &#44536; &#45804;&#50640; &#45348;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50772;&#51020;&#51060;&#46972; &#48712; &#49552;&#51004;&#47196; &#45236;&#44172; &#48372;&#51060;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EXO.23.16"><span class="label">16</span><span class="content">&#47589;&#52628;&#51208;&#51012; &#51648;&#53412;&#46972; &#51060;&#45716; &#45348;&#44032; &#49688;&#44256;&#54616;&#50668; &#48173;&#50640; &#49100;&#47536; &#44163;&#51032; &#52395; &#50676;&#47588;&#47484; &#44144;&#46176;&#51060;&#45768;&#46972; &#49688;&#51109;&#51208;&#51012; &#51648;&#53412;&#46972; &#51060;&#45716; &#45348;&#44032; &#49688;&#44256;&#54616;&#50668; &#51060;&#47340; &#44163;&#51012; &#50672;&#51333;&#50640; &#48173;&#50640;&#49436;&#48512;&#53552; &#44144;&#46160;&#50612; &#51200;&#51109;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EXO.23.17"><span class="label">17</span><span class="content">&#45320;&#51032; &#47784;&#46304; &#45224;&#51088;&#45716; &#47588;&#45380; &#49464;&#48264;&#50473; &#51452; &#50668;&#54840;&#50752;&#44760; &#48372;&#51068;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EXO.23.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#45236; &#55148;&#49373;&#51032; &#54588;&#47484; &#50976;&#44368;&#48337;&#44284; &#54632;&#44760; &#46300;&#47532;&#51648; &#47568;&#47728; &#45236; &#51208;&#44592; &#55148;&#49373;&#51032; &#44592;&#47492;&#51012; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200; &#46160;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="EXO.23.19"><span class="label">19</span><span class="content">&#45320;&#51032; &#53664;&#51648;&#50640;&#49436; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#51032; &#52395;&#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46300;&#47540;&#52236;&#45768;&#46972; &#45320;&#45716; &#50684;&#49548; &#49352;&#45180;&#47484; &#44536; &#50612;&#48120;&#51032; &#51222;&#51004;&#47196; &#49334;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EXO.23.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#49324;&#51088;&#47484; &#45348; &#50526;&#49436; &#48372;&#45236;&#50612; &#44600;&#50640;&#49436; &#45320;&#47484; &#48372;&#54840;&#54616;&#50668; &#45320;&#47196; &#45236;&#44032; &#50696;&#48708;&#54620; &#44275;&#50640; &#51060;&#47476;&#44172; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.23.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#49340;&#44032; &#44536; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#54616;&#44256; &#44536;&#47484; &#45432;&#50685;&#44172; &#54616;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#55148; &#54728;&#47932;&#51012; &#49324;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51008; &#45236; &#51060;&#47492;&#51060; &#44536;&#50640;&#44172; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="EXO.23.22"><span class="label">22</span><span class="content">&#45348;&#44032; &#44536; &#47785;&#49548;&#47532;&#47484; &#51096; &#52397;&#51333;&#54616;&#44256; &#45208;&#51032; &#47784;&#46304; &#47568;&#45824;&#47196; &#54665;&#54616;&#47732; &#45236;&#44032; &#45348; &#50896;&#49688;&#50640;&#44172; &#50896;&#49688;&#44032; &#46104;&#44256; &#45348; &#45824;&#51201;&#50640;&#44172; &#45824;&#51201;&#51060; &#46112;&#52236;&#46972; </span></span><span class="verse v23" data-usfm="EXO.23.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#49324;&#51088;&#44032; &#45348; &#50526;&#49436; &#44032;&#49436; &#45320;&#47484; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#54775; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#55176;&#50948; &#49324;&#46988;&#44284; &#50668;&#48512;&#49828; &#49324;&#46988;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#44256; &#45208;&#45716; &#44536;&#46308;&#51012; &#45130;&#51004;&#47532;&#45768; </span></span><span class="verse v24" data-usfm="EXO.23.24"><span class="label">24</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#51032; &#49888;&#51012; &#49709;&#48176;&#54616;&#51648; &#47568;&#47728; &#49452;&#44592;&#51648; &#47568;&#47728; &#44536;&#46308;&#51032; &#49548;&#50948;&#47484; &#48376;&#48155;&#51648; &#47568;&#44256; &#44536;&#44163;&#46308;&#51012; &#45796; &#55036;&#54028;&#54616;&#47728; &#44536; &#51452;&#49345;&#51012; &#53440;&#54028;&#54616;&#44256; </span></span><span class="verse v25" data-usfm="EXO.23.25"><span class="label">25</span><span class="content">&#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#46972; &#44536;&#47532;&#54616;&#47732; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#51032; &#50577;&#49885;&#44284; &#47932;&#50640; &#48373;&#51012; &#45236;&#47532;&#44256; &#45320;&#55148; &#51473;&#50640; &#48337;&#51012; &#51228;&#54616;&#47532;&#45768; </span></span><span class="verse v26" data-usfm="EXO.23.26"><span class="label">26</span><span class="content">&#45348; &#45208;&#46972;&#50640; &#45209;&#53468;&#54616;&#45716; &#51088;&#44032; &#50630;&#44256; &#51081;&#53468;&#52824; &#47803;&#54616;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972; &#45236;&#44032; &#45320;&#51032; &#45216; &#49688;&#47484; &#52292;&#50864;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.23.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#45236; &#50948;&#50628;&#51012; &#45348; &#50526;&#49436; &#48372;&#45236;&#50612; &#45320;&#51032; &#51060;&#47484; &#44275;&#51032; &#47784;&#46304; &#48177;&#49457;&#51012; &#54028;&#54616;&#44256; &#45320;&#51032; &#47784;&#46304; &#50896;&#49688;&#47196; &#45320;&#47484; &#46321;&#51648;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="EXO.23.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#50773;&#48268;&#51012; &#45348; &#50526;&#50640; &#48372;&#45236;&#47532;&#45768; &#44536; &#48268;&#51060; &#55176;&#50948; &#51313;&#49549;&#44284; &#44032;&#45208;&#50504; &#51313;&#49549;&#44284; &#54775; &#51313;&#49549;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="EXO.23.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#46405;&#51060; &#54889;&#47924;&#54616;&#44172; &#46104;&#50612; &#46308;&#51664;&#49849;&#51060; &#48264;&#49457;&#54616;&#50668; &#45320;&#55148;&#47484; &#54644;&#54624;&#44620; &#54616;&#50668; &#51068;&#45380; &#50504;&#50640;&#45716; &#44536;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v30" data-usfm="EXO.23.30"><span class="label">30</span><span class="content">&#45348;&#44032; &#48264;&#49457;&#54616;&#50668; &#44536; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#51012; &#46412;&#44620;&#51648; &#45236;&#44032; &#44536;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#51312;&#44552;&#50473; &#51923;&#50500;&#45236;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="EXO.23.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#51648;&#44221;&#51012; &#54861;&#54644;&#50640;&#49436;&#48512;&#53552; &#48660;&#47112;&#49483; &#48148;&#45796;&#44620;&#51648;, &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#54616;&#49688;&#44620;&#51648; &#51221;&#54616;&#44256; &#44536; &#46405;&#51032; &#44144;&#48124;&#51012; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#45348;&#44032; &#44536;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45244;&#52236;&#46972; </span></span><span class="verse v32" data-usfm="EXO.23.32"><span class="label">32</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#44284; &#44536;&#46308;&#51032; &#49888;&#44284; &#50616;&#50557;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v33" data-usfm="EXO.23.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51060; &#45348; &#46405;&#50640; &#47672;&#47924;&#47476;&#51648; &#47803;&#54624;&#44163;&#51008; &#44536;&#46308;&#51060; &#45320;&#47196; &#45236;&#44172; &#48276;&#51396;&#52992; &#54624;&#44620; &#46160;&#47140;&#50880;&#51060;&#46972; &#45348;&#44032; &#44536; &#49888;&#51012; &#49452;&#44592;&#47732; &#44536;&#44163;&#51060; &#45320;&#51032; &#50732;&#47924;&#44032; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
