<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch24" data-usfm="EXO.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.24.1"><span class="label">1</span><span class="content">&#46608; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#50500;&#47200;&#44284; &#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#50752; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196; &#52832;&#49901;&#51064;&#44284; &#54632;&#44760; &#50668;&#54840;&#50752;&#50640;&#44172;&#47196; &#50732;&#46972;&#50752; &#47680;&#47532;&#49436; &#44221;&#48176;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="EXO.24.2"><span class="label">2</span><span class="content">&#45320; &#47784;&#49464;&#47564; &#50668;&#54840;&#50752;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#44256; &#44536;&#46308;&#51008; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#51648; &#47568;&#47728; &#48177;&#49457;&#51008; &#45320;&#50752; &#54632;&#44760; &#50732;&#46972;&#50724;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="EXO.24.3"><span class="label">3</span><span class="content">&#47784;&#49464;&#44032; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47568;&#50432;&#44284; &#44536; &#47784;&#46304; &#50984;&#47168;&#47484; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#47588; &#44536;&#46308;&#51060; &#54620; &#49548;&#47532;&#47196; &#51025;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888; &#47784;&#46304; &#47568;&#50432;&#51012; &#50864;&#47532;&#44032; &#51456;&#54665;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.24.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#44592;&#47197;&#54616;&#44256; &#51060;&#47480; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208; &#49328; &#50500;&#47000; &#45800;&#51012; &#49939;&#44256; &#51060;&#49828;&#46972;&#50648; &#49901; &#51060; &#51648;&#54028;&#45824;&#47196; &#50676; &#46160; &#44592;&#46181;&#51012; &#49464;&#50864;&#44256; </span></span><span class="verse v5" data-usfm="EXO.24.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#52397;&#45380;&#46308;&#51012; &#48372;&#45236;&#50612; &#48264;&#51228;&#50752; &#49548;&#47196; &#54868;&#47785;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44172; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="EXO.24.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#44032; &#54588;&#47484; &#52712;&#54616;&#50668; &#48152;&#51008; &#50668;&#47084; &#50577;&#54396;&#50640; &#45812;&#44256; &#48152;&#51008; &#45800;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v7" data-usfm="EXO.24.7"><span class="label">7</span><span class="content">&#50616;&#50557;&#49436;&#47484; &#44032;&#51256; &#48177;&#49457;&#50640;&#44172; &#45229;&#46021;&#54616;&#50668; &#46308;&#47532;&#47588; &#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#50864;&#47532;&#44032; &#51456;&#54665;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="EXO.24.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#54588;&#47484; &#52712;&#54616;&#50668; &#48177;&#49457;&#50640;&#44172; &#49100;&#47140; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47784;&#46304; &#47568;&#50432;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#50752; &#49464;&#50864;&#49888; &#50616;&#50557;&#51032; &#54588;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EXO.24.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#50752; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196; &#52832;&#49901;&#51064;&#51060; &#50732;&#46972;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.24.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51012; &#48372;&#45768; &#44536; &#48156; &#50500;&#47000;&#50640;&#45716; &#52397;&#50725;&#51012; &#54200;&#46319;&#54616;&#44256; &#54616;&#45720; &#44057;&#51060; &#52397;&#47749;&#54616;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="EXO.24.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#51316;&#44480;&#54620; &#51088;&#46308;&#50640;&#44172; &#49552;&#51012; &#45824;&#51648; &#50500;&#45768;&#54616;&#49512;&#44256; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#48372;&#44256; &#47673;&#44256; &#47560;&#49512;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="EXO.24.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#49328;&#50640; &#50732;&#46972; &#45236;&#44172;&#47196; &#50752;&#49436; &#44144;&#44592; &#51080;&#51004;&#46972; &#45320;&#47196; &#44536;&#46308;&#51012; &#44032;&#47476;&#52824;&#47140;&#44256; &#45236;&#44032; &#50984;&#48277;&#44284; &#44228;&#47749;&#51012; &#52828;&#55176; &#44592;&#47197;&#54620; &#46028;&#54032;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.24.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51333;&#51088; &#50668;&#54840;&#49688;&#50500;&#50752; &#54632;&#44760; &#51068;&#50612;&#45208; &#54616;&#45208;&#45784;&#51032; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#47728; </span></span><span class="verse v14" data-usfm="EXO.24.14"><span class="label">14</span><span class="content">&#51109;&#47196;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50668;&#44592;&#49436; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#44592;&#44620;&#51648; &#44592;&#45796;&#47532;&#46972; &#50500;&#47200;&#44284; &#54988;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#47532;&#45768; &#47924;&#47495; &#51068;&#51060; &#51080;&#45716; &#51088;&#45716; &#44536;&#46308;&#50640;&#44172;&#47196; &#45208;&#50500;&#44040;&#52236;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="EXO.24.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#49328;&#50640; &#50724;&#47476;&#47588; &#44396;&#47492;&#51060; &#49328;&#51012; &#44032;&#47532;&#47728; </span></span><span class="verse v16" data-usfm="EXO.24.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#49884;&#45236;&#49328; &#50948;&#50640; &#47672;&#47924;&#47476;&#44256; &#44396;&#47492;&#51060; &#50977;&#51068; &#46041;&#50504; &#49328;&#51012; &#44032;&#47532;&#45908;&#45768; &#51228; &#52832;&#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44032;&#50868;&#45936;&#49436; &#47784;&#49464;&#47484; &#48512;&#47476;&#49884;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EXO.24.17"><span class="label">17</span><span class="content">&#49328; &#50948;&#51032; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#45576;&#50640; &#47609;&#47148;&#54620; &#48520; &#44057;&#51060; &#48372;&#50688;&#44256; </span></span><span class="verse v18" data-usfm="EXO.24.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#45716; &#44396;&#47492; &#49549;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#49328; &#50948;&#50640; &#50732;&#46992;&#51004;&#47728; &#49324;&#49901;&#51068; &#49324;&#49901;&#50556;&#47484; &#49328;&#50640; &#51080;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
