<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch25" data-usfm="EXO.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.25.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EXO.25.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#45236;&#44172; &#50696;&#47932;&#51012; &#44032;&#51256;&#50724;&#46972; &#54616;&#44256; &#47924;&#47495; &#51600;&#44144;&#50868; &#47560;&#51020;&#51004;&#47196; &#45236;&#45716; &#51088;&#50640;&#44172;&#49436; &#45236;&#44172; &#46300;&#47532;&#45716; &#44163;&#51012; &#45320;&#55148;&#45716; &#48155;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="EXO.25.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#46308;&#50640;&#44172;&#49436; &#48155;&#51012; &#50696;&#47932;&#51008; &#51060;&#47084;&#54616;&#45768; &#44552;&#44284; &#51008;&#44284; &#45451;&#44284; </span></span><span class="verse v4" data-usfm="EXO.25.4"><span class="label">4</span><span class="content">&#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#44284; &#50684;&#49548;&#53560;&#44284; </span></span><span class="verse v5" data-usfm="EXO.25.5"><span class="label">5</span><span class="content">&#48521;&#51008; &#47932; &#46308;&#51064; &#49688;&#50577;&#51032; &#44032;&#51453;&#44284; &#54644;&#45804;&#51032; &#44032;&#51453;&#44284; &#51312;&#44033;&#47785;&#44284; </span></span><span class="verse v6" data-usfm="EXO.25.6"><span class="label">6</span><span class="content">&#46321;&#50976;&#50752; &#44288;&#50976;&#50640; &#46300;&#45716; &#54693;&#54408;&#44284; &#48516;&#54693;&#54624; &#54693;&#51012; &#47564;&#46308; &#54693;&#54408;&#44284; </span></span><span class="verse v7" data-usfm="EXO.25.7"><span class="label">7</span><span class="content">&#54840;&#47560;&#45432;&#47728; &#50640;&#48391;&#44284; &#55113;&#54056;&#50640; &#47932;&#47540; &#48372;&#49437;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="EXO.25.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536;&#46308; &#51473;&#50640; &#44144;&#54624; &#49457;&#49548;&#47484; &#44536;&#46308;&#51012; &#49884;&#53020; &#45208;&#47484; &#50948;&#54616;&#50668; &#51667;&#46104; </span></span><span class="verse v9" data-usfm="EXO.25.9"><span class="label">9</span><span class="content">&#47924;&#47495; &#45236;&#44032; &#45348;&#44172; &#48372;&#51060;&#45716;&#45824;&#47196; &#51109;&#47561;&#51032; &#49885;&#50577;&#44284; &#44536; &#44592;&#44396;&#51032; &#49885;&#50577;&#51012; &#46384;&#46972; &#51648;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EXO.25.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#51312;&#44033;&#47785;&#51004;&#47196; &#44452;&#47484; &#51667;&#46104; &#51109;&#51060; &#51060; &#44508;&#48727; &#48152;, &#44305;&#51060; &#51068; &#44508;&#48727; &#48152;, &#44256;&#44032; &#51068; &#44508;&#48727; &#48152;&#51060; &#46104;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.25.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#51221;&#44552;&#51004;&#47196; &#44536;&#44163;&#51012; &#49912;&#46104; &#44536; &#50504;&#54030;&#51012; &#49912;&#44256; &#50967;&#44032;&#47196; &#46028;&#50500;&#44032;&#47728; &#44552;&#53580;&#47484; &#46160;&#47476;&#44256; </span></span><span class="verse v12" data-usfm="EXO.25.12"><span class="label">12</span><span class="content">&#44552;&#44256;&#47532; &#45367;&#51012; &#48512;&#50612; &#47564;&#46308;&#50612; &#44536; &#45348; &#48156;&#50640; &#45804;&#46104; &#51060;&#54200;&#50640; &#46160; &#44256;&#47532;&#50836; &#51200;&#54200;&#50640; &#46160; &#44256;&#47532;&#47728; </span></span><span class="verse v13" data-usfm="EXO.25.13"><span class="label">13</span><span class="content">&#51312;&#44033;&#47785;&#51004;&#47196; &#52292;&#47484; &#47564;&#46308;&#44256; &#44552;&#51004;&#47196; &#49912;&#44256; </span></span><span class="verse v14" data-usfm="EXO.25.14"><span class="label">14</span><span class="content">&#44536; &#52292;&#47484; &#44452; &#50577;&#54200; &#44256;&#47532;&#50640; &#45040;&#50612;&#49436; &#44452;&#47484; &#47700;&#44172; &#54616;&#47728; </span></span><span class="verse v15" data-usfm="EXO.25.15"><span class="label">15</span><span class="content">&#52292;&#47484; &#44452;&#51032; &#44256;&#47532;&#50640; &#45044;&#45824;&#47196; &#46160;&#44256; &#48764;&#50612;&#45236;&#51648; &#47568;&#52236;&#47728; </span></span><span class="verse v16" data-usfm="EXO.25.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#51460; &#51613;&#44144;&#54032;&#51012; &#44452; &#49549;&#50640; &#46168;&#52236;&#47728; </span></span><span class="verse v17" data-usfm="EXO.25.17"><span class="label">17</span><span class="content">&#51221;&#44552;&#51004;&#47196; &#49549;&#51396;&#49548;&#47484; &#47564;&#46308;&#46104; &#51109;&#51060; &#51060; &#44508;&#48727; &#48152;, &#44305;&#51060; &#51068; &#44508;&#48727; &#48152;&#51060; &#46104;&#44172; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="EXO.25.18"><span class="label">18</span><span class="content">&#44552;&#51004;&#47196; &#44536;&#47353; &#46168;&#51012; &#49549;&#51396;&#49548; &#46160; &#45149;&#50640; &#52432;&#49436; &#47564;&#46308;&#46104; </span></span><span class="verse v19" data-usfm="EXO.25.19"><span class="label">19</span><span class="content">&#54620; &#44536;&#47353;&#51008; &#51060; &#45149;&#50640;, &#54620; &#44536;&#47353;&#51008; &#51200; &#45149;&#50640; &#44263; &#49549;&#51396;&#49548; &#46160; &#45149;&#50640; &#49549;&#51396;&#49548;&#50752; &#54620; &#45929;&#51060;&#47196; &#50672;&#54616;&#44172; &#54624;&#52236;&#47728; </span></span><span class="verse v20" data-usfm="EXO.25.20"><span class="label">20</span><span class="content">&#44536;&#47353;&#46308;&#51008; &#44536; &#45216;&#44060;&#47484; &#45458;&#51060; &#54196;&#49436; &#44536; &#45216;&#44060;&#47196; &#49549;&#51396;&#49548;&#47484; &#45934;&#51004;&#47728; &#44536; &#50620;&#44404;&#51012; &#49436;&#47196; &#45824;&#54616;&#50668; &#49549;&#51396;&#49548;&#47484; &#54693;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="EXO.25.21"><span class="label">21</span><span class="content">&#49549;&#51396;&#49548;&#47484; &#44452; &#50948;&#50640; &#50617;&#44256; &#45236;&#44032; &#45348;&#44172; &#51460; &#51613;&#44144;&#54032;&#51012; &#44452; &#49549;&#50640; &#45347;&#51004;&#46972; </span></span><span class="verse v22" data-usfm="EXO.25.22"><span class="label">22</span><span class="content">&#44144;&#44592;&#49436; &#45236;&#44032; &#45320;&#50752; &#47564;&#45208;&#44256; &#49549;&#51396;&#49548; &#50948; &#44263; &#51613;&#44144;&#44452; &#50948;&#50640; &#51080;&#45716; &#46160; &#44536;&#47353; &#49324;&#51060;&#50640;&#49436; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#45348;&#44172; &#47749;&#54624; &#47784;&#46304; &#51068;&#51012; &#45348;&#44172; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="EXO.25.23"><span class="label">23</span><span class="content">&#45320;&#45716; &#51312;&#44033;&#47785;&#51004;&#47196; &#49345;&#51012; &#47564;&#46308;&#46104; &#51109;&#51060; &#51060; &#44508;&#48727;, &#44305;&#51060; &#51068; &#44508;&#48727;, &#44256;&#44032; &#51068; &#44508;&#48727; &#48152;&#51060; &#46104;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.25.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.25.24"><span class="label">24</span><span class="content">&#51221;&#44552;&#51004;&#47196; &#49912;&#44256; &#51452;&#50948;&#50640; &#44552;&#53580;&#47484; &#46160;&#47476;&#44256; </span></span><span class="verse v25" data-usfm="EXO.25.25"><span class="label">25</span><span class="content">&#44536; &#49324;&#47732;&#50640; &#49552;&#48148;&#45797; &#45331;&#51060;&#47564;&#54620; &#53553;&#51012; &#47564;&#46308;&#44256; &#44536; &#53553; &#51452;&#50948;&#50640; &#44552;&#51004;&#47196; &#53580;&#47484; &#47564;&#46308;&#44256; </span></span><span class="verse v26" data-usfm="EXO.25.26"><span class="label">26</span><span class="content">&#44536;&#44163;&#51012; &#50948;&#54616;&#50668; &#44552;&#44256;&#47532; &#45367;&#51012; &#47564;&#46308;&#50612; &#44536; &#45348; &#48156;&#50948; &#45348; &#47784;&#53825;&#51060;&#50640; &#45804;&#46104; </span></span><span class="verse v27" data-usfm="EXO.25.27"><span class="label">27</span><span class="content">&#53553; &#44225;&#50640; &#45804;&#46972; &#51060;&#45716; &#49345; &#47708; &#52292;&#47484; &#45048; &#44275;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="EXO.25.28"><span class="label">28</span><span class="content">&#46608; &#51312;&#44033;&#47785;&#51004;&#47196; &#44536; &#52292;&#47484; &#47564;&#46308;&#44256; &#44552;&#51004;&#47196; &#49912;&#46972; &#49345;&#51012; &#51060;&#44163;&#51004;&#47196; &#47708; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="EXO.25.29"><span class="label">29</span><span class="content">&#45320;&#45716; &#45824;&#51217;&#44284; &#49695;&#44032;&#46973;&#44284; &#48337;&#44284; &#48531;&#45716; &#51092;&#51012; &#47564;&#46308;&#46104; &#51221;&#44552;&#51004;&#47196; &#47564;&#46308;&#52236;&#47728; </span></span><span class="verse v30" data-usfm="EXO.25.30"><span class="label">30</span><span class="content">&#49345; &#50948;&#50640; &#51652;&#49444;&#48337;&#51012; &#46160;&#50612; &#54637;&#49345; &#45236; &#50526;&#50640; &#51080;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="EXO.25.31"><span class="label">31</span><span class="content">&#45320;&#45716; &#51221;&#44552;&#51004;&#47196; &#46321;&#45824;&#47484; &#52432;&#49436; &#47564;&#46308;&#46104; &#44536; &#48145;&#54032;&#44284; &#51460;&#44592;&#50752; &#51092;&#44284; &#44867;&#48155;&#52840;&#44284; &#44867;&#51012; &#54620; &#45929;&#51060;&#47196; &#50672;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.25.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.25.32"><span class="label">32</span><span class="content">&#44032;&#51648; &#50668;&#49455;&#51012; &#46321;&#45824; &#44225;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#46104; &#44536; &#49464; &#44032;&#51648;&#45716; &#51060;&#54200;&#51004;&#47196; &#45208;&#50724;&#44256; &#44536; &#49464; &#44032;&#51648;&#45716; &#51200;&#54200;&#51004;&#47196; &#45208;&#50724;&#44172; &#54616;&#47728; </span></span><span class="verse v33" data-usfm="EXO.25.33"><span class="label">33</span><span class="content">&#51060;&#54200; &#44032;&#51648;&#50640; &#49332;&#44396;&#44867; &#54805;&#49345;&#51032; &#51092; &#49483;&#44284; &#44867;&#48155;&#52840;&#44284; &#44867;&#51060; &#51080;&#44172; &#54616;&#44256; &#51200;&#54200; &#44032;&#51648;&#50640;&#46020; &#49332;&#44396;&#44867; &#54805;&#49345;&#51032; &#51092; &#49483;&#44284; &#44867;&#48155;&#52840;&#44284; &#44867;&#51060; &#51080;&#44172; &#54616;&#50668; &#46321;&#45824;&#50640;&#49436; &#45208;&#50728; &#50668;&#49455; &#44032;&#51648;&#47484; &#44057;&#44172; &#54624;&#52236;&#47728; </span></span><span class="verse v34" data-usfm="EXO.25.34"><span class="label">34</span><span class="content">&#46321;&#45824; &#51460;&#44592;&#50640;&#45716; &#49332;&#44396;&#44867; &#54805;&#49345;&#51032; &#51092; &#45367;&#44284; &#44867;&#48155;&#52840;&#44284; &#44867;&#51060; &#51080;&#44172; &#54616;&#44256; </span></span><span class="verse v35" data-usfm="EXO.25.35"><span class="label">35</span><span class="content">&#46321;&#45824;&#50640;&#49436; &#45208;&#50728; &#50668;&#49455; &#44032;&#51648;&#47484; &#50948;&#54616;&#50668; &#44867;&#48155;&#52840;&#51060; &#51080;&#44172; &#54616;&#46104; &#46160; &#44032;&#51648; &#50500;&#47000; &#54620; &#44867;&#48155;&#52840;&#51060; &#51080;&#50612; &#51460;&#44592;&#50752; &#50672;&#54616;&#44172; &#54616;&#47728; &#46608; &#46160; &#44032;&#51648; &#50500;&#47000; &#54620; &#44867;&#48155;&#52840;&#51060; &#51080;&#50612; &#51460;&#44592;&#50752; &#50672;&#54616;&#44172; &#54616;&#47728; &#46608; &#46160; &#44032;&#51648; &#50500;&#47000; &#54620; &#44867;&#48155;&#52840;&#51060; &#51080;&#50612; &#51460;&#44592;&#50752; &#50672;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v36" data-usfm="EXO.25.36"><span class="label">36</span><span class="content">&#44536; &#44867;&#48155;&#52840;&#44284; &#44032;&#51648;&#47484; &#51460;&#44592;&#50752; &#50672;&#54616;&#44172; &#54616;&#50668; &#51204;&#48512;&#47484; &#51221;&#44552;&#51004;&#47196; &#52432; &#47564;&#46308;&#44256; </span></span><span class="verse v37" data-usfm="EXO.25.37"><span class="label">37</span><span class="content">&#46321;&#51092; &#51068;&#44273;&#51012; &#47564;&#46308;&#50612; &#44536; &#50948;&#50640; &#46160;&#50612; &#50526;&#51012; &#48708;&#52628;&#44172; &#54616;&#47728; </span></span><span class="verse v38" data-usfm="EXO.25.38"><span class="label">38</span><span class="content">&#44536; &#48520;&#51665;&#44172;&#50752; &#48520;&#46629; &#44536;&#47495;&#46020; &#51221;&#44552;&#51004;&#47196; &#47564;&#46308;&#52236;&#45768; </span></span><span class="verse v39" data-usfm="EXO.25.39"><span class="label">39</span><span class="content">&#46321;&#45824;&#50752; &#51060; &#47784;&#46304; &#44592;&#44396;&#47484; &#51221;&#44552; &#54620; &#45804;&#46976;&#53944;&#47196; &#47564;&#46308;&#46104; </span></span><span class="verse v40" data-usfm="EXO.25.40"><span class="label">40</span><span class="content">&#45320;&#45716; &#49340;&#44032; &#51060; &#49328;&#50640;&#49436; &#45348;&#44172; &#48372;&#51064; &#49885;&#50577;&#45824;&#47196; &#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
