<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch26" data-usfm="EXO.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.26.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#49457;&#47561;&#51012; &#47564;&#46308;&#46104; &#50521;&#51109; &#50676; &#54253;&#51012; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#47196; &#44536;&#47353;&#51012; &#44277;&#44368;&#55176; &#49688; &#45459;&#50500; &#47564;&#46308;&#52236;&#45768; </span></span><span class="verse v2" data-usfm="EXO.26.2"><span class="label">2</span><span class="content">&#47588; &#54253;&#51032; &#51109;&#51008; &#51060;&#49901; &#54036; &#44508;&#48727;, &#44305;&#51008; &#49324; &#44508;&#48727;&#51004;&#47196; &#44033; &#54253;&#51032; &#51109;&#45800;&#51012; &#44057;&#44172; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="EXO.26.3"><span class="label">3</span><span class="content">&#44536; &#50521;&#51109; &#45796;&#49455; &#54253;&#51012; &#49436;&#47196; &#50672;&#54616;&#47728; &#45796;&#47480; &#45796;&#49455; &#54253;&#46020; &#49436;&#47196; &#50672;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="EXO.26.4"><span class="label">4</span><span class="content">&#44536; &#50521;&#51109;&#51032; &#50672;&#46973;&#54624; &#47568;&#54253; &#44032;&#50640; &#52397;&#49353; &#44256;&#47484; &#47564;&#46308;&#47728; &#45796;&#47480; &#50672;&#46973;&#54624; &#47568;&#54253; &#44032;&#50640;&#46020; &#44536;&#50752; &#44057;&#51060; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="EXO.26.5"><span class="label">5</span><span class="content">&#50521;&#51109; &#47568;&#54253; &#44032;&#50640; &#44256; &#50724;&#49901;&#51012; &#45804;&#47728; &#45796;&#47480; &#50521;&#51109; &#47568;&#54253; &#44032;&#50640;&#46020; &#44256; &#50724;&#49901;&#51012; &#45804;&#44256; &#44536; &#44256;&#46308;&#51012; &#49436;&#47196; &#45824;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="EXO.26.6"><span class="label">6</span><span class="content">&#44552; &#44040;&#44256;&#47532; &#50724;&#49901;&#51012; &#47564;&#46308;&#44256; &#44536; &#44040;&#44256;&#47532;&#47196; &#50521;&#51109;&#51012; &#50672;&#54633;&#54616;&#50668; &#54620; &#49457;&#47561;&#51012; &#51060;&#47344;&#52236;&#47728; </span></span><span class="verse v7" data-usfm="EXO.26.7"><span class="label">7</span><span class="content">&#44536; &#49457;&#47561;&#51012; &#45934;&#45716; &#47561; &#44263; &#50521;&#51109;&#51012; &#50684;&#49548;&#53560;&#47196; &#47564;&#46308;&#46104; &#50676; &#54620;&#54253;&#51012; &#47564;&#46308;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.26.8"><span class="label">8</span><span class="content">&#44033; &#54253;&#51032; &#51109;&#51008; &#49340;&#49901; &#44508;&#48727;, &#44305;&#51008; &#49324; &#44508;&#48727;&#51004;&#47196; &#50676; &#54620; &#54253;&#51032; &#51109;&#45800;&#51012; &#44057;&#44172; &#54616;&#44256; </span></span><span class="verse v9" data-usfm="EXO.26.9"><span class="label">9</span><span class="content">&#44536; &#50521;&#51109; &#45796;&#49455; &#54253;&#51012; &#49436;&#47196; &#50672;&#54616;&#47728; &#46608; &#50668;&#49455; &#54253;&#51012; &#49436;&#47196; &#50672;&#54616;&#44256; &#44536; &#50668;&#49455;&#51704; &#54253; &#51208;&#48152;&#51008; &#49457;&#47561; &#51204;&#47732;&#50640; &#51217;&#50612; &#46300;&#47532;&#50864;&#44256; </span></span><span class="verse v10" data-usfm="EXO.26.10"><span class="label">10</span><span class="content">&#50521;&#51109;&#51012; &#50672;&#46973;&#54624; &#47568;&#54253; &#44032;&#50640; &#44256; &#50724;&#49901;&#51012; &#45804;&#47728; &#45796;&#47480; &#50672;&#46973;&#54624; &#47568;&#54253; &#44032;&#50640;&#46020; &#44256; &#50724;&#49901;&#51012; &#45804;&#44256; </span></span><span class="verse v11" data-usfm="EXO.26.11"><span class="label">11</span><span class="content">&#45451; &#44040;&#44256;&#47532; &#50724;&#49901;&#51012; &#47564;&#46308;&#44256; &#44536; &#44040;&#44256;&#47532;&#47196; &#44536; &#44256;&#47484; &#45040;&#50612; &#50672;&#54633;&#54616;&#50668; &#54620; &#47561;&#51060; &#46104;&#44172; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="EXO.26.12"><span class="label">12</span><span class="content">&#44536; &#47561; &#44263; &#50521;&#51109;&#51032; &#45208;&#47672;&#51648; &#44536; &#48152; &#54253;&#51008; &#49457;&#47561; &#46244;&#50640; &#46300;&#47532;&#50864;&#44256; </span></span><span class="verse v13" data-usfm="EXO.26.13"><span class="label">13</span><span class="content">&#47561; &#44263; &#50521;&#51109;&#51032; &#44600;&#51060;&#51032; &#45224;&#51008; &#44163;&#51008; &#51060;&#54200;&#50640; &#54620; &#44508;&#48727;, &#51200;&#54200;&#50640; &#54620; &#44508;&#48727;&#50473; &#49457;&#47561; &#51340;&#50864; &#50577;&#54200;&#50640; &#45934;&#50612; &#46300;&#47532;&#50864;&#44256; </span></span><span class="verse v14" data-usfm="EXO.26.14"><span class="label">14</span><span class="content">&#48521;&#51008; &#47932; &#46308;&#51064; &#49688;&#50577;&#51032; &#44032;&#51453;&#51004;&#47196; &#47561;&#51032; &#45934;&#44060;&#47484; &#47564;&#46308;&#44256; &#54644;&#45804;&#51032; &#44032;&#51453;&#51004;&#47196; &#44536; &#50883;&#45934;&#44060;&#47484; &#47564;&#46308;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EXO.26.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#51312;&#44033;&#47785;&#51004;&#47196; &#49457;&#47561;&#51012; &#50948;&#54616;&#50668; &#45328;&#54032;&#51012; &#47564;&#46308;&#50612; &#49464;&#50864;&#46104;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.26.16"><span class="label">16</span><span class="content">&#44033; &#54032;&#51032; &#51109;&#51008; &#49901; &#44508;&#48727;, &#44305;&#51008; &#51068; &#44508;&#48727; &#48152;&#51004;&#47196; &#54616;&#44256; </span></span><span class="verse v17" data-usfm="EXO.26.17"><span class="label">17</span><span class="content">&#44033; &#54032;&#50640; &#46160; &#52489;&#50473; &#45236;&#50612; &#49436;&#47196; &#50672;&#54616;&#44172; &#54616;&#46104; &#45320;&#45716; &#49457;&#47561; &#45328;&#54032;&#51012; &#45796; &#44536;&#50752; &#44057;&#51060; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="EXO.26.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#49457;&#47561;&#51012; &#50948;&#54616;&#50668; &#45328;&#54032;&#51012; &#47564;&#46308;&#46104; &#45224;&#54200;&#51012; &#50948;&#54616;&#50668; &#45328;&#54032; &#49828;&#47932;&#51012; &#47564;&#46308;&#44256; </span></span><span class="verse v19" data-usfm="EXO.26.19"><span class="label">19</span><span class="content">&#49828;&#47924; &#45328;&#54032; &#50500;&#47000; &#51008;&#48155;&#52840; &#47560;&#55124;&#51012; &#47564;&#46308;&#52236;&#45768; &#51060; &#45328;&#54032; &#50500;&#47000;&#50640;&#46020; &#44536; &#46160; &#52489;&#51012; &#50948;&#54616;&#50668; &#46160; &#48155;&#52840;&#51012; &#47564;&#46308;&#44256; &#51200; &#45328;&#54032; &#50500;&#47000;&#50640;&#46020; &#44536; &#46160; &#52489;&#51012; &#50948;&#54616;&#50668; &#46160; &#48155;&#52840;&#51012; &#47564;&#46308;&#52236;&#47728; </span></span><span class="verse v20" data-usfm="EXO.26.20"><span class="label">20</span><span class="content">&#49457;&#47561; &#45796;&#47480; &#54200; &#44263; &#44536; &#48513;&#54200;&#51012; &#50948;&#54616;&#50668;&#46020; &#45328;&#54032; &#49828;&#47932;&#47196; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="EXO.26.21"><span class="label">21</span><span class="content">&#51008;&#48155;&#52840; &#47560;&#55124;&#51012; &#51060; &#45328;&#54032; &#50500;&#47000;&#50640;&#46020; &#46160; &#48155;&#52840;, &#51200; &#45328;&#54032; &#50500;&#47000;&#50640;&#46020; &#46160; &#48155;&#52840;&#51004;&#47196; &#54616;&#47728; </span></span><span class="verse v22" data-usfm="EXO.26.22"><span class="label">22</span><span class="content">&#49457;&#47561; &#46244; &#44263; &#44536; &#49436;&#54200;&#51012; &#50948;&#54616;&#50668;&#45716; &#45328;&#54032; &#50668;&#49455;&#51012; &#47564;&#46308;&#44256; </span></span><span class="verse v23" data-usfm="EXO.26.23"><span class="label">23</span><span class="content">&#49457;&#47561; &#46244; &#46160; &#47784;&#53825;&#51060; &#54200;&#51012; &#50948;&#54616;&#50668;&#45716; &#45328;&#54032; &#46168;&#51012; &#47564;&#46308;&#46104; </span></span><span class="verse v24" data-usfm="EXO.26.24"><span class="label">24</span><span class="content">&#50500;&#47000;&#50640;&#49436;&#48512;&#53552; &#50948;&#44620;&#51648; &#44033;&#44592; &#46160;&#44217; &#46160;&#44760;&#47196;&#54616;&#50668; &#50967;&#44256;&#47532;&#50640; &#51060;&#47476;&#44172; &#54616;&#44256; &#46160; &#47784;&#53825;&#51060; &#54200;&#51012; &#45796; &#44536;&#47532;&#54616;&#47728; </span></span><span class="verse v25" data-usfm="EXO.26.25"><span class="label">25</span><span class="content">&#44536; &#50668;&#45919; &#45328;&#54032;&#50640;&#45716; &#51008;&#48155;&#52840;&#51060; &#50676; &#50668;&#49455;&#51060;&#45768; &#51060; &#54032; &#50500;&#47000;&#50640;&#46020; &#46160; &#48155;&#52840;&#51060;&#50836; &#51200; &#54032; &#50500;&#47000;&#50640;&#46020; &#46160; &#48155;&#52840;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="EXO.26.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#51312;&#44033;&#47785;&#51004;&#47196; &#46944;&#47484; &#47564;&#46308;&#52236;&#45768; &#49457;&#47561; &#51060;&#54200; &#45328;&#54032;&#51012; &#50948;&#54616;&#50668; &#45796;&#49455;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.26.27"><span class="label">27</span><span class="content">&#49457;&#47561; &#51200;&#54200; &#45328;&#54032;&#51012; &#50948;&#54616;&#50668; &#45796;&#49455;&#51060;&#50836; &#49457;&#47561; &#46244; &#44263; &#49436;&#54200; &#45328;&#54032;&#51012; &#50948;&#54616;&#50668; &#45796;&#49455;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="EXO.26.28"><span class="label">28</span><span class="content">&#45328;&#54032; &#44032;&#50868;&#45936; &#51080;&#45716; &#51473;&#44036; &#46944;&#45716; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#50640; &#48120;&#52824;&#44172; &#54616;&#44256; </span></span><span class="verse v29" data-usfm="EXO.26.29"><span class="label">29</span><span class="content">&#44536; &#45328;&#54032;&#46308;&#51012; &#44552;&#51004;&#47196; &#49912;&#44256; &#44536; &#45328;&#54032;&#46308;&#51032; &#46944;&#47484; &#45048; &#44552;&#44256;&#47532;&#47484; &#47564;&#46308;&#44256; &#44536; &#46944;&#47484; &#44552;&#51004;&#47196; &#49912;&#46972; </span></span><span class="verse v30" data-usfm="EXO.26.30"><span class="label">30</span><span class="content">&#45320;&#45716; &#49328;&#50640;&#49436; &#48372;&#51064; &#49885;&#50577;&#45824;&#47196; &#49457;&#47561;&#51012; &#49464;&#50872;&#52236;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="EXO.26.31"><span class="label">31</span><span class="content">&#45320;&#45716; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#51676;&#49436; &#51109;&#51012; &#47564;&#46308;&#44256; &#44536; &#50948;&#50640; &#44536;&#47353;&#46308;&#51012; &#44277;&#44368;&#55176; &#49688; &#45459;&#50500;&#49436;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.26.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.26.32"><span class="label">32</span><span class="content">&#44552; &#44040;&#44256;&#47532;&#47196; &#45348; &#44592;&#46181; &#50948;&#50640; &#46300;&#47532;&#50864;&#46104; &#44536; &#45348; &#44592;&#46181;&#51012; &#51312;&#44033;&#47785;&#51004;&#47196; &#47564;&#46308;&#44256; &#44552;&#51004;&#47196; &#49912;&#49436; &#45348; &#51008;&#48155;&#52840; &#50948;&#50640; &#46168;&#52236;&#47728; </span></span><span class="verse v33" data-usfm="EXO.26.33"><span class="label">33</span><span class="content">&#44536; &#51109;&#51012; &#44040;&#44256;&#47532; &#50500;&#47000; &#46300;&#47532;&#50868; &#54980;&#50640; &#51613;&#44144;&#44452;&#47484; &#44536; &#51109;&#50504;&#50640; &#46308;&#50668; &#45459;&#51004;&#46972; &#44536; &#51109;&#51060; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49457;&#49548;&#50752; &#51648;&#49457;&#49548;&#47484; &#44396;&#48324;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.26.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.26.34"><span class="label">34</span><span class="content">&#45320;&#45716; &#51648;&#49457;&#49548;&#50640; &#51080;&#45716; &#51613;&#44144;&#44452; &#50948;&#50640; &#49549;&#51396;&#49548;&#47484; &#46160;&#44256; </span></span><span class="verse v35" data-usfm="EXO.26.35"><span class="label">35</span><span class="content">&#44536; &#51109; &#48148;&#44645; &#48513;&#54200;&#50640; &#49345;&#51012; &#45459;&#44256; &#45224;&#54200;&#50640; &#46321;&#45824;&#47484; &#45459;&#50500; &#49345;&#44284; &#45824;&#54616;&#44172; &#54624;&#52236;&#47728; </span></span><span class="verse v36" data-usfm="EXO.26.36"><span class="label">36</span><span class="content">&#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#49688; &#45459;&#50500; &#51676;&#49436; &#49457;&#47561; &#47928;&#51012; &#50948;&#54616;&#50668; &#51109;&#51012; &#47564;&#46308;&#44256; </span></span><span class="verse v37" data-usfm="EXO.26.37"><span class="label">37</span><span class="content">&#44536; &#47928;&#51109;&#51012; &#50948;&#54616;&#50668; &#44592;&#46181; &#45796;&#49455;&#51012; &#51312;&#44033;&#47785;&#51004;&#47196; &#47564;&#46308;&#50612; &#44552;&#51004;&#47196; &#49912;&#44256; &#44536; &#44040;&#44256;&#47532;&#46020; &#44552;&#51004;&#47196; &#47564;&#46308;&#52236;&#47728; &#46608; &#44536; &#44592;&#46181;&#51012; &#50948;&#54616;&#50668; &#48155;&#52840; &#45796;&#49455;&#51012; &#45451;&#51004;&#47196; &#48512;&#50612; &#47564;&#46308;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
