<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch27" data-usfm="EXO.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.27.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#51312;&#44033;&#47785;&#51004;&#47196; &#51109;&#51060; &#50724; &#44508;&#48727;, &#44305;&#51060; &#50724; &#44508;&#48727;&#51032; &#45800;&#51012; &#47564;&#46308;&#46104; &#45348;&#47784; &#48152;&#46319;&#54616;&#44172; &#54616;&#47728; &#44256;&#45716; &#49340; &#44508;&#48727;&#51004;&#47196; &#54616;&#44256; </span></span><span class="verse v2" data-usfm="EXO.27.2"><span class="label">2</span><span class="content">&#44536; &#45348; &#47784;&#53825;&#51060; &#50948;&#50640; &#49108;&#51012; &#47564;&#46308;&#46104; &#44536; &#49108;&#51060; &#44536;&#44163;&#50640; &#50672;&#54616;&#44172; &#54616;&#44256; &#44536; &#45800;&#51012; &#45451;&#51004;&#47196; &#49920;&#52236;&#47728; </span></span><span class="verse v3" data-usfm="EXO.27.3"><span class="label">3</span><span class="content">&#51116;&#47484; &#45812;&#45716; &#53685;&#44284; &#48512;&#49341;&#44284; &#45824;&#50556;&#50752; &#44256;&#44592; &#44040;&#44256;&#47532;&#50752; &#48520; &#50734;&#44592;&#45716; &#44536;&#47495;&#51012; &#47564;&#46308;&#46104; &#45800;&#51032; &#44536;&#47495;&#51012; &#45796; &#45451;&#51004;&#47196; &#47564;&#46308;&#52236;&#47728; </span></span><span class="verse v4" data-usfm="EXO.27.4"><span class="label">4</span><span class="content">&#45800;&#51012; &#50948;&#54616;&#50668; &#45451;&#51004;&#47196; &#44536;&#47932;&#51012; &#47564;&#46308;&#44256; &#44536; &#50948; &#45348; &#47784;&#53825;&#51060;&#50640; &#45451;&#44256;&#47532; &#45367;&#51012; &#47564;&#46308;&#44256; </span></span><span class="verse v5" data-usfm="EXO.27.5"><span class="label">5</span><span class="content">&#44536;&#47932;&#51008; &#45800; &#49324;&#47732; &#44032;&#51109;&#51088;&#47532; &#50500;&#47000; &#44263; &#45800; &#51208;&#48152;&#50640; &#50724;&#47476;&#44172; &#54624;&#52236;&#47728; </span></span><span class="verse v6" data-usfm="EXO.27.6"><span class="label">6</span><span class="content">&#46608; &#44536; &#45800;&#51012; &#50948;&#54616;&#50668; &#52292;&#47484; &#47564;&#46308;&#46104; &#51312;&#44033;&#47785;&#51004;&#47196; &#47564;&#46308;&#44256; &#45451;&#51004;&#47196; &#49920;&#52236;&#47728; </span></span><span class="verse v7" data-usfm="EXO.27.7"><span class="label">7</span><span class="content">&#45800; &#50577;&#54200; &#44256;&#47532;&#50640; &#44536; &#52292;&#47484; &#45040;&#50612; &#45800;&#51012; &#47700;&#44172; &#54624;&#52236;&#47728; </span></span><span class="verse v8" data-usfm="EXO.27.8"><span class="label">8</span><span class="content">&#45800;&#51008; &#45328;&#54032;&#51004;&#47196; &#48708;&#44172; &#47564;&#46308;&#46104; &#49328;&#50640;&#49436; &#45348;&#44172; &#48372;&#51064;&#45824;&#47196; &#44536;&#46308;&#51060; &#47564;&#46308;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EXO.27.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#49457;&#47561;&#51032; &#46896;&#51012; &#47564;&#46308;&#52236;&#45768; &#45224;&#51012; &#54693;&#54616;&#50668; &#46896; &#45224;&#54200;&#50640; &#44305;&#51060; &#48177; &#44508;&#48727;&#51032; &#49464;&#47560;&#54252;&#51109;&#51012; &#52432;&#49436; &#44536; &#54620; &#54200;&#51012; &#45817;&#54616;&#44172; &#54624;&#52236;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.27.10"><span class="label">10</span><span class="content">&#44536; &#44592;&#46181;&#51060; &#49828;&#47932;&#51060;&#47728; &#44536; &#48155;&#52840; &#49828;&#47932;&#51008; &#45451;&#51004;&#47196; &#54616;&#44256; &#44536; &#44592;&#46181;&#51032; &#44040;&#44256;&#47532;&#50752; &#44032;&#47492;&#45824;&#45716; &#51008;&#51004;&#47196; &#54624;&#52236;&#47728; </span></span><span class="verse v11" data-usfm="EXO.27.11"><span class="label">11</span><span class="content">&#44536; &#48513;&#54200;&#50640;&#46020; &#44305;&#51060; &#48177; &#44508;&#48727;&#51032; &#54252;&#51109;&#51012; &#52824;&#46104; &#44536; &#44592;&#46181;&#51060; &#49828;&#47932;&#51060;&#47728; &#44536; &#44592;&#46181;&#51032; &#48155;&#52840; &#49828;&#47932;&#51008; &#45451;&#51004;&#47196; &#54616;&#44256; &#44536; &#44592;&#46181;&#51032; &#44040;&#44256;&#47532;&#50752; &#44032;&#47492;&#45824;&#45716; &#51008;&#51004;&#47196; &#54624;&#52236;&#47728; </span></span><span class="verse v12" data-usfm="EXO.27.12"><span class="label">12</span><span class="content">&#46896;&#51032; &#50694; &#44263; &#49436;&#54200;&#50640; &#44305; &#50724;&#49901; &#44508;&#48727;&#51032; &#54252;&#51109;&#51012; &#52824;&#46104; &#44536; &#44592;&#46181;&#51060; &#50676;&#51060;&#50836; &#48155;&#52840;&#51060; &#50676;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.27.13"><span class="label">13</span><span class="content">&#46041;&#51012; &#54693;&#54616;&#50668; &#46896; &#46041;&#54200;&#51032; &#44305;&#46020; &#50724;&#49901; &#44508;&#48727;&#51060; &#46112;&#52236;&#47728; </span></span><span class="verse v14" data-usfm="EXO.27.14"><span class="label">14</span><span class="content">&#47928; &#51060;&#54200;&#51012; &#50948;&#54616;&#50668; &#54252;&#51109;&#51060; &#49901; &#50724; &#44508;&#48727;&#51060;&#47728; &#44536; &#44592;&#46181;&#51060; &#49483;&#51060;&#50836; &#48155;&#52840;&#51060; &#49483;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="EXO.27.15"><span class="label">15</span><span class="content">&#47928; &#51200;&#54200;&#51012; &#50948;&#54616;&#50668;&#46020; &#54252;&#51109;&#51060; &#49901; &#50724; &#44508;&#48727;&#51060;&#47728; &#44536; &#44592;&#46181;&#51060; &#49483;&#51060;&#50836; &#48155;&#52840;&#51060; &#49483;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="EXO.27.16"><span class="label">16</span><span class="content">&#46896; &#47928;&#51012; &#50948;&#54616;&#50668;&#45716; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#49688; &#45459;&#50500; &#51680; &#51060;&#49901; &#44508;&#48727;&#51032; &#51109;&#51060; &#51080;&#44172; &#54624;&#52236;&#45768; &#44536; &#44592;&#46181;&#51060; &#45367;&#51060;&#50836; &#48155;&#52840;&#51060; &#45367;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.27.17"><span class="label">17</span><span class="content">&#46896; &#49324;&#47732; &#47784;&#46304; &#44592;&#46181;&#51032; &#44032;&#47492;&#45824;&#50752; &#44040;&#44256;&#47532;&#45716; &#51008;&#51060;&#50836; &#44536; &#48155;&#52840;&#51008; &#45451;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="EXO.27.18"><span class="label">18</span><span class="content">&#46896;&#51032; &#51109;&#51008; &#48177; &#44508;&#48727;&#51060;&#50836; &#44305;&#51008; &#50724;&#49901; &#44508;&#48727;&#51060;&#50836; &#49464;&#47560;&#54252;&#51109;&#51032; &#44256;&#45716; &#50724; &#44508;&#48727;&#51060;&#50836; &#44536; &#48155;&#52840;&#51008; &#45451;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.27.19"><span class="label">19</span><span class="content">&#49457;&#47561;&#50640;&#49436; &#50416;&#45716; &#47784;&#46304; &#44592;&#44396;&#50752; &#44536; &#47568;&#46749;&#44284; &#46896;&#51032; &#54252;&#51109; &#47568;&#46749;&#51012; &#45796; &#45451;&#51004;&#47196; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EXO.27.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#46608; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#44048;&#46988;&#51004;&#47196; &#52263;&#50612;&#45240; &#49692;&#44208;&#54620; &#44592;&#47492;&#51012; &#46321;&#48520;&#51012; &#50948;&#54616;&#50668; &#45348;&#44172;&#47196; &#44032;&#51256;&#50724;&#44172; &#54616;&#44256; &#45130;&#51060;&#51648; &#47568;&#44256; &#46321;&#48520;&#51012; &#53020;&#46104;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.27.21"><span class="label">21</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#47196; &#54924;&#47561;&#50504; &#51613;&#44144;&#44452; &#50526; &#55064;&#51109; &#48150;&#50640;&#49436; &#51200;&#45377;&#48512;&#53552; &#50500;&#52840;&#44620;&#51648; &#54637;&#49345; &#50668;&#54840;&#50752; &#50526;&#50640; &#44536; &#46321;&#48520;&#51012; &#44036;&#44160;&#54616;&#44172; &#54616;&#46972; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#45824;&#45824;&#47196; &#50689;&#50896;&#54620; &#44508;&#47168;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
