<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch28" data-usfm="EXO.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.28.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#45348; &#54805; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308; &#44263; &#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#50752; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#51012; &#44536;&#50752; &#54632;&#44760; &#45348;&#44172;&#47196; &#45208;&#50500;&#50724;&#44172; &#54616;&#50668; &#45208;&#47484; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54616;&#46104; </span></span><span class="verse v2" data-usfm="EXO.28.2"><span class="label">2</span><span class="content">&#45348; &#54805; &#50500;&#47200;&#51012; &#50948;&#54616;&#50668; &#44144;&#47337;&#54620; &#50743;&#51012; &#51648;&#50612;&#49436; &#50689;&#54868;&#47213;&#44256; &#50500;&#47492;&#45813;&#44172; &#54624;&#52236;&#45768; </span></span><span class="verse v3" data-usfm="EXO.28.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#47924;&#47495; &#47560;&#51020;&#50640; &#51648;&#54812; &#51080;&#45716; &#51088; &#44263; &#45236;&#44032; &#51648;&#54812;&#47196;&#50868; &#50689;&#51004;&#47196; &#52292;&#50868; &#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#50500;&#47200;&#51032; &#50743;&#51012; &#51648;&#50612; &#44536;&#47484; &#44144;&#47337;&#54616;&#44172;&#54616;&#50668; &#45236;&#44172; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v4" data-usfm="EXO.28.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51032; &#51648;&#51012; &#50743;&#51008; &#51060;&#47084;&#54616;&#45768; &#44263; &#55113;&#54056;&#50752; &#50640;&#48391;&#44284; &#44169;&#50743;&#44284; &#48152;&#54252; &#49549;&#50743;&#44284; &#44288;&#44284; &#46944;&#46972; &#44536;&#46308;&#51060; &#45348; &#54805; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51012; &#50948;&#54616;&#50668; &#44144;&#47337;&#54620; &#50743;&#51012; &#51648;&#50612; &#50500;&#47200;&#51004;&#47196; &#45236;&#44172; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54624;&#52236;&#47728; </span></span><span class="verse v5" data-usfm="EXO.28.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51032; &#50424; &#44163;&#51008; &#44552;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EXO.28.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#44552;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#44277;&#44368;&#55176; &#51676;&#49436; &#50640;&#48391;&#51012; &#51667;&#46104;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.28.7"><span class="label">7</span><span class="content">&#44536;&#44163;&#50640; &#44204;&#45824; &#46168;&#51012; &#45804;&#50500; &#44536; &#46160; &#45149;&#51012; &#50672;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="EXO.28.8"><span class="label">8</span><span class="content">&#50640;&#48391; &#50948;&#50640; &#47588;&#45716; &#46944;&#45716; &#50640;&#48391; &#51676;&#45716; &#48277;&#51004;&#47196; &#44552;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#50640;&#48391;&#50640; &#44277;&#44368;&#55176; &#48537;&#50668; &#51684;&#52236;&#47728; </span></span><span class="verse v9" data-usfm="EXO.28.9"><span class="label">9</span><span class="content">&#54840;&#47560;&#45432; &#46160;&#44060;&#47484; &#52712;&#54616;&#50668; &#44536; &#50948;&#50640; &#51060;&#49828;&#46972;&#50648; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51012; &#49352;&#44592;&#46104; </span></span><span class="verse v10" data-usfm="EXO.28.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51032; &#50672;&#52824;&#45824;&#47196; &#50668;&#49455; &#51060;&#47492;&#51012; &#54620; &#48372;&#49437;&#50640;, &#45208;&#47672;&#51648; &#50668;&#49455; &#51060;&#47492;&#51008; &#45796;&#47480; &#48372;&#49437;&#50640; </span></span><span class="verse v11" data-usfm="EXO.28.11"><span class="label">11</span><span class="content">&#48372;&#49437;&#51012; &#49352;&#44592;&#45716; &#51088;&#44032; &#51064;&#50640; &#49352;&#44608; &#44057;&#51060; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51012; &#44536; &#46160; &#48372;&#49437;&#50640; &#49352;&#44200; &#44552;&#53580;&#50640; &#47932;&#47532;&#44256; </span></span><span class="verse v12" data-usfm="EXO.28.12"><span class="label">12</span><span class="content">&#44536; &#46160; &#48372;&#49437;&#51012; &#50640;&#48391; &#46160; &#44204;&#45824;&#50640; &#48537;&#50668; &#51060;&#49828;&#46972;&#50648; &#50500;&#46308;&#46308;&#51032; &#44592;&#45392; &#48372;&#49437;&#51012; &#49340;&#46104; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536;&#46308;&#51032; &#51060;&#47492;&#51012; &#44536; &#46160; &#50612;&#44648;&#50640; &#47700;&#50612;&#49436; &#44592;&#45392;&#51060; &#46104;&#44172; &#54624;&#52236;&#47728; </span></span><span class="verse v13" data-usfm="EXO.28.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#44552;&#51004;&#47196; &#53580;&#47484; &#47564;&#46308;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.28.14"><span class="label">14</span><span class="content">&#51221;&#44552;&#51004;&#47196; &#45432;&#45128;&#52376;&#47100; &#46160; &#49324;&#49836;&#51012; &#46411;&#44256; &#44536; &#46411;&#51008; &#49324;&#49836;&#51012; &#44536; &#53580;&#50640; &#45804;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EXO.28.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#54032;&#44208; &#55113;&#54056;&#47484; &#50640;&#48391; &#51676;&#45716; &#48277;&#51004;&#47196; &#44552;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#44277;&#44368;&#55176; &#51676;&#49436; &#47564;&#46308;&#46104;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.28.16"><span class="label">16</span><span class="content">&#51109;&#44305;&#51060; &#54620;&#48920;&#50473; &#46160; &#44217;&#51004;&#47196; &#45348;&#47784; &#48152;&#46319;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v17" data-usfm="EXO.28.17"><span class="label">17</span><span class="content">&#44536;&#44163;&#50640; &#45348; &#51460;&#47196; &#48372;&#49437;&#51012; &#47932;&#47532;&#46104; &#52395; &#51460;&#51008; &#54861;&#48372;&#49437; &#54889;&#50725; &#45433;&#51452;&#50725;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="EXO.28.18"><span class="label">18</span><span class="content">&#46168;&#51704; &#51460;&#51008; &#49437;&#47448;&#49437; &#45224;&#48372;&#49437; &#54861;&#47560;&#45432;&#50836; </span></span><span class="verse v19" data-usfm="EXO.28.19"><span class="label">19</span><span class="content">&#49464;&#51704; &#51460;&#51008; &#54840;&#48149; &#48177;&#47560;&#45432; &#51088;&#49688;&#51221;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="EXO.28.20"><span class="label">20</span><span class="content">&#45348;&#51704; &#51460;&#51008; &#45433;&#48372;&#49437; &#54840;&#47560;&#45432; &#48317;&#50725;&#51004;&#47196; &#45796; &#44552;&#53580;&#50640; &#47932;&#47540;&#52236;&#45768; </span></span><span class="verse v21" data-usfm="EXO.28.21"><span class="label">21</span><span class="content">&#51060; &#48372;&#49437;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#45824;&#47196; &#50676; &#46168;&#51060;&#46972; &#47588; &#48372;&#49437;&#50640; &#50676; &#46160; &#51648;&#54028;&#51032; &#54620; &#51060;&#47492;&#50473; &#51064;&#51012; &#49352;&#44592;&#45716; &#48277;&#51004;&#47196; &#49352;&#44592;&#44256; </span></span><span class="verse v22" data-usfm="EXO.28.22"><span class="label">22</span><span class="content">&#51221;&#44552;&#51004;&#47196; &#45432;&#45128;&#52376;&#47100; &#46411;&#51008; &#49324;&#49836;&#51012; &#55113;&#54056; &#50948;&#50640; &#48537;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.28.23"><span class="label">23</span><span class="content">&#46608; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#50612; &#55113;&#54056; &#50948; &#44263; &#55113;&#54056; &#46160; &#45149;&#50640; &#44536; &#46160; &#44256;&#47532;&#47484; &#45804;&#44256; </span></span><span class="verse v24" data-usfm="EXO.28.24"><span class="label">24</span><span class="content">&#46411;&#51008; &#46160; &#44552;&#49324;&#49836;&#47196; &#55113;&#54056; &#46160; &#45149; &#46160; &#44256;&#47532;&#50640; &#45040;&#50612; &#47588;&#44256; </span></span><span class="verse v25" data-usfm="EXO.28.25"><span class="label">25</span><span class="content">&#46160; &#46411;&#51008; &#49324;&#49836;&#51032; &#45796;&#47480; &#46160; &#45149;&#51012; &#50640;&#48391; &#50526; &#46160; &#44204;&#45824;&#51032; &#44552;&#53580;&#50640; &#47588;&#44256; </span></span><span class="verse v26" data-usfm="EXO.28.26"><span class="label">26</span><span class="content">&#46608; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#50612; &#55113;&#54056; &#50500;&#47000; &#50577;&#54200; &#44032; &#50504;&#51901; &#44263; &#50640;&#48391;&#50640; &#45823;&#51008; &#44275;&#50640; &#45804;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.28.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.28.27"><span class="label">27</span><span class="content">&#46608; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#50612; &#50640;&#48391; &#50526; &#46160; &#44204;&#45824; &#50500;&#47000; &#47588;&#45716; &#51088;&#47532; &#44032;&#44620;&#50868; &#54200; &#44263; &#44277;&#44368;&#55176; &#51680; &#46944; &#50967;&#54200;&#50640; &#45804;&#44256; </span></span><span class="verse v28" data-usfm="EXO.28.28"><span class="label">28</span><span class="content">&#52397;&#49353; &#45128;&#51004;&#47196; &#55113;&#54056; &#44256;&#47532;&#50752; &#50640;&#48391; &#44256;&#47532;&#50640; &#45040;&#50612; &#55113;&#54056;&#47196; &#44277;&#44368;&#55176; &#51680; &#50640;&#48391; &#46944; &#50948;&#50640; &#48537;&#50668; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#46972; </span></span><span class="verse v29" data-usfm="EXO.28.29"><span class="label">29</span><span class="content">&#50500;&#47200;&#51060; &#49457;&#49548;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51012; &#44592;&#47197;&#54620; &#51060; &#54032;&#44208; &#55113;&#54056;&#47484; &#44032;&#49844;&#50640; &#48537;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#50689;&#50896;&#54620; &#44592;&#45392;&#51012; &#49340;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="EXO.28.30"><span class="label">30</span><span class="content">&#45320;&#45716; &#50864;&#47548;&#44284; &#46176;&#48136;&#51012; &#54032;&#44208; &#55113;&#54056; &#50504;&#50640; &#45347;&#50612; &#50500;&#47200;&#51004;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#46308;&#50612; &#44040; &#46412;&#50640; &#44536; &#44032;&#49844; &#50948;&#50640; &#51080;&#44172; &#54616;&#46972; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54032;&#44208;&#51012; &#54637;&#49345; &#44536; &#44032;&#49844; &#50948;&#50640; &#46168;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.28.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.28.31"><span class="label">31</span><span class="content">&#45320;&#45716; &#50640;&#48391; &#48155;&#52840; &#44169;&#50743;&#51012; &#51204;&#48512; &#52397;&#49353;&#51004;&#47196; &#54616;&#46104;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.28.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.28.32"><span class="label">32</span><span class="content">&#46160; &#50612;&#44648; &#49324;&#51060;&#50640; &#47672;&#47532; &#46308;&#50612;&#44040; &#44396;&#47693;&#51012; &#45236;&#44256; &#44536; &#51452;&#50948;&#50640; &#44049;&#50743; &#44611; &#44057;&#51060; &#44611;&#51012; &#51676;&#49436; &#52258;&#50612;&#51648;&#51648; &#50506;&#44172;&#54616;&#44256; </span></span><span class="verse v33" data-usfm="EXO.28.33"><span class="label">33</span><span class="content">&#44536; &#50743; &#44032;&#51109;&#51088;&#47532;&#47196; &#46028;&#50500;&#44032;&#47728; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#47196; &#49437;&#47448;&#47484; &#49688; &#45459;&#44256; &#44552;&#48169;&#50872;&#51012; &#44036;&#44201;&#54616;&#50668; &#45804;&#46104;</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.28.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.28.34"><span class="label">34</span><span class="content">&#44536; &#50743; &#44032;&#51109;&#51088;&#47532;&#47196; &#46028;&#50500;&#44032;&#47728; &#54620; &#44552;&#48169;&#50872;, &#54620; &#49437;&#47448;, &#54620; &#44552;&#48169;&#50872;, &#54620; &#49437;&#47448;&#44032; &#51080;&#44172; &#54616;&#46972; </span></span><span class="verse v35" data-usfm="EXO.28.35"><span class="label">35</span><span class="content">&#50500;&#47200;&#51060; &#51077;&#44256; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47084; &#49457;&#49548;&#50640; &#46308;&#50612;&#44040; &#46412;&#50752; &#49457;&#49548;&#50640;&#49436; &#45208;&#44040; &#46412;&#50640; &#44536; &#49548;&#47532;&#44032; &#46308;&#47540; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="EXO.28.36"><span class="label">36</span><span class="content">&#45320;&#45716; &#46608; &#51221;&#44552;&#51004;&#47196; &#54056;&#47484; &#47564;&#46308;&#50612; &#51064;&#51012; &#49352;&#44592;&#45716; &#48277;&#51004;&#47196; &#44536; &#50948;&#50640; &#49352;&#44592;&#46104; &#12300;&#50668;&#54840;&#50752;&#44760; &#49457;&#44208;&#12301;&#51060;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v36" data-usfm="EXO.28.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EXO.28.37"><span class="label">37</span><span class="content">&#44536; &#54056;&#47484; &#52397;&#49353; &#45128;&#51004;&#47196; &#44288; &#50948;&#50640; &#47588;&#46104; &#44263; &#44288; &#51204;&#47732;&#50640; &#51080;&#44172; &#54616;&#46972; </span></span><span class="verse v38" data-usfm="EXO.28.38"><span class="label">38</span><span class="content">&#51060; &#54056;&#44032; &#50500;&#47200;&#51032; &#51060;&#47560;&#50640; &#51080;&#50612;&#49436; &#44536;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44144;&#47337;&#54616;&#44172; &#46300;&#47532;&#45716; &#49457;&#47932;&#51032; &#51396;&#44148;&#51012; &#45812;&#45817;&#54616;&#44172; &#54616;&#46972; &#44536; &#54056;&#44032; &#50500;&#47200;&#51032; &#51060;&#47560;&#50640; &#45720; &#51080;&#51004;&#48064;&#47196; &#44536; &#49457;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#48155;&#51004;&#49884;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v39" data-usfm="EXO.28.39"><span class="label">39</span><span class="content">&#45320;&#45716; &#44032;&#45716; &#48288;&#49892;&#47196; &#48152;&#54252; &#49549;&#50743;&#51012; &#51676;&#44256; &#44032;&#45716; &#48288;&#49892;&#47196; &#44288;&#51012; &#47564;&#46308;&#44256; &#46944;&#47484; &#49688; &#45459;&#50500; &#47564;&#46308;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v39" data-usfm="EXO.28.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EXO.28.40"><span class="label">40</span><span class="content">&#45320;&#45716; &#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51012; &#50948;&#54616;&#50668; &#49549;&#50743;&#51012; &#47564;&#46308;&#47728; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#46944;&#47484; &#47564;&#46308;&#47728; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#44288;&#51012; &#47564;&#46308;&#50612;&#49436; &#50689;&#54868;&#47213;&#44256; &#50500;&#47492;&#45813;&#44172; &#54616;&#46104;</span></span></div><div class="p"><span class="verse v40" data-usfm="EXO.28.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EXO.28.41"><span class="label">41</span><span class="content">&#45320;&#45716; &#44536;&#44163;&#46308;&#47196; &#45348; &#54805; &#50500;&#47200;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#51077;&#55176;&#44256; &#44536;&#46308;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#50948;&#51076;&#54616;&#44256; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#44536;&#46308;&#47196; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#45236;&#44172; &#54665;&#54616;&#44172; &#54624;&#52236;&#47728; </span></span><span class="verse v42" data-usfm="EXO.28.42"><span class="label">42</span><span class="content">&#46608; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#48288;&#47196; &#44256;&#51032;&#47484; &#47564;&#46308;&#50612; &#54728;&#47532;&#50640;&#49436;&#48512;&#53552; &#45331;&#51201;&#45796;&#47532;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#50668; &#54616;&#52404;&#47484; &#44032;&#47532;&#44172; &#54616;&#46972; </span></span><span class="verse v43" data-usfm="EXO.28.43"><span class="label">43</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#54924;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640;&#45208; &#51228;&#45800;&#50640; &#44032;&#44620;&#51060; &#54616;&#50668; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#49452;&#44600; &#46412;&#50640; &#44536;&#44163;&#46308;&#51012; &#51077;&#50612;&#50556; &#51396;&#47484; &#51648;&#50612;&#49436; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536;&#50752; &#44536;&#51032; &#54980;&#49552;&#51032; &#50689;&#50896;&#55176; &#51648;&#53420; &#44508;&#47168;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
