<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch29" data-usfm="EXO.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.29.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208;&#47484; &#49452;&#44600; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#50948;&#51076;&#54616;&#50668; &#44536;&#46308;&#47196; &#44144;&#47337;&#54616;&#44172; &#54624; &#51068;&#51060; &#51060;&#47084;&#54616;&#45768; &#44263; &#51210;&#51008; &#49688;&#49548; &#54616;&#45208;&#50752; &#55136; &#50630;&#45716; &#49688;&#50577; &#46168;&#51012; &#52712;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="EXO.29.2"><span class="label">2</span><span class="content">&#47924;&#44368;&#48337;&#44284; &#44592;&#47492; &#49438;&#51064; &#47924;&#44368; &#44284;&#51088;&#50752; &#44592;&#47492; &#48148;&#47480; &#47924;&#44368; &#51204;&#48337;&#51012; &#47784;&#46160; &#44256;&#50868; &#48128;&#44032;&#47336;&#47196; &#47564;&#46308;&#44256; </span></span><span class="verse v3" data-usfm="EXO.29.3"><span class="label">3</span><span class="content">&#44536;&#44163;&#46308;&#51012; &#54620; &#44305;&#51452;&#47532;&#50640; &#45812;&#44256; &#44536;&#44163;&#51012; &#44305;&#51452;&#47532;&#50640; &#45812;&#51008;&#52292; &#44536; &#49569;&#50500;&#51648;&#50752; &#46160; &#50577;&#44284; &#54632;&#44760; &#44032;&#51256; &#50724;&#44256; </span></span><span class="verse v4" data-usfm="EXO.29.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51012; &#54924;&#47561; &#47928;&#51004;&#47196; &#45936;&#47140;&#45796;&#44032; &#47932;&#47196; &#50491;&#44592;&#44256; </span></span><span class="verse v5" data-usfm="EXO.29.5"><span class="label">5</span><span class="content">&#51032;&#48373;&#51012; &#44032;&#51256;&#45796;&#44032; &#50500;&#47200;&#50640;&#44172; &#49549;&#50743;&#44284; &#50640;&#48391; &#48155;&#52840; &#44169;&#50743;&#44284; &#50640;&#48391;&#51012; &#51077;&#55176;&#44256; &#55113;&#54056;&#47484; &#45804;&#44256; &#50640;&#48391;&#50640; &#44277;&#44368;&#55176; &#51680; &#46944;&#47484; &#46944;&#50864;&#44256; </span></span><span class="verse v6" data-usfm="EXO.29.6"><span class="label">6</span><span class="content">&#44536; &#47672;&#47532;&#50640; &#44288;&#51012; &#50444;&#50864;&#44256; &#44536; &#50948;&#50640; &#49457;&#54056;&#47484; &#45908;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="EXO.29.7"><span class="label">7</span><span class="content">&#44288;&#50976;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536; &#47672;&#47532;&#50640; &#48512;&#50612; &#48148;&#47476;&#44256; </span></span><span class="verse v8" data-usfm="EXO.29.8"><span class="label">8</span><span class="content">&#44536; &#50500;&#46308;&#46308;&#51012; &#45936;&#47140;&#45796;&#44032; &#44536;&#46308;&#50640;&#44172; &#49549;&#50743;&#51012; &#51077;&#55176;&#44256; </span></span><span class="verse v9" data-usfm="EXO.29.9"><span class="label">9</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#46944;&#47484; &#46944;&#50864;&#47728; &#44288;&#51012; &#50444;&#50892;&#49436; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#44536;&#46308;&#50640;&#44172; &#47585;&#44200; &#50689;&#50896;&#54620; &#44508;&#47168;&#44032; &#46104;&#44172; &#54616;&#46972; &#45320;&#45716; &#51060;&#44057;&#51060; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#50948;&#51076;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EXO.29.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#49688;&#49569;&#50500;&#51648;&#47484; &#54924;&#47561; &#50526;&#51004;&#47196; &#45132;&#50612; &#50724;&#44256; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51008; &#44536; &#49569;&#50500;&#51648; &#47672;&#47532;&#50640; &#50504;&#49688;&#54624;&#52236;&#47728; </span></span><span class="verse v11" data-usfm="EXO.29.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#54924;&#47561;&#47928; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536; &#49569;&#50500;&#51648;&#47484; &#51105;&#44256; </span></span><span class="verse v12" data-usfm="EXO.29.12"><span class="label">12</span><span class="content">&#44536; &#54588;&#47484; &#45348; &#49552;&#44032;&#46973;&#51004;&#47196; &#45800; &#49108;&#46308;&#50640; &#48148;&#47476;&#44256; &#44536; &#54588; &#51204;&#48512;&#47484; &#45800; &#48145;&#50640; &#50143;&#51012;&#52236;&#47728; </span></span><span class="verse v13" data-usfm="EXO.29.13"><span class="label">13</span><span class="content">&#45236;&#51109;&#50640; &#45934;&#51064; &#47784;&#46304; &#44592;&#47492;&#44284; &#44036; &#50948;&#50640; &#51080;&#45716; &#44732;&#54400;&#44284; &#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#51032; &#44592;&#47492;&#51012; &#52712;&#54616;&#50668; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v14" data-usfm="EXO.29.14"><span class="label">14</span><span class="content">&#44536; &#49688;&#49548;&#51032; &#44256;&#44592;&#50752; &#44032;&#51453;&#44284; &#46629;&#51012; &#51652; &#48150;&#50640;&#49436; &#48520;&#49324;&#47476;&#46972; &#51060;&#45716; &#49549;&#51396;&#51228;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EXO.29.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#46608; &#49688;&#50577; &#54616;&#45208;&#47484; &#52712;&#54616;&#44256; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51008; &#44536; &#49688;&#50577;&#51032; &#47672;&#47532; &#50948;&#50640; &#50504;&#49688;&#54624;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.29.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#44536; &#49688;&#50577;&#51012; &#51105;&#44256; &#44536; &#54588;&#47484; &#52712;&#54616;&#50668; &#45800; &#50948;&#51032; &#51452;&#50948;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v17" data-usfm="EXO.29.17"><span class="label">17</span><span class="content">&#44536; &#49688;&#50577;&#51032; &#44033;&#51012; &#46888;&#44256; &#44536; &#51109;&#48512;&#50752; &#45796;&#47532;&#45716; &#50491;&#50612; &#44033; &#46892; &#44256;&#44592;&#50752; &#44536; &#47672;&#47532;&#50752; &#54632;&#44760; &#46160;&#44256; </span></span><span class="verse v18" data-usfm="EXO.29.18"><span class="label">18</span><span class="content">&#44536; &#49688;&#50577;&#51032; &#51204;&#48512;&#47484; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#48264;&#51228;&#50836; &#51060;&#45716; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#45768; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#54868;&#51228;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="EXO.29.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#45796;&#47480; &#49688;&#50577;&#51012; &#52712;&#54616;&#44256; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51008; &#44536; &#49688;&#50577;&#51032; &#47672;&#47532; &#50948;&#50640; &#50504;&#49688;&#54624;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.29.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#44536; &#49688;&#50577;&#51012; &#51105;&#44256; &#44536; &#54588;&#47484; &#52712;&#54616;&#50668; &#50500;&#47200;&#51032; &#50724;&#47480; &#44499;&#48512;&#47532;&#50752; &#44536; &#50500;&#46308;&#46308;&#51032; &#50724;&#47480; &#44499;&#48512;&#47532;&#50640; &#48148;&#47476;&#44256; &#44536; &#50724;&#47480;&#49552; &#50628;&#51648;&#50752; &#50724;&#47480;&#48156; &#50628;&#51648;&#50640; &#48148;&#47476;&#44256; &#44536; &#54588;&#47484; &#45800; &#51452;&#50948;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v21" data-usfm="EXO.29.21"><span class="label">21</span><span class="content">&#45800; &#50948;&#51032; &#54588;&#50752; &#44288;&#50976;&#47484; &#52712;&#54616;&#50668; &#50500;&#47200;&#44284; &#44536; &#50743;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#50743;&#50640; &#49100;&#47532;&#46972; &#44536;&#50752; &#44536; &#50743;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#50743;&#51060; &#44144;&#47337;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="EXO.29.22"><span class="label">22</span><span class="content">&#46608; &#45320;&#45716; &#44536; &#49688;&#50577;&#51032; &#44592;&#47492;&#44284; &#44592;&#47492;&#51652; &#44844;&#47532;&#50752; &#44536; &#45236;&#51109;&#50640; &#45934;&#51064; &#44592;&#47492;&#44284; &#44036; &#50948;&#51032; &#44732;&#54400;&#44284; &#46160; &#53097;&#54053;&#44284; &#44536;&#44163;&#46308; &#50948;&#51032; &#44592;&#47492;&#44284; &#50864;&#54200; &#45331;&#51201;&#45796;&#47532;&#47484; &#52712;&#54616;&#46972; &#51060;&#45716; &#50948;&#51076;&#49885;&#51032; &#49688;&#50577;&#51060;&#47728; </span></span><span class="verse v23" data-usfm="EXO.29.23"><span class="label">23</span><span class="content">&#46608; &#50668;&#54840;&#50752; &#50526;&#50640; &#51080;&#45716; &#47924;&#44368;&#48337; &#44305;&#51452;&#47532;&#50640;&#49436; &#46497; &#54620; &#45929;&#51060;&#50752; &#44592;&#47492; &#48148;&#47480; &#44284;&#51088; &#54616;&#45208;&#50752; &#51204;&#48337; &#54616;&#45208;&#47484; &#52712;&#54616;&#44256; </span></span><span class="verse v24" data-usfm="EXO.29.24"><span class="label">24</span><span class="content">&#44536; &#51204;&#48512;&#47484; &#50500;&#47200;&#51032; &#49552;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#49552;&#50640; &#51452;&#44256; &#44536;&#44163;&#51012; &#55124;&#46308;&#50612; &#50668;&#54840;&#50752; &#50526;&#50640; &#50836;&#51228;&#47484; &#49340;&#51012;&#52236;&#47728; </span></span><span class="verse v25" data-usfm="EXO.29.25"><span class="label">25</span><span class="content">&#45320;&#45716; &#44536;&#44163;&#51012; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#52712;&#54616;&#50668; &#45800; &#50948;&#50640;&#49436; &#48264;&#51228;&#47932;&#51012; &#45908;&#54616;&#50668; &#48520;&#49324;&#47476;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#45768; &#44263; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#54868;&#51228;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="EXO.29.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#50948;&#51076;&#49885; &#49688;&#50577;&#51032; &#44032;&#49844;&#51012; &#52712;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#50836;&#51228;&#47484; &#49340;&#51004;&#46972; &#51060;&#45716; &#45320;&#51032; &#48516;&#44611;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="EXO.29.27"><span class="label">27</span><span class="content">&#45320;&#45716; &#44536; &#55124;&#46304; &#50836;&#51228;&#47932; &#44263; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#50948;&#51076;&#49885; &#49688;&#50577;&#51032; &#44032;&#49844;&#44284; &#45331;&#51201;&#45796;&#47532;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v28" data-usfm="EXO.29.28"><span class="label">28</span><span class="content">&#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#46028;&#47540; &#50689;&#50896;&#54620; &#48516;&#44611;&#51060;&#50836; &#44144;&#51228;&#47932;&#51060;&#45768; &#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#54868;&#47785;&#51228;&#51032; &#55148;&#49373; &#51473;&#50640;&#49436; &#52712;&#54620; &#44144;&#51228;&#47932;&#47196;&#49436; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#44144;&#51228;&#47932;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="EXO.29.29"><span class="label">29</span><span class="content">&#50500;&#47200;&#51032; &#49457;&#51032;&#45716; &#50500;&#47200;&#51032; &#54980;&#50640; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#51077;&#44256; &#44592;&#47492; &#48512;&#51020;&#51004;&#47196; &#50948;&#51076;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.29.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.29.30"><span class="label">30</span><span class="content">&#44536;&#47484; &#51060;&#50612; &#51228;&#49324;&#51109;&#51060; &#46104;&#45716; &#50500;&#46308;&#51060; &#54924;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#49457;&#49548;&#50640;&#49436; &#49452;&#44600; &#46412;&#50640;&#45716; &#52832;&#51068; &#46041;&#50504; &#44536;&#44163;&#51012; &#51077;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="EXO.29.31"><span class="label">31</span><span class="content">&#45320;&#45716; &#50948;&#51076;&#49885; &#49688;&#50577;&#51012; &#52712;&#54616;&#50668; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#44536; &#44256;&#44592;&#47484; &#49334;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.29.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.29.32"><span class="label">32</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#54924;&#47561;&#47928;&#50640;&#49436; &#44536; &#49688;&#50577;&#51032; &#44256;&#44592;&#50752; &#44305;&#51452;&#47532;&#50640; &#51080;&#45716; &#46497;&#51012; &#47673;&#51012;&#52236;&#46972; </span></span><span class="verse v33" data-usfm="EXO.29.33"><span class="label">33</span><span class="content">&#49549;&#51396;&#47932; &#44263; &#44536;&#46308;&#51012; &#50948;&#51076;&#54616;&#47728; &#44536;&#46308;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716;&#45936; &#50416;&#45716; &#44163;&#51008; &#44536;&#46308;&#51008; &#47673;&#46104; &#53440;&#51064;&#51008; &#47673;&#51648; &#47803;&#54624;&#52236;&#45768; &#51060;&#45716; &#49457;&#47932;&#51060; &#46120;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="EXO.29.34"><span class="label">34</span><span class="content">&#50948;&#51076;&#49885; &#44256;&#44592;&#45208; &#46497;&#51060; &#50500;&#52840;&#44620;&#51648; &#45224;&#50520;&#51004;&#47732; &#44536;&#44163;&#51012; &#48520;&#50640; &#49324;&#47484;&#52236;&#45768; &#51060;&#45716; &#44144;&#47337;&#54620;&#51593; &#47673;&#51648; &#47803;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="EXO.29.35"><span class="label">35</span><span class="content">&#45320;&#45716; &#45236;&#44032; &#47924;&#47495; &#45348;&#44172; &#47749;&#54620;&#45824;&#47196; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#44536;&#44057;&#51060; &#54616;&#50668; &#52832;&#51068; &#46041;&#50504; &#50948;&#51076;&#49885;&#51012; &#54665;&#54616;&#46104; </span></span><span class="verse v36" data-usfm="EXO.29.36"><span class="label">36</span><span class="content">&#47588;&#51068; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#47196; &#49549;&#51396;&#54616;&#44592; &#50948;&#54616;&#50668; &#49549;&#51396;&#51228;&#47484; &#46300;&#47532;&#47728; &#46608; &#45800;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#50668; &#44648;&#45143;&#52992; &#54616;&#44256; &#44536;&#44163;&#50640; &#44592;&#47492;&#51012; &#48512;&#50612; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v37" data-usfm="EXO.29.37"><span class="label">37</span><span class="content">&#45348;&#44032; &#52832;&#51068; &#46041;&#50504; &#45800;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#45800;&#51060; &#46104;&#47532;&#45768; &#47924;&#47495; &#45800;&#50640; &#51217;&#52489;&#54616;&#45716; &#44163;&#51060; &#44144;&#47337;&#54616;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="EXO.29.38"><span class="label">38</span><span class="content">&#45348;&#44032; &#45800; &#50948;&#50640; &#46300;&#47540; &#44163;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#47588;&#51068; &#51068;&#45380; &#46108; &#50612;&#47536; &#50577; &#46160; &#47560;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v38" data-usfm="EXO.29.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EXO.29.39"><span class="label">39</span><span class="content">&#54620; &#50612;&#47536; &#50577;&#51008; &#50500;&#52840;&#50640; &#46300;&#47532;&#44256; &#54620; &#50612;&#47536; &#50577;&#51008; &#51200;&#45377;&#46412;&#50640; &#46300;&#47540;&#52236;&#47728; </span></span><span class="verse v40" data-usfm="EXO.29.40"><span class="label">40</span><span class="content">&#54620; &#50612;&#47536; &#50577;&#50640; &#44256;&#50868; &#48128;&#44032;&#47336; &#50640;&#48148; &#49901;&#48516; &#51068;&#44284; &#52263;&#51008; &#44592;&#47492; &#55180;&#51032; &#49324;&#48516; &#51068;&#51012; &#45908;&#54616;&#44256; &#46608; &#51204;&#51228;&#47196; &#54252;&#46020;&#51452; &#55180;&#51032; &#49324;&#48516; &#51068;&#51012; &#45908;&#54624;&#52236;&#47728; </span></span><span class="verse v41" data-usfm="EXO.29.41"><span class="label">41</span><span class="content">&#54620; &#50612;&#47536; &#50577;&#51008; &#51200;&#45377;&#46412;&#50640; &#46300;&#47532;&#46104; &#50500;&#52840;&#44284; &#51068;&#48152;&#51004;&#47196; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#44536;&#44163;&#44284; &#54632;&#44760; &#46300;&#47140; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#44032; &#46104;&#44172;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#47484; &#49340;&#51012;&#52236;&#45768; </span></span><span class="verse v42" data-usfm="EXO.29.42"><span class="label">42</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#44032; &#45824;&#45824;&#47196; &#50668;&#54840;&#50752; &#50526; &#54924;&#47561;&#47928;&#50640;&#49436; &#45720; &#46300;&#47540; &#48264;&#51228;&#46972; &#45236;&#44032; &#44144;&#44592;&#49436; &#45320;&#55148;&#50752; &#47564;&#45208;&#44256; &#45348;&#44172; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v43" data-usfm="EXO.29.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#44144;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#47564;&#45208;&#47532;&#45768; &#45236; &#50689;&#44305;&#51012; &#51064;&#54616;&#50668; &#54924;&#47561;&#51060; &#44144;&#47337;&#54616;&#44172; &#46112;&#52236;&#46972; </span></span><span class="verse v44" data-usfm="EXO.29.44"><span class="label">44</span><span class="content">&#45236;&#44032; &#44536; &#54924;&#47561;&#44284; &#45800;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#47728; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#46020; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#45236;&#44172; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54616;&#47728; </span></span><span class="verse v45" data-usfm="EXO.29.45"><span class="label">45</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640; &#44144;&#54616;&#50668; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v45" data-usfm="EXO.29.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EXO.29.46"><span class="label">46</span><span class="content">&#44536;&#46308;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47196;&#49436; &#44536;&#46308; &#51473;&#50640; &#44144;&#54616;&#47140;&#44256; &#44536;&#46308;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240;&#51460;&#51012; &#50508;&#47532;&#46972; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
