<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch3" data-usfm="EXO.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.3.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51109;&#51064; &#48120;&#46356;&#50504; &#51228;&#49324;&#51109; &#51060;&#46300;&#47196;&#51032; &#50577;&#47924;&#47532;&#47484; &#52824;&#45908;&#45768; &#44536; &#47924;&#47532;&#47484; &#44305;&#50556; &#49436;&#54200;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#49328; &#54840;&#47129;&#50640; &#51060;&#47476;&#47588; </span></span><span class="verse v2" data-usfm="EXO.3.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#46504;&#44592;&#45208;&#47924; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208;&#49884;&#45768;&#46972; &#44536;&#44032; &#48372;&#45768; &#46504;&#44592;&#45208;&#47924;&#50640; &#48520;&#51060; &#48537;&#50632;&#51004;&#45208; &#49324;&#46972;&#51648;&#51648; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="EXO.3.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#44032;&#47196;&#46104; &#45236;&#44032; &#46028;&#51060;&#53020; &#44032;&#49436; &#51060; &#53360; &#44305;&#44221;&#51012; &#48372;&#47532;&#46972; &#46504;&#44592;&#45208;&#47924;&#44032; &#50612;&#52236;&#54616;&#50668; &#53440;&#51648; &#50500;&#45768;&#54616;&#45716;&#44256; &#54616;&#45716; &#46041;&#49884;&#50640; </span></span><span class="verse v4" data-usfm="EXO.3.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#44032; &#48372;&#47140;&#44256; &#46028;&#51060;&#53020; &#50724;&#45716; &#44163;&#51012; &#48372;&#49888;&#51648;&#46972; &#54616;&#45208;&#45784;&#51060; &#46504;&#44592;&#45208;&#47924; &#44032;&#50868;&#45936;&#49436; &#44536;&#47484; &#48520;&#47084; &#44032;&#46972;&#49324;&#45824; &#47784;&#49464;&#50556; &#47784;&#49464;&#50556; &#54616;&#49884;&#47588; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="EXO.3.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#51060;&#47532;&#47196; &#44032;&#44620;&#51060; &#54616;&#51648; &#47568;&#46972; &#45320;&#51032; &#49440; &#44275;&#51008; &#44144;&#47337;&#54620; &#46405;&#51060;&#45768; &#45348; &#48156;&#50640;&#49436; &#49888;&#51012; &#48279;&#51004;&#46972; </span></span><span class="verse v6" data-usfm="EXO.3.6"><span class="label">6</span><span class="content">&#46608; &#51060;&#47476;&#49884;&#46104; &#45208;&#45716; &#45348; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060;&#45768; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060;&#45768;&#46972; &#47784;&#49464;&#44032; &#54616;&#45208;&#45784; &#48456;&#50741;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#47588; </span></span><span class="verse v7" data-usfm="EXO.3.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#50528;&#44413;&#50640; &#51080;&#45716; &#45236; &#48177;&#49457;&#51032; &#44256;&#53685;&#51012; &#51221;&#45397;&#55176; &#48372;&#44256; &#44536;&#46308;&#51060; &#44536; &#44036;&#50669;&#51088;&#47196; &#51064;&#54616;&#50668; &#48512;&#47476;&#51670;&#51020;&#51012; &#46307;&#44256; &#44536; &#50864;&#44256;&#47484; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.3.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45236;&#47140;&#50752;&#49436; &#44536;&#46308;&#51012; &#50528;&#44413;&#51064;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#44256; &#44536;&#46308;&#51012; &#44536; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#50500;&#47492;&#45813;&#44256; &#44305;&#45824;&#54620; &#46405;, &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405; &#44263; &#44032;&#45208;&#50504; &#51313;&#49549;, &#54775; &#51313;&#49549;, &#50500;&#47784;&#47532; &#51313;&#49549;, &#48652;&#47532;&#49828; &#51313;&#49549;, &#55176;&#50948; &#51313;&#49549;, &#50668;&#48512;&#49828; &#51313;&#49549;&#51032; &#51648;&#48169;&#50640; &#51060;&#47476;&#47140; &#54616;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="EXO.3.9"><span class="label">9</span><span class="content">&#51060;&#51228; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#45236;&#44172; &#45804;&#54616;&#44256; &#50528;&#44413; &#49324;&#46988;&#51060; &#44536;&#46308;&#51012; &#44340;&#47213;&#44172; &#54616;&#45716; &#54617;&#45824;&#46020; &#45236;&#44032; &#48372;&#50520;&#51004;&#45768; </span></span><span class="verse v10" data-usfm="EXO.3.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45320;&#47484; &#48148;&#47196;&#50640;&#44172; &#48372;&#45236;&#50612; &#45320;&#47196; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="EXO.3.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#44032; &#54616;&#45208;&#45784;&#44760; &#44256;&#54616;&#46104; &#45236;&#44032; &#45572;&#44396;&#44288;&#45824; &#48148;&#47196;&#50640;&#44172; &#44032;&#47728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#47532;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.3.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51221;&#45397; &#45320;&#50752; &#54632;&#44760; &#51080;&#51004;&#47532;&#46972; &#45348;&#44032; &#48177;&#49457;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#54980;&#50640; &#45320;&#55148;&#44032; &#51060; &#49328;&#50640;&#49436; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#47532;&#45768; &#51060;&#44163;&#51060; &#45236;&#44032; &#45320;&#47484; &#48372;&#45240; &#51613;&#44144;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EXO.3.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#54616;&#45208;&#45784;&#44760; &#44256;&#54616;&#46104; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44032;&#49436; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#49512;&#45796; &#54616;&#47732; &#44536;&#46308;&#51060; &#45236;&#44172; &#47931;&#44592;&#47484; &#44536;&#51032; &#51060;&#47492;&#51060; &#47924;&#50631;&#51060;&#45264; &#54616;&#47532;&#45768; &#45236;&#44032; &#47924;&#50631;&#51060;&#46972;&#44256; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v14" data-usfm="EXO.3.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#45716; &#49828;&#49828;&#47196; &#51080;&#45716; &#51088;&#45768;&#46972; &#46608; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#44057;&#51060; &#51060;&#47476;&#44592;&#47484; &#49828;&#49828;&#47196; &#51080;&#45716; &#51088;&#44032; &#45208;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="EXO.3.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46608; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#44057;&#51060; &#51060;&#47476;&#44592;&#47484; &#45208;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#49888; &#51060;&#45716; &#45320;&#55148; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#46972; &#54616;&#46972; &#51060;&#45716; &#45208;&#51032; &#50689;&#50896;&#54620; &#51060;&#47492;&#51060;&#50836; &#45824;&#45824;&#47196; &#44592;&#50613;&#54624; &#45208;&#51032; &#54364;&#54840;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EXO.3.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51012; &#47784;&#51004;&#44256; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752; &#45320;&#55148; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#44263; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#45208;&#53440;&#45208; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#49892;&#47196; &#45320;&#55148;&#47484; &#44428;&#44256;&#54616;&#50668; &#45320;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436; &#45817;&#54620; &#51068;&#51012; &#48372;&#50520;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.3.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#45236;&#44032; &#45320;&#55148;&#47484; &#50528;&#44413;&#51032; &#44256;&#45212; &#51473;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#50612; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405; &#44263; &#44032;&#45208;&#50504; &#51313;&#49549;, &#54775; &#51313;&#49549;, &#50500;&#47784;&#47532; &#51313;&#49549;, &#48652;&#47532;&#49828; &#51313;&#49549;, &#55176;&#50948; &#51313;&#49549;, &#50668;&#48512;&#49828; &#51313;&#49549;&#51032; &#46405;&#51004;&#47196; &#50732;&#46972;&#44032;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#47732; </span></span><span class="verse v18" data-usfm="EXO.3.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#45348; &#47568;&#51012; &#46308;&#51004;&#47532;&#45768; &#45320;&#45716; &#44536;&#46308;&#51032; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#50528;&#44413; &#50773;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#49512;&#51008;&#51593; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#47140; &#54616;&#50724;&#45768; &#49324;&#55128;&#44600;&#52196; &#44305;&#50556;&#47196; &#44032;&#44592;&#47484; &#54728;&#46973;&#54616;&#49548;&#49436; &#54616;&#46972; </span></span><span class="verse v19" data-usfm="EXO.3.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#50500;&#45432;&#45768; &#44053;&#54620; &#49552;&#51004;&#47196; &#52824;&#44592; &#51204;&#50640;&#45716; &#50528;&#44413; &#50773;&#51060; &#45320;&#55148;&#51032; &#44032;&#44592;&#47484; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.3.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45236; &#49552;&#51012; &#46308;&#50612; &#50528;&#44413; &#51473;&#50640; &#50668;&#47084;&#44032;&#51648; &#51060;&#51201;&#51004;&#47196; &#44536; &#45208;&#46972;&#47484; &#52828; &#54980;&#50640;&#50556; &#44536;&#44032; &#45320;&#55148;&#47484; &#48372;&#45236;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="EXO.3.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#50528;&#44413; &#49324;&#46988;&#51004;&#47196; &#51060; &#48177;&#49457;&#50640;&#44172; &#51008;&#54812;&#47484; &#51077;&#55176;&#44172; &#54624;&#52236;&#46972; &#45320;&#55148;&#44032; &#44040; &#46412;&#50640; &#48712;&#49552;&#51004;&#47196; &#44032;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="EXO.3.22"><span class="label">22</span><span class="content">&#50668;&#51064;&#47560;&#45796; &#44536; &#51060;&#50883; &#49324;&#46988;&#44284; &#48143; &#51088;&#44592; &#51665;&#50640; &#50864;&#44144;&#54616;&#45716; &#51088;&#50640;&#44172; &#51008; &#54056;&#47932;&#44284; &#44552; &#54056;&#47932;&#44284; &#51032;&#48373;&#51012; &#44396;&#54616;&#50668; &#45320;&#55148; &#51088;&#45376;&#47484; &#44984;&#48120;&#46972; &#45320;&#55148;&#44032; &#50528;&#44413; &#49324;&#46988;&#51032; &#47932;&#54408;&#51012; &#52712;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
