<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch30" data-usfm="EXO.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.30.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#48516;&#54693;&#54624; &#45800;&#51012; &#47564;&#46308;&#52236;&#45768; &#44263; &#51312;&#44033;&#47785;&#51004;&#47196; &#47564;&#46308;&#46104; </span></span><span class="verse v2" data-usfm="EXO.30.2"><span class="label">2</span><span class="content">&#51109;&#51060; &#51068; &#44508;&#48727;, &#44305;&#51060; &#51068; &#44508;&#48727;&#51004;&#47196; &#45348;&#47784; &#48152;&#46319;&#54616;&#44172; &#54616;&#44256; &#44256;&#45716; &#51060; &#44508;&#48727;&#51004;&#47196; &#54616;&#47728; &#44536; &#49108;&#51012; &#44536;&#44163;&#44284; &#50672;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="EXO.30.3"><span class="label">3</span><span class="content">&#45800; &#49345;&#47732;&#44284; &#51204;&#54980; &#51340;&#50864;&#47732;&#44284; &#49108;&#51012; &#51221;&#44552;&#51004;&#47196; &#49912;&#44256; &#51452;&#50948;&#50640; &#44552;&#53580;&#47484; &#46160;&#47484;&#52236;&#47728; </span></span><span class="verse v4" data-usfm="EXO.30.4"><span class="label">4</span><span class="content">&#44552;&#53580; &#50500;&#47000; &#50577;&#54200;&#50640; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#46104; &#44263; &#44536; &#50577;&#54200;&#50640; &#47564;&#46308;&#52236;&#45768; &#51060;&#45716; &#45800;&#51012; &#47700;&#45716; &#52292;&#47484; &#45048; &#44275;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="EXO.30.5"><span class="label">5</span><span class="content">&#44536; &#52292;&#47484; &#51312;&#44033;&#47785;&#51004;&#47196; &#47564;&#46308;&#44256; &#44552;&#51004;&#47196; &#49912;&#44256; </span></span><span class="verse v6" data-usfm="EXO.30.6"><span class="label">6</span><span class="content">&#44536; &#45800;&#51012; &#51613;&#44144;&#44452; &#50948; &#49549;&#51396;&#49548; &#47582;&#51008;&#54200; &#44263; &#51613;&#44144;&#44452; &#50526;&#50640; &#51080;&#45716; &#51109; &#48150;&#50640; &#46160;&#46972; &#44536; &#49549;&#51396;&#49548;&#45716; &#45236;&#44032; &#45320;&#50752; &#47564;&#45216; &#44275;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="EXO.30.7"><span class="label">7</span><span class="content">&#50500;&#47200;&#51060; &#50500;&#52840;&#47560;&#45796; &#44536; &#50948;&#50640; &#54693;&#44592;&#47196;&#50868; &#54693;&#51012; &#49324;&#47476;&#46104; &#46321;&#48520;&#51012; &#51221;&#47532;&#54624; &#46412;&#50640; &#49324;&#47484;&#52236;&#47728; </span></span><span class="verse v8" data-usfm="EXO.30.8"><span class="label">8</span><span class="content">&#46608; &#51200;&#45377;&#46412; &#46321;&#48520;&#51012; &#53028; &#46412;&#50640; &#49324;&#47484;&#52236;&#45768; &#51060; &#54693;&#51008; &#45320;&#55148;&#44032; &#45824;&#45824;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#45130;&#51648; &#47803;&#54624;&#52236;&#47728; </span></span><span class="verse v9" data-usfm="EXO.30.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#50948;&#50640; &#45796;&#47480; &#54693;&#51012; &#49324;&#47476;&#51648; &#47568;&#47728; &#48264;&#51228;&#45208; &#49548;&#51228;&#47484; &#46300;&#47532;&#51648; &#47568;&#47728; &#51204;&#51228;&#51032; &#49696;&#51012; &#48531;&#51648; &#47568;&#47728; </span></span><span class="verse v10" data-usfm="EXO.30.10"><span class="label">10</span><span class="content">&#50500;&#47200;&#51060; &#51068;&#45380; &#51068;&#52264;&#50473; &#51060; &#54693;&#45800; &#49108;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#46104; &#49549;&#51396;&#51228;&#51032; &#54588;&#47196; &#51068;&#45380; &#51068;&#52264;&#50473; &#45824;&#45824;&#47196; &#49549;&#51396;&#54624;&#52236;&#45768;&#46972; &#51060; &#45800;&#51008; &#50668;&#54840;&#50752;&#44760; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="EXO.30.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.30.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49688;&#54952;&#47484; &#46384;&#46972; &#51312;&#49324;&#54624; &#46412;&#50640; &#51312;&#49324; &#48155;&#51008; &#44033; &#49324;&#46988;&#51008; &#44536; &#49373;&#47749;&#51032; &#49549;&#51204;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540;&#52236;&#45768; &#51060;&#45716; &#44536; &#44228;&#49688;&#54624; &#46412;&#50640; &#44536;&#46308; &#51473;&#50640; &#50728;&#50669;&#51060; &#50630;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="EXO.30.13"><span class="label">13</span><span class="content">&#47924;&#47495; &#44228;&#49688;&#51473;&#50640; &#46300;&#45716; &#51088;&#47560;&#45796; &#49457;&#49548;&#50640; &#49464;&#44180;&#45824;&#47196; &#48152; &#49464;&#44180;&#51012; &#45244;&#52236;&#45768; &#54620; &#49464;&#44180;&#51008; &#51060;&#49901; &#44172;&#46972;&#46972; &#44536; &#48152; &#49464;&#44180;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540;&#52236;&#47728; </span></span><span class="verse v14" data-usfm="EXO.30.14"><span class="label">14</span><span class="content">&#47924;&#47495; &#44228;&#49688; &#51473;&#50640; &#46300;&#45716; &#51088; &#44263; &#51060;&#49901;&#49464; &#51060;&#49345; &#46108; &#51088;&#44032; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#46104; </span></span><span class="verse v15" data-usfm="EXO.30.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#51032; &#49373;&#47749;&#51012; &#49549;&#54616;&#44592; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#46412;&#50640; &#48512;&#51088;&#46972;&#44256; &#48152; &#49464;&#44180;&#50640;&#49436; &#45908; &#45236;&#51648; &#47568;&#44256; &#44032;&#45212;&#54620; &#51088;&#46972;&#44256; &#45916; &#45236;&#51648; &#47568;&#52236;&#47728; </span></span><span class="verse v16" data-usfm="EXO.30.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172;&#49436; &#49549;&#51204;&#51012; &#52712;&#54616;&#50668; &#54924;&#47561;&#51032; &#48393;&#49324;&#50640; &#50416;&#46972; &#51060;&#44163;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44592;&#45392;&#51060; &#46104;&#50612;&#49436; &#45320;&#55148;&#51032; &#49373;&#47749;&#51012; &#49549;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="EXO.30.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.30.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.30.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#47932;&#46160;&#47693;&#51012; &#45451;&#51004;&#47196; &#47564;&#46308;&#44256; &#44536; &#48155;&#52840;&#46020; &#45451;&#51004;&#47196; &#47564;&#46308;&#50612; &#50491;&#44172; &#54616;&#46104; &#44536;&#44163;&#51012; &#54924;&#47561;&#44284; &#45800; &#49324;&#51060;&#50640; &#46160;&#44256; &#44536; &#49549;&#50640; &#47932;&#51012; &#45812;&#51004;&#46972; </span></span><span class="verse v19" data-usfm="EXO.30.19"><span class="label">19</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#44536; &#46160;&#47693;&#50640;&#49436; &#49688;&#51313;&#51012; &#50491;&#46104; </span></span><span class="verse v20" data-usfm="EXO.30.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#54924;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640; &#47932;&#47196; &#50491;&#50612; &#51453;&#44592;&#47484; &#47732;&#54624; &#44163;&#51060;&#50836; &#45800;&#50640; &#44032;&#44620;&#51060; &#44032;&#49436; &#44536; &#51649;&#48516;&#51012; &#54665;&#54616;&#50668; &#54868;&#51228;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640; &#49324;&#47484; &#46412;&#50640;&#46020; &#44536;&#47532; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EXO.30.21"><span class="label">21</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51060; &#44536; &#49688;&#51313;&#51012; &#50491;&#50612; &#51453;&#44592;&#47484; &#47732;&#54624;&#52236;&#45768; &#51060;&#45716; &#44536;&#50752; &#44536; &#51088;&#49552;&#51060; &#45824;&#45824;&#47196; &#50689;&#50896;&#55176; &#51648;&#53420; &#44508;&#47168;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="EXO.30.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#46608; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.30.23"><span class="label">23</span><span class="content">&#45320;&#45716; &#49345;&#46321; &#54693;&#54408;&#51012; &#52712;&#54616;&#46104; &#50529;&#52404; &#47792;&#50557; &#50724;&#48177; &#49464;&#44180;&#44284; &#44536; &#48152;&#49688;&#51032; &#54693;&#44592;&#47196;&#50868; &#50977;&#44228; &#51060;&#48177; &#50724;&#49901; &#49464;&#44180;&#44284; &#54693;&#44592;&#47196;&#50868; &#52285;&#54252; &#51060;&#48177; &#50724;&#49901; &#49464;&#44180;&#44284; </span></span><span class="verse v24" data-usfm="EXO.30.24"><span class="label">24</span><span class="content">&#44228;&#54588; &#50724;&#48177; &#49464;&#44180;&#51012; &#49457;&#49548;&#51032; &#49464;&#44180;&#45824;&#47196; &#54616;&#44256; &#44048;&#46988; &#44592;&#47492; &#54620; &#55180;&#51012; &#52712;&#54616;&#50668; </span></span><span class="verse v25" data-usfm="EXO.30.25"><span class="label">25</span><span class="content">&#44536;&#44163;&#51004;&#47196; &#44144;&#47337;&#54620; &#44288;&#50976;&#47484; &#47564;&#46308;&#46104; &#54693;&#51012; &#51228;&#51312;&#54616;&#45716; &#48277;&#45824;&#47196; &#54693;&#44592;&#47492;&#51012; &#47564;&#46308;&#52236;&#45768; &#44536;&#44163;&#51060; &#44144;&#47337;&#54620; &#44288;&#50976;&#44032; &#46112;&#52236;&#46972; </span></span><span class="verse v26" data-usfm="EXO.30.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#44536;&#44163;&#51004;&#47196; &#54924;&#47561;&#44284; &#51613;&#44144;&#44452;&#50640; &#48148;&#47476;&#44256; </span></span><span class="verse v27" data-usfm="EXO.30.27"><span class="label">27</span><span class="content">&#49345;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#47728; &#46321;&#45824;&#50752; &#44536; &#44592;&#44396;&#47728; &#48516;&#54693;&#45800;&#44284; </span></span><span class="verse v28" data-usfm="EXO.30.28"><span class="label">28</span><span class="content">&#48143; &#48264;&#51228;&#45800;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#47932;&#46160;&#47693;&#44284; &#44536; &#48155;&#52840;&#50640; &#48156;&#46972; </span></span><span class="verse v29" data-usfm="EXO.30.29"><span class="label">29</span><span class="content">&#44536;&#44163;&#46308;&#51012; &#51648;&#49457;&#47932;&#47196; &#44396;&#48324;&#54616;&#46972; &#47924;&#47495; &#51060;&#44163;&#50640; &#51217;&#52489;&#54616;&#45716; &#44163;&#51060; &#44144;&#47337;&#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="EXO.30.30"><span class="label">30</span><span class="content">&#45320;&#45716; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#44592;&#47492;&#51012; &#48156;&#46972; &#44536;&#46308;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; &#44536;&#46308;&#47196; &#45236;&#44172; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v31" data-usfm="EXO.30.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51060;&#44163;&#51008; &#45320;&#55148; &#45824;&#45824;&#47196; &#45236;&#44172; &#44144;&#47337;&#54620; &#44288;&#50976;&#45768; </span></span><span class="verse v32" data-usfm="EXO.30.32"><span class="label">32</span><span class="content">&#49324;&#46988;&#51032; &#47800;&#50640; &#48531;&#51648; &#47568;&#47728; &#51060; &#48169;&#48277;&#45824;&#47196; &#51060;&#50752; &#44057;&#51008; &#44163;&#51012; &#47564;&#46308;&#51648; &#47568;&#46972; &#51060;&#45716; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#45716; &#44144;&#47337;&#55176; &#50668;&#44592;&#46972; </span></span><span class="verse v33" data-usfm="EXO.30.33"><span class="label">33</span><span class="content">&#47924;&#47495; &#51060;&#50752; &#44057;&#51008; &#44163;&#51012; &#47564;&#46300;&#45716; &#51088;&#45208; &#47924;&#47495; &#51060;&#44163;&#51012; &#53440;&#51064;&#50640;&#44172; &#48531;&#45716; &#51088;&#45716; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v34" data-usfm="EXO.30.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#49548;&#54633;&#54693;&#44284; &#45208;&#44048;&#54693;&#44284; &#54413;&#51088;&#54693;&#51032; &#54693;&#54408;&#51012; &#52712;&#54616;&#44256; &#44536; &#54693;&#54408;&#51012; &#50976;&#54693;&#50640; &#49438;&#46104; &#44033;&#44592; &#46041;&#51068;&#54620; &#51473;&#49688;&#47196; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.30.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.30.35"><span class="label">35</span><span class="content">&#44536;&#44163;&#51004;&#47196; &#54693;&#51012; &#47564;&#46308;&#46104; &#54693; &#47564;&#46300;&#45716; &#48277;&#45824;&#47196; &#47564;&#46308;&#44256; &#44536;&#44163;&#50640; &#49548;&#44552;&#51012; &#52432;&#49436; &#49457;&#44208;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v36" data-usfm="EXO.30.36"><span class="label">36</span><span class="content">&#44536; &#54693; &#50620;&#47560;&#47484; &#44273;&#44172; &#52263;&#50612; &#45236;&#44032; &#45320;&#50752; &#47564;&#45216; &#54924;&#47561; &#50504; &#51613;&#44144;&#44452; &#50526;&#50640; &#46160;&#46972; &#51060; &#54693;&#51008; &#45320;&#55148;&#50640;&#44172; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="EXO.30.37"><span class="label">37</span><span class="content">&#45348;&#44032; &#47564;&#46308; &#54693;&#51008; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44144;&#47337;&#54620; &#44163;&#51060;&#45768; &#44536; &#48169;&#48277;&#45824;&#47196; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#47564;&#46308;&#51648; &#47568;&#46972; </span></span><span class="verse v38" data-usfm="EXO.30.38"><span class="label">38</span><span class="content">&#47924;&#47495; &#47585;&#51004;&#47140;&#44256; &#51060;&#44057;&#51008; &#44163;&#51012; &#47564;&#46300;&#45716; &#51088;&#45716; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
