<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch31" data-usfm="EXO.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.31.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EXO.31.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50976;&#45796; &#51648;&#54028; &#54988;&#51032; &#49552;&#51088;&#50836; &#50864;&#47532;&#51032; &#50500;&#46308;&#51064; &#48652;&#49332;&#47120;&#51012; &#51648;&#47749;&#54616;&#50668; &#48512;&#47476;&#44256; </span></span><span class="verse v3" data-usfm="EXO.31.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49888;&#51012; &#44536;&#50640;&#44172; &#52649;&#47564;&#54616;&#44172; &#54616;&#50668; &#51648;&#54812;&#50752; &#52509;&#47749;&#44284; &#51648;&#49885;&#44284; &#50668;&#47084;&#44032;&#51648; &#51116;&#51452;&#47196; </span></span><span class="verse v4" data-usfm="EXO.31.4"><span class="label">4</span><span class="content">&#44277;&#44368;&#54620; &#51068;&#51012; &#50672;&#44396;&#54616;&#50668; &#44552;&#44284; &#51008;&#44284; &#45451;&#51004;&#47196; &#47564;&#46308;&#44172; &#54616;&#47728; </span></span><span class="verse v5" data-usfm="EXO.31.5"><span class="label">5</span><span class="content">&#48372;&#49437;&#51012; &#44622;&#50500; &#47932;&#47532;&#47728; &#45208;&#47924;&#47484; &#49352;&#44200;&#49436; &#50668;&#47084;&#44032;&#51648; &#51068;&#51012; &#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="EXO.31.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#46608; &#45800; &#51648;&#54028; &#50500;&#55176;&#49324;&#47561;&#51032; &#50500;&#46308; &#50724;&#54848;&#47532;&#50517;&#51012; &#49464;&#50892; &#44536;&#50752; &#54632;&#44760; &#54616;&#44172; &#54616;&#47728; &#47924;&#47495; &#51648;&#54812;&#47196;&#50868; &#47560;&#51020;&#51060; &#51080;&#45716; &#51088;&#50640;&#44172; &#45236;&#44032; &#51648;&#54812;&#47484; &#51452;&#50612; &#44536;&#46308;&#47196; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620; &#44163;&#51012; &#45796; &#47564;&#46308;&#44172; &#54624;&#52236;&#45768; </span></span><span class="verse v7" data-usfm="EXO.31.7"><span class="label">7</span><span class="content">&#44263; &#54924;&#47561;&#44284; &#51613;&#44144;&#44452;&#50752; &#44536; &#50948;&#51032; &#49549;&#51396;&#49548;&#50752; &#54924;&#47561;&#51032; &#47784;&#46304; &#44592;&#44396;&#50752; </span></span><span class="verse v8" data-usfm="EXO.31.8"><span class="label">8</span><span class="content">&#49345;&#44284; &#44536; &#44592;&#44396;&#50752; &#51221;&#44552; &#46321;&#45824;&#50752; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#48516;&#54693;&#45800;&#44284; </span></span><span class="verse v9" data-usfm="EXO.31.9"><span class="label">9</span><span class="content">&#48264;&#51228;&#45800;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#47932;&#46160;&#47693;&#44284; &#44536; &#48155;&#52840;&#44284; </span></span><span class="verse v10" data-usfm="EXO.31.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51649;&#51012; &#54665;&#54624; &#46412;&#50640; &#51077;&#45716; &#44277;&#44368;&#55176; &#51680; &#51032;&#48373; &#44263; &#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#49457;&#51032;&#50752; &#44536; &#50500;&#46308;&#46308;&#51032; &#50743;&#44284; </span></span><span class="verse v11" data-usfm="EXO.31.11"><span class="label">11</span><span class="content">&#44288;&#50976;&#50752; &#49457;&#49548;&#51032; &#54693;&#44592;&#47196;&#50868; &#54693;&#51060;&#46972; &#47924;&#47495; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620;&#45824;&#47196; &#44536;&#46308;&#51060; &#47564;&#46308;&#52236;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EXO.31.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.31.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.31.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#51648;&#53412;&#46972; &#51060;&#45716; &#45208;&#50752; &#45320;&#55148; &#49324;&#51060;&#50640; &#45320;&#55148; &#45824;&#45824;&#51032; &#54364;&#51669;&#51060;&#45768; &#45208;&#45716; &#45320;&#55148;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51064;&#51460; &#45320;&#55148;&#47196; &#50508;&#44172; &#54632;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="EXO.31.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#50504;&#49885;&#51068;&#51012; &#51648;&#53420;&#52236;&#45768; &#51060;&#45716; &#45320;&#55148;&#50640;&#44172; &#49457;&#51068;&#51060; &#46120;&#51060;&#46972; &#47924;&#47495; &#44536; &#45216;&#51012; &#45908;&#47101;&#55176;&#45716; &#51088;&#45716; &#51453;&#51068;&#52236;&#47728; &#47924;&#47495; &#44536; &#45216;&#50640; &#51068;&#54616;&#45716; &#51088;&#45716; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#44536; &#49373;&#47749;&#51060; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="EXO.31.15"><span class="label">15</span><span class="content">&#50687;&#49352; &#46041;&#50504;&#51008; &#51068;&#54624; &#44163;&#51060;&#45208; &#51228; &#52832;&#51068;&#51008; &#53360; &#50504;&#49885;&#51068;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#44163;&#51060;&#46972; &#47924;&#47495; &#50504;&#49885;&#51068;&#50640; &#51068;&#54616;&#45716; &#51088;&#47484; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EXO.31.16"><span class="label">16</span><span class="content">&#51060;&#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50504;&#49885;&#51068;&#51012; &#51648;&#53020;&#49436; &#44536;&#44163;&#51004;&#47196; &#45824;&#45824;&#47196; &#50689;&#50896;&#54620; &#50616;&#50557;&#51012; &#49340;&#51012; &#44163;&#51060;&#45768; </span></span><span class="verse v17" data-usfm="EXO.31.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#45208;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#49324;&#51060;&#50640; &#50689;&#50896;&#54620; &#54364;&#51669;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#44032; &#50687;&#49352; &#46041;&#50504;&#50640; &#52380;&#51648;&#47484; &#52285;&#51312;&#54616;&#44256; &#51228; &#52832;&#51068;&#50640; &#49772;&#50612; &#54217;&#50504;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="EXO.31.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328; &#50948;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#47560;&#52824;&#49888; &#46412;&#50640; &#51613;&#44144;&#54032; &#46168;&#51012; &#47784;&#49464;&#50640;&#44172; &#51452;&#49884;&#45768; &#51060;&#45716; &#46028;&#54032;&#51060;&#50836; &#54616;&#45208;&#45784;&#51060; &#52828;&#55176; &#50416;&#49888; &#44163;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
