<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch32" data-usfm="EXO.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.32.1"><span class="label">1</span><span class="content">&#48177;&#49457;&#51060; &#47784;&#49464;&#44032; &#49328;&#50640;&#49436; &#45236;&#47140;&#50740;&#51060; &#45908;&#46372;&#51012; &#48372;&#44256; &#47784;&#50668; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#47084; &#44032;&#47196;&#46104; &#51068;&#50612;&#45208;&#46972; &#50864;&#47532;&#47484; &#51064;&#46020;&#54624; &#49888;&#51012; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47564;&#46308;&#46972; &#51060; &#47784;&#49464; &#44263; &#50864;&#47532;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#49324;&#46988;&#51008; &#50612;&#52236; &#46104;&#50632;&#45716;&#51648; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EXO.32.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148; &#50500;&#45236;&#50752; &#51088;&#45376;&#51032; &#44480;&#51032; &#44552;&#44256;&#47532;&#47484; &#48764;&#50612; &#45236;&#44172;&#47196; &#44032;&#51256; &#50724;&#46972; </span></span><span class="verse v3" data-usfm="EXO.32.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#44536; &#44480;&#50640;&#49436; &#44552;&#44256;&#47532;&#47484; &#48764;&#50612; &#50500;&#47200;&#50640;&#44172;&#47196; &#44032;&#51256; &#50724;&#47588; </span></span><span class="verse v4" data-usfm="EXO.32.4"><span class="label">4</span><span class="content">&#50500;&#47200;&#51060; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#44536; &#44256;&#47532;&#47484; &#48155;&#50500; &#48512;&#50612;&#49436; &#44033;&#46020;&#47196; &#49352;&#44200; &#49569;&#50500;&#51648; &#54805;&#49345;&#51012; &#47564;&#46300;&#45768; &#44536;&#46308;&#51060; &#47568;&#54616;&#46104; &#51060;&#49828;&#46972;&#50648;&#50500; &#51060;&#45716; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45320;&#55148; &#49888;&#51060;&#47196;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="EXO.32.5"><span class="label">5</span><span class="content">&#50500;&#47200;&#51060; &#48372;&#44256; &#44536; &#50526;&#50640; &#45800;&#51012; &#49939;&#44256; &#51060;&#50640; &#44277;&#54252;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#51068;&#51008; &#50668;&#54840;&#50752;&#51032; &#51208;&#51068;&#51060;&#45768;&#46972; &#54616;&#45768; </span></span><span class="verse v6" data-usfm="EXO.32.6"><span class="label">6</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#44536;&#46308;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#48264;&#51228;&#47484; &#46300;&#47532;&#47728; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44256; &#50505;&#50500;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#51068;&#50612;&#45208;&#49436; &#46832;&#45440;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="EXO.32.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#45236;&#47140;&#44032;&#46972; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45348; &#48177;&#49457;&#51060; &#48512;&#54056;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.32.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47749;&#54620; &#44600;&#51012; &#49549;&#55176; &#46496;&#45208; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#49569;&#50500;&#51648;&#47484; &#48512;&#50612; &#47564;&#46308;&#44256; &#44536;&#44163;&#51012; &#49709;&#48176;&#54616;&#47728; &#44536;&#44163;&#50640;&#44172; &#55148;&#49373;&#51012; &#46300;&#47532;&#47728; &#47568;&#54616;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#50500; &#51060;&#45716; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45320;&#55148; &#49888;&#51060;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="EXO.32.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51060; &#48177;&#49457;&#51012; &#48372;&#45768; &#47785;&#51060; &#44263;&#51008; &#48177;&#49457;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="EXO.32.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#51593; &#45208;&#45824;&#47196; &#54616;&#44172; &#54616;&#46972; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51652;&#45432;&#54616;&#50668; &#44536;&#46308;&#51012; &#51652;&#47736;&#54616;&#44256; &#45320;&#47196; &#53360; &#45208;&#46972;&#44032; &#46104;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="EXO.32.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#50612;&#52236;&#54616;&#50668; &#44536; &#53360; &#44428;&#45733;&#44284; &#44053;&#54620; &#49552;&#51004;&#47196; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#51652;&#45432;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v12" data-usfm="EXO.32.12"><span class="label">12</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50528;&#44413; &#49324;&#46988;&#51004;&#47196; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44032; &#54868;&#47484; &#45236;&#47140; &#44536; &#48177;&#49457;&#51012; &#49328;&#50640;&#49436; &#51453;&#51060;&#44256; &#51648;&#47732;&#50640;&#49436; &#51652;&#47736;&#54616;&#47140;&#44256; &#51064;&#46020;&#54616;&#50668; &#45236;&#50632;&#45796; &#54616;&#44172; &#54616;&#47140;&#54616;&#49884;&#45208;&#51060;&#44620; &#51452;&#51032; &#47609;&#47148;&#54620; &#45432;&#47484; &#44536;&#52824;&#49884;&#44256; &#46907;&#51012; &#46028;&#51060;&#53412;&#49324; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#51060; &#54868;&#47484; &#45236;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="EXO.32.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#51333; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#51060;&#49828;&#46972;&#50648;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436; &#51452;&#44760;&#49436; &#51452;&#47484; &#44032;&#47532;&#53020; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#45320;&#55148; &#51088;&#49552;&#51012; &#54616;&#45720;&#51032; &#48324;&#52376;&#47100; &#47566;&#44172; &#54616;&#44256; &#45208;&#51032; &#54728;&#46973;&#54620; &#51060; &#50728; &#46405;&#51012; &#45320;&#55148;&#51032; &#51088;&#49552;&#50640;&#44172; &#51452;&#50612; &#50689;&#50689;&#54620; &#44592;&#50629;&#51060; &#46104;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="EXO.32.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46907;&#51012; &#46028;&#51060;&#53412;&#49324; &#47568;&#50432;&#54616;&#49888; &#54868;&#47484; &#44536; &#48177;&#49457;&#50640;&#44172; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EXO.32.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#46028;&#51060;&#53020; &#49328;&#50640;&#49436; &#45236;&#47140; &#50724;&#45716;&#45936; &#51613;&#44144;&#51032; &#46160; &#54032;&#51060; &#44536; &#49552;&#50640; &#51080;&#44256; &#44536; &#54032;&#51032; &#50577;&#47732; &#51060;&#54200; &#51200;&#54200;&#50640; &#44544;&#51088;&#44032; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.32.16"><span class="label">16</span><span class="content">&#44536; &#54032;&#51008; &#54616;&#45208;&#45784;&#51060; &#47564;&#46300;&#49888; &#44163;&#51060;&#50836; &#44544;&#51088;&#45716; &#54616;&#45208;&#45784;&#51060; &#50416;&#49492;&#49436; &#54032;&#50640; &#49352;&#44592;&#49888; &#44163;&#51060;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="EXO.32.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#51032; &#46496;&#46310;&#51012; &#46307;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#54616;&#46104; &#51652;&#51473;&#50640;&#49436; &#49912;&#50864;&#45716; &#49548;&#47532;&#44032; &#45208;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="EXO.32.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#51060;&#45716; &#49849;&#51204;&#44032;&#46020; &#50500;&#45768;&#50836; &#54056;&#54616;&#50668; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#46020; &#50500;&#45768;&#46972; &#45208;&#51032; &#46307;&#44592;&#50640;&#45716; &#45432;&#47000;&#54616;&#45716; &#49548;&#47532;&#47196;&#45796; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="EXO.32.19"><span class="label">19</span><span class="content">&#51652;&#50640; &#44032;&#44620;&#51060; &#51060;&#47476;&#47084; &#49569;&#50500;&#51648;&#50752; &#44536; &#52644; &#52628;&#45716; &#44163;&#51012; &#48372;&#44256; &#45824;&#45432;&#54616;&#50668; &#49552;&#50640;&#49436; &#44536; &#54032;&#46308;&#51012; &#49328; &#50500;&#47000;&#47196; &#45912;&#51256; &#44648;&#46888;&#47532;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.32.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#46308;&#51032; &#47564;&#46304; &#49569;&#50500;&#51648;&#47484; &#44032;&#51256; &#48520;&#49332;&#46972; &#48512;&#49688;&#50612; &#44032;&#47336;&#47484; &#47564;&#46308;&#50612; &#47932;&#50640; &#49100;&#47140; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47560;&#49884;&#50864;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EXO.32.21"><span class="label">21</span><span class="content">&#47784;&#49464;&#44032; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#48177;&#49457;&#51060; &#45348;&#44172; &#50612;&#46523;&#44172; &#54616;&#50688;&#44592;&#50640; &#45348;&#44032; &#44536;&#46308;&#47196; &#51473;&#51396;&#50640; &#48736;&#51648;&#44172; &#54616;&#50688;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.32.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.32.22"><span class="label">22</span><span class="content">&#50500;&#47200;&#51060; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#45432;&#54616;&#51648; &#47560;&#49548;&#49436; &#51060; &#48177;&#49457;&#51032; &#50501;&#54632;&#51012; &#45817;&#49888;&#51060; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="EXO.32.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#51064;&#46020;&#54624; &#49888;&#51012; &#47564;&#46308;&#46972; &#51060; &#47784;&#49464; &#44263; &#50864;&#47532;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#49324;&#46988;&#51008; &#50612;&#52236; &#46104;&#50632;&#45716;&#51648; &#50508;&#49688; &#50630;&#45432;&#46972; &#54616;&#44592;&#50640; </span></span><span class="verse v24" data-usfm="EXO.32.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#44552;&#51060; &#51080;&#45716; &#51088;&#45716; &#48764;&#50612;&#45236;&#46972; &#54620;&#51593; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#45236;&#44172;&#47196; &#44032;&#51256;&#50772;&#44592;&#47196; &#45236;&#44032; &#48520;&#50640; &#45912;&#51276;&#45908;&#45768; &#51060; &#49569;&#50500;&#51648;&#44032; &#45208;&#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="EXO.32.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#44032; &#48376;&#51593; &#48177;&#49457;&#51060; &#48169;&#51088;&#54616;&#45768; &#51060;&#45716; &#50500;&#47200;&#51060; &#44536;&#46308;&#47196; &#48169;&#51088;&#54616;&#44172; &#54616;&#50668; &#50896;&#49688;&#50640;&#44172; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.32.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.32.26"><span class="label">26</span><span class="content">&#51060;&#50640; &#47784;&#49464;&#44032; &#51652;&#47928;&#50640; &#49436;&#49436; &#44032;&#47196;&#46104; &#45572;&#44396;&#46304;&#51648; &#50668;&#54840;&#50752;&#51032; &#54200;&#50640; &#51080;&#45716; &#51088;&#45716; &#45236;&#44172;&#47196; &#45208;&#50500;&#50724;&#46972; &#54616;&#47588; &#47112;&#50948; &#51088;&#49552;&#51060; &#45796; &#47784;&#50668; &#44536;&#50640;&#44172;&#47196; &#50724;&#45716;&#51648;&#46972; </span></span><span class="verse v27" data-usfm="EXO.32.27"><span class="label">27</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#55148;&#45716; &#44033;&#44033; &#54728;&#47532;&#50640; &#52860;&#51012; &#52264;&#44256; &#51652; &#51060; &#47928;&#50640;&#49436; &#51200; &#47928;&#44620;&#51648; &#50773;&#47000;&#54616;&#47728; &#44033; &#49324;&#46988;&#51060; &#44536; &#54805;&#51228;&#47484;, &#44033; &#49324;&#46988;&#51060; &#44536; &#52828;&#44396;&#47484;, &#44033; &#49324;&#46988;&#51060; &#44536; &#51060;&#50883;&#51012; &#46020;&#47449;&#54616;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="EXO.32.28"><span class="label">28</span><span class="content">&#47112;&#50948; &#51088;&#49552;&#51060; &#47784;&#49464;&#51032; &#47568;&#45824;&#47196; &#54665;&#54616;&#47588; &#51060; &#45216;&#50640; &#48177;&#49457; &#51473;&#50640; &#49340;&#52380;&#47749; &#44032;&#47049;&#51060; &#51453;&#51064;&#48148; &#46108;&#51648;&#46972; </span></span><span class="verse v29" data-usfm="EXO.32.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#47476;&#46104; &#44033; &#49324;&#46988;&#51060; &#44536; &#50500;&#46308;&#44284; &#44536; &#54805;&#51228;&#47484; &#52452;&#51004;&#45768; &#50724;&#45720;&#45216; &#50668;&#54840;&#50752;&#44760; &#54732;&#49888;&#54616;&#44172; &#46104;&#50632;&#45712;&#45768;&#46972; &#44536;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#48373;&#51012; &#45236;&#47532;&#49884;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="EXO.32.30"><span class="label">30</span><span class="content">&#51060;&#53951;&#45216; &#47784;&#49464;&#44032; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#53360; &#51396;&#47484; &#48276;&#54616;&#50688;&#46020;&#45796; &#45236;&#44032; &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#47196; &#50732;&#46972;&#44032;&#45432;&#45768; &#54841; &#45320;&#55148;&#51032; &#51396;&#47484; &#49549;&#54624;&#44620; &#54616;&#45432;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.32.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.32.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#47196; &#45796;&#49884; &#45208;&#50500;&#44032; &#50668;&#51676;&#50724;&#46104; &#49836;&#54532;&#46020;&#49548;&#51060;&#45796; &#51060; &#48177;&#49457;&#51060; &#51088;&#44592;&#46308;&#51012; &#50948;&#54616;&#50668; &#44552;&#49888;&#51012; &#47564;&#46308;&#50632;&#49324;&#50724;&#45768; &#53360; &#51396;&#47484; &#48276;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="EXO.32.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#54633;&#51032;&#54616;&#49884;&#47732; &#51060;&#51228; &#44536;&#46308;&#51032; &#51396;&#47484; &#49324;&#54616;&#49884;&#50741;&#49548;&#49436; &#44536;&#47111;&#51648; &#50506;&#49324;&#50724;&#47732; &#50896;&#52968;&#45824; &#51452;&#51032; &#44592;&#47197;&#54616;&#49888; &#52293;&#50640;&#49436; &#45236; &#51060;&#47492;&#51012; &#51648;&#50892;&#48260;&#47140;&#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v33" data-usfm="EXO.32.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45572;&#44396;&#46304;&#51648; &#45236;&#44172; &#48276;&#51396;&#54616;&#47732; &#44536;&#45716; &#45236;&#44032; &#45236; &#52293;&#50640;&#49436; &#51648;&#50892;&#48260;&#47532;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="EXO.32.34"><span class="label">34</span><span class="content">&#51060;&#51228; &#44032;&#49436; &#45236;&#44032; &#45348;&#44172; &#47568;&#54620; &#44275;&#51004;&#47196; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#46972; &#45236; &#49324;&#51088;&#44032; &#45348; &#50526;&#49436; &#44032;&#47532;&#46972; &#44536;&#47084;&#45208; &#45236;&#44032; &#48372;&#51025;&#54624; &#45216;&#50640;&#45716; &#44536;&#46308;&#51032; &#51396;&#47484; &#48372;&#51025;&#54616;&#47532;&#46972; </span></span><span class="verse v35" data-usfm="EXO.32.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48177;&#49457;&#51012; &#52824;&#49884;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#50500;&#47200;&#51032; &#47564;&#46304;&#48148; &#44536; &#49569;&#50500;&#51648;&#47484; &#47564;&#46308;&#50632;&#51020;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
