<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch33" data-usfm="EXO.33">
            <div class="label">33</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.33.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#48177;&#49457;&#44284; &#54632;&#44760; &#50668;&#44592;&#49436; &#46496;&#45208;&#49436; &#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#47609;&#49464;&#54616;&#44592;&#47484; &#45348; &#51088;&#49552;&#50640;&#44172; &#51452;&#47560; &#54620; &#44536; &#46405;&#51004;&#47196; &#50732;&#46972;&#44032;&#46972; </span></span><span class="verse v2" data-usfm="EXO.33.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#49324;&#51088;&#47484; &#45348; &#50526;&#49436; &#48372;&#45236;&#50612; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#54775; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#55176;&#50948; &#49324;&#46988;&#44284; &#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#44256; </span></span><span class="verse v3" data-usfm="EXO.33.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#47196; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#50640; &#51060;&#47476;&#44172; &#54616;&#47140;&#45768;&#50752; &#45208;&#45716; &#45320;&#55148;&#50752; &#54632;&#44760; &#50732;&#46972;&#44032;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#45320;&#55148;&#45716; &#47785;&#51060; &#44263;&#51008; &#48177;&#49457;&#51064;&#51593; &#45236;&#44032; &#51473;&#47196;&#50640;&#49436; &#45320;&#55148;&#47484; &#51652;&#47736;&#54624;&#44620; &#50684;&#47140;&#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v4" data-usfm="EXO.33.4"><span class="label">4</span><span class="content">&#48177;&#49457;&#51060; &#51060; &#54889;&#49569;&#54620; &#47568;&#50432;&#51012; &#46307;&#44256; &#49836;&#54140;&#54616;&#50668; &#54620; &#49324;&#46988;&#46020; &#44536; &#47800;&#51012; &#45800;&#51109;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.33.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.33.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#46972; &#45320;&#55148;&#45716; &#47785;&#51060; &#44263;&#51008; &#48177;&#49457;&#51064;&#51593; &#45236;&#44032; &#49692;&#49885;&#44036;&#51060;&#46972;&#46020; &#45320;&#55148; &#51473;&#50640; &#54665;&#54616;&#47732; &#45320;&#55148;&#47484; &#51652;&#47736;&#54616;&#47532;&#45768; &#45320;&#55148;&#45716; &#45800;&#51109;&#54408;&#51012; &#51228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50612;&#46523;&#44172; &#54624; &#51068;&#51012; &#50508;&#44192;&#45432;&#46972; &#54616;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="EXO.33.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#54840;&#47129;&#49328;&#50640;&#49436;&#48512;&#53552; &#44536; &#45800;&#51109;&#54408;&#51012; &#51228;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="EXO.33.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#44032; &#54637;&#49345; &#51109;&#47561;&#51012; &#52712;&#54616;&#50668; &#51652; &#48150;&#50640; &#52432;&#49436; &#51652;&#44284; &#47680;&#47532; &#46496;&#45208;&#44172; &#54616;&#44256; &#54924;&#47561;&#51060;&#46972; &#51060;&#47492;&#54616;&#45768; &#50668;&#54840;&#50752;&#47484; &#50521;&#47784;&#54616;&#45716; &#51088;&#45716; &#45796; &#51652; &#48148;&#44645; &#54924;&#47561;&#51004;&#47196; &#45208;&#50500;&#44032;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.33.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#44032; &#54924;&#47561;&#51004;&#47196; &#45208;&#50500;&#44040; &#46412;&#50640;&#45716; &#48177;&#49457;&#51060; &#45796; &#51068;&#50612;&#45208; &#51088;&#44592; &#51109;&#47561;&#47928;&#50640; &#49436;&#49436; &#47784;&#49464;&#44032; &#54924;&#47561;&#50640; &#46308;&#50612;&#44032;&#44592;&#44620;&#51648; &#48148;&#46972;&#48372;&#47728; </span></span><span class="verse v9" data-usfm="EXO.33.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#54924;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640; &#44396;&#47492; &#44592;&#46181;&#51060; &#45236;&#47140; &#54924;&#47561;&#47928;&#50640; &#49436;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#47568;&#50432;&#54616;&#49884;&#45768; </span></span><span class="verse v10" data-usfm="EXO.33.10"><span class="label">10</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#54924;&#47561;&#47928;&#50640; &#44396;&#47492; &#44592;&#46181;&#51060; &#49456;&#51020;&#51012; &#48372;&#44256; &#45796; &#51068;&#50612;&#45208; &#44033;&#44592; &#51109;&#47561;&#47928;&#50640; &#49436;&#49436; &#44221;&#48176;&#54616;&#47728; </span></span><span class="verse v11" data-usfm="EXO.33.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51060; &#44536; &#52828;&#44396;&#50752; &#51060;&#50556;&#44592;&#54632; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#49464;&#50752; &#45824;&#47732;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#47728; &#47784;&#49464;&#45716; &#51652;&#51004;&#47196; &#46028;&#50500;&#50724;&#45208; &#44536; &#49688;&#51333;&#51088; &#45576;&#51032; &#50500;&#46308; &#52397;&#45380; &#50668;&#54840;&#49688;&#50500;&#45716; &#54924;&#47561;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EXO.33.12"><span class="label">12</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#46104; &#48372;&#49884;&#50741;&#49548;&#49436; &#51452;&#44760;&#49436; &#45208;&#45908;&#47084; &#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#50732;&#46972;&#44032;&#46972; &#54616;&#49884;&#47732;&#49436; &#45208;&#50752; &#54632;&#44760; &#48372;&#45244; &#51088;&#47484; &#45236;&#44172; &#51648;&#49884;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796; &#51452;&#44760;&#49436; &#51204;&#50640; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45208;&#45716; &#51060;&#47492;&#51004;&#47196;&#46020; &#45320;&#47484; &#50508;&#44256; &#45320;&#46020; &#45236; &#50526;&#50640; &#51008;&#52509;&#51012; &#51077;&#50632;&#45796; &#54616;&#49512;&#49324;&#50728;&#51593;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.33.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#52280;&#51004;&#47196; &#51452;&#51032; &#47785;&#51204;&#50640; &#51008;&#52509;&#51012; &#51077;&#50632;&#49324;&#50724;&#47732; &#50896;&#52968;&#45824; &#51452;&#51032; &#44600;&#51012; &#45236;&#44172; &#48372;&#51060;&#49324; &#45236;&#44172; &#51452;&#47484; &#50508;&#47532;&#49884;&#44256; &#45208;&#47196; &#51452;&#51032; &#47785;&#51204;&#50640; &#51008;&#52509;&#51012; &#51077;&#44172; &#54616;&#49884;&#47728; &#51060; &#51313;&#49549;&#51012; &#51452;&#51032; &#48177;&#49457;&#51004;&#47196; &#50668;&#44592;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="EXO.33.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#52828;&#55176; &#44032;&#47532;&#46972; &#45236;&#44032; &#45320;&#47196; &#54200;&#52992; &#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="EXO.33.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#46104; &#51452;&#44760;&#49436; &#52828;&#55176; &#44032;&#51648; &#50500;&#45768;&#54616;&#49884;&#47140;&#44144;&#46304; &#50864;&#47532;&#47484; &#51060;&#44275;&#50640;&#49436; &#50732;&#47140; &#48372;&#45236;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="EXO.33.16"><span class="label">16</span><span class="content">&#45208;&#50752; &#51452;&#51032; &#48177;&#49457;&#51060; &#51452;&#51032; &#47785;&#51204;&#50640; &#51008;&#52509; &#51077;&#51008; &#51460;&#51012; &#47924;&#50631;&#51004;&#47196; &#50508;&#47532;&#51060;&#44620; &#51452;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#54665;&#54616;&#49900;&#51004;&#47196; &#45208;&#50752; &#51452;&#51032; &#48177;&#49457;&#51012; &#52380;&#54616; &#47564;&#48124; &#51473;&#50640; &#44396;&#48324;&#54616;&#49900;&#51060; &#50500;&#45768;&#45768;&#51060;&#44620; </span></span><span class="verse v17" data-usfm="EXO.33.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#51032; &#47568;&#54616;&#45716; &#51060; &#51068;&#46020; &#45236;&#44032; &#54616;&#47532;&#45768; &#45320;&#45716; &#45236; &#47785;&#51204;&#50640; &#51008;&#52509;&#51012; &#51077;&#50632;&#44256; &#45236;&#44032; &#51060;&#47492;&#51004;&#47196;&#46020; &#45320;&#47484; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EXO.33.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50896;&#52968;&#45824; &#51452;&#51032; &#50689;&#44305;&#51012; &#45236;&#44172; &#48372;&#51060;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="EXO.33.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45208;&#51032; &#47784;&#46304; &#49440;&#54620; &#54805;&#49345;&#51012; &#45348; &#50526;&#51004;&#47196; &#51648;&#45208;&#44172; &#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#45348; &#50526;&#50640; &#48152;&#54252;&#54616;&#47532;&#46972; &#45208;&#45716; &#51008;&#54812; &#51460; &#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#51452;&#44256; &#44557;&#55100;&#55176; &#50668;&#44600; &#51088;&#50640;&#44172; &#44557;&#55100;&#51012; &#48288;&#54392;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EXO.33.20"><span class="label">20</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#45768; &#45208;&#47484; &#48372;&#44256; &#49332; &#51088;&#44032; &#50630;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EXO.33.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45236; &#44225;&#50640; &#54620; &#44275;&#51060; &#51080;&#51004;&#45768; &#45320;&#45716; &#44536; &#48152;&#49437; &#50948;&#50640; &#49456;&#51004;&#46972; </span></span><span class="verse v22" data-usfm="EXO.33.22"><span class="label">22</span><span class="content">&#45236; &#50689;&#44305;&#51060; &#51648;&#45216; &#46412;&#50640; &#45236;&#44032; &#45320;&#47484; &#48152;&#49437; &#53960;&#50640; &#46160;&#44256; &#45236;&#44032; &#51648;&#45208;&#46020;&#47197; &#45236; &#49552;&#51004;&#47196; &#45320;&#47484; &#45934;&#50632;&#45796;&#44032; </span></span><span class="verse v23" data-usfm="EXO.33.23"><span class="label">23</span><span class="content">&#49552;&#51012; &#44144;&#46160;&#47532;&#45768; &#45348;&#44032; &#45236; &#46321;&#51012; &#48380; &#44163;&#51060;&#50836; &#50620;&#44404;&#51008; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
