<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch34" data-usfm="EXO.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.34.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#46028;&#54032; &#46168;&#51012; &#52376;&#51020;&#44163;&#44284; &#44057;&#51060; &#44622;&#50500; &#47564;&#46308;&#46972; &#45348;&#44032; &#44648;&#46888;&#47536;&#48148; &#52376;&#51020; &#54032;&#50640; &#51080;&#45912; &#47568;&#51012; &#45236;&#44032; &#44536; &#54032;&#50640; &#50416;&#47532;&#45768; </span></span><span class="verse v2" data-usfm="EXO.34.2"><span class="label">2</span><span class="content">&#50500;&#52840; &#51204;&#50640; &#50696;&#48708;&#54616;&#44256; &#50500;&#52840;&#50640; &#49884;&#45236;&#49328;&#50640; &#50732;&#46972;&#50752; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436; &#45236;&#44172; &#48372;&#51060;&#46104; </span></span><span class="verse v3" data-usfm="EXO.34.3"><span class="label">3</span><span class="content">&#50500;&#47924;&#46020; &#45320;&#50752; &#54632;&#44760; &#50724;&#47476;&#51648; &#47568;&#47728; &#50728; &#49328;&#50640; &#51064;&#51201;&#51012; &#44552;&#54616;&#44256; &#50577;&#44284; &#49548;&#46020; &#49328; &#50526;&#50640;&#49436; &#47673;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v4" data-usfm="EXO.34.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#46028;&#54032; &#46168;&#51012; &#52376;&#51020;&#44163;&#44284; &#44057;&#51060; &#44622;&#50500; &#47564;&#46308;&#44256; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#44536; &#46160; &#46028;&#54032;&#51012; &#49552;&#50640; &#46308;&#44256; &#50668;&#54840;&#50752;&#51032; &#47749;&#45824;&#47196; &#49884;&#45236;&#49328;&#50640; &#50732;&#46972;&#44032;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.34.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.34.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44032;&#50868;&#45936; &#44053;&#47548;&#54616;&#49324; &#44536;&#50752; &#54632;&#44760; &#44144;&#44592; &#49436;&#49436; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48152;&#54252;&#54616;&#49892;&#49940;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.34.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.34.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#50526;&#51004;&#47196; &#51648;&#45208;&#49884;&#47728; &#48152;&#54252;&#54616;&#49884;&#46104; &#50668;&#54840;&#50752;&#47196;&#46972; &#50668;&#54840;&#50752;&#47196;&#46972; &#51088;&#48708;&#47213;&#44256; &#51008;&#54812;&#47213;&#44256; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#44256; &#51064;&#51088;&#50752; &#51652;&#49892;&#51060; &#47566;&#51008; &#54616;&#45208;&#45784;&#51060;&#47196;&#46972; </span></span><span class="verse v7" data-usfm="EXO.34.7"><span class="label">7</span><span class="content">&#51064;&#51088;&#47484; &#52380;&#45824;&#44620;&#51648; &#48288;&#54400;&#47728; &#50501;&#44284; &#44284;&#49892;&#44284; &#51396;&#47484; &#50857;&#49436;&#54616;&#45208; &#54805;&#48268; &#48155;&#51012; &#51088;&#45716; &#44208;&#45800;&#53076; &#47732;&#51396;&#54616;&#51648; &#50506;&#44256; &#50500;&#48708;&#51032; &#50501;&#51012; &#51088;&#50668;&#49552; &#49340; &#49324;&#45824;&#44620;&#51648; &#48372;&#51025;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="EXO.34.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#44032; &#44553;&#55176; &#46405;&#50640; &#50638;&#46300;&#47532;&#50612; &#44221;&#48176;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="EXO.34.9"><span class="label">9</span><span class="content">&#44032;&#47196;&#46104; &#51452;&#50668; &#45236;&#44032; &#51452;&#44760; &#51008;&#52509;&#51012; &#51077;&#50632;&#44144;&#46304; &#50896;&#52968;&#45824; &#51452;&#45716; &#50864;&#47532; &#51473;&#50640;&#49436; &#54665;&#54616;&#50741;&#49548;&#49436; &#51060;&#45716; &#47785;&#51060; &#44263;&#51008; &#48177;&#49457;&#51060;&#45768;&#51060;&#45796; &#50864;&#47532;&#51032; &#50501;&#44284; &#51396;&#47484; &#49324;&#54616;&#49884;&#44256; &#50864;&#47532;&#47196; &#51452;&#51032; &#44592;&#50629;&#51012; &#49340;&#51004;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="EXO.34.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45236;&#44032; &#50616;&#50557;&#51012; &#49464;&#50864;&#45208;&#45768; &#44263; &#45236;&#44032; &#50500;&#51649; &#50728; &#46405; &#50500;&#47924; &#44397;&#48124;&#50640;&#44172;&#46020; &#54665;&#52824; &#50500;&#45768;&#54620; &#51060;&#51201;&#51012; &#45320;&#55148; &#51204;&#52404; &#48177;&#49457; &#50526;&#50640; &#54665;&#54624; &#44163;&#51060;&#46972; &#45320;&#51032; &#47672;&#47924;&#45716; &#45208;&#46972; &#48177;&#49457;&#51060; &#45796; &#50668;&#54840;&#50752;&#51032; &#49548;&#50948;&#47484; &#48372;&#47532;&#45768; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#54665;&#54624; &#51068;&#51060; &#46160;&#47140;&#50868; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.34.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#45236;&#44032; &#50724;&#45720; &#45348;&#44172; &#47749;&#54616;&#45716; &#44163;&#51012; &#49340;&#44032; &#51648;&#53412;&#46972; &#48372;&#46972; &#45236;&#44032; &#45348; &#50526;&#50640;&#49436; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#54775; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#55176;&#50948; &#49324;&#46988;&#44284; &#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="EXO.34.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#49828;&#49828;&#47196; &#49340;&#44032; &#45348;&#44032; &#46308;&#50612;&#44032;&#45716; &#46405;&#51032; &#44144;&#48124;&#44284; &#50616;&#50557;&#51012; &#49464;&#50864;&#51648; &#47568;&#46972; &#44536;&#46308;&#51060; &#45320;&#55148; &#51473;&#50640; &#50732;&#47924;&#44032; &#46112;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="EXO.34.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#46020;&#47532;&#50612; &#44536;&#46308;&#51032; &#45800;&#46308;&#51012; &#54736;&#44256; &#44536;&#46308;&#51032; &#51452;&#49345;&#51012; &#44648;&#46888;&#47532;&#44256; &#44536;&#46308;&#51032; &#50500;&#49464;&#46972; &#49345;&#51012; &#52237;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v14" data-usfm="EXO.34.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#45796;&#47480; &#49888;&#50640;&#44172; &#51208;&#54616;&#51648; &#47568;&#46972; &#50668;&#54840;&#50752;&#45716; &#51656;&#53804;&#46972; &#51060;&#47492;&#54616;&#45716; &#51656;&#53804;&#51032; &#54616;&#45208;&#45784;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EXO.34.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#49340;&#44032; &#44536; &#46405;&#51032; &#44144;&#48124;&#44284; &#50616;&#50557;&#51012; &#49464;&#50864;&#51648; &#47568;&#52236;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#47784;&#46304; &#49888;&#51012; &#51020;&#46976;&#55176; &#49452;&#44592;&#47728; &#44536; &#49888;&#46308;&#50640;&#44172; &#55148;&#49373;&#51012; &#46300;&#47532;&#44256; &#45320;&#47484; &#52397;&#54616;&#47732; &#45348;&#44032; &#44536; &#55148;&#49373;&#51012; &#47673;&#51012;&#44620; &#54632;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="EXO.34.16"><span class="label">16</span><span class="content">&#46608; &#45348;&#44032; &#44536;&#46308;&#51032; &#46392;&#46308;&#47196; &#45348; &#50500;&#46308;&#46308;&#51032; &#50500;&#45236;&#47484; &#49340;&#51020;&#51004;&#47196; &#44536;&#46308;&#51032; &#46392;&#46308;&#51060; &#44536; &#49888;&#46308;&#51012; &#51020;&#46976;&#55176; &#49452;&#44592;&#47728; &#45348; &#50500;&#46308;&#47196; &#44536;&#46308;&#51032; &#49888;&#46308;&#51012; &#51020;&#46976;&#55176; &#49452;&#44592;&#44172; &#54624;&#44620; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EXO.34.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#49888;&#49345;&#46308;&#51012; &#48512;&#50612; &#47564;&#46308;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EXO.34.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#47924;&#44368;&#51208;&#51012; &#51648;&#53412;&#46104; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620;&#45824;&#47196; &#50500;&#48725;&#50900; &#44536; &#44592;&#54620;&#50640; &#52832;&#51068; &#46041;&#50504; &#47924;&#44368;&#48337;&#51012; &#47673;&#51004;&#46972; &#51060;&#45716; &#45348;&#44032; &#50500;&#48725;&#50900;&#50640; &#50528;&#44413;&#50640;&#49436; &#45208;&#50772;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.34.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.34.19"><span class="label">19</span><span class="content">&#47924;&#47495; &#52488;&#53468;&#49373;&#51008; &#45796; &#45236; &#44163;&#51060;&#47728; &#47924;&#47495; &#45348; &#44032;&#52629;&#51032; &#49688;&#52983; &#52376;&#51020; &#45212; &#50864;&#50577;&#46020; &#45796; &#44536;&#47084;&#54616;&#47728; </span></span><span class="verse v20" data-usfm="EXO.34.20"><span class="label">20</span><span class="content">&#45208;&#44480;&#51032; &#52395; &#49352;&#45180;&#45716; &#50612;&#47536; &#50577;&#51004;&#47196; &#45824;&#49549;&#54624; &#44163;&#51060;&#50836; &#44536;&#47111;&#44172; &#50500;&#45768;&#54616;&#47140;&#47732; &#44536; &#47785;&#51012; &#44734;&#51012; &#44163;&#51060;&#47728; &#45348; &#50500;&#46308; &#51473; &#51109;&#51088;&#45716; &#45796; &#45824;&#49549;&#54624;&#52236;&#47728; &#48712; &#49552;&#51004;&#47196; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EXO.34.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#50687;&#49352; &#46041;&#50504; &#51068;&#54616;&#44256; &#51228; &#52832;&#51068;&#50640;&#45716; &#49780;&#52236;&#45768; &#48173; &#44040; &#46412;&#50640;&#45208; &#44144;&#46168; &#46412;&#50640;&#46020; &#49780;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.34.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.34.22"><span class="label">22</span><span class="content">&#52832;&#52832;&#51208; &#44263; &#47589;&#52628;&#51032; &#52488;&#49892;&#51208;&#51012; &#51648;&#53412;&#44256; &#44032;&#51012;&#50640;&#45716; &#49688;&#51109;&#51208;&#51012; &#51648;&#53412;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.34.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.34.23"><span class="label">23</span><span class="content">&#45320;&#55148; &#47784;&#46304; &#45224;&#51088;&#45716; &#47588;&#45380; &#49464;&#48264;&#50473; &#51452; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640; &#48372;&#51068;&#52236;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.34.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.34.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#50676;&#48169;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#45348; &#51648;&#44221;&#51012; &#45331;&#55176;&#47532;&#45768; &#45348;&#44032; &#47588;&#45380; &#49464;&#48264;&#50473; &#50668;&#54840;&#50752; &#45320;&#51032; &#54616;&#45208;&#45784;&#44760; &#48372;&#51060;&#47084; &#50732; &#46412;&#50640; &#50500;&#47924; &#49324;&#46988;&#46020; &#45348; &#46405;&#51012; &#53456;&#45236;&#50612; &#50687;&#48372;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="EXO.34.25"><span class="label">25</span><span class="content">&#45320;&#45716; &#45236; &#55148;&#49373;&#51032; &#54588;&#47484; &#50976;&#44368;&#48337;&#44284; &#54632;&#44760; &#46300;&#47532;&#51648; &#47568;&#47728; &#50976;&#50900;&#51208; &#55148;&#49373;&#51012; &#50500;&#52840;&#44620;&#51648; &#46160;&#51648; &#47568;&#52236;&#47728; </span></span><span class="verse v26" data-usfm="EXO.34.26"><span class="label">26</span><span class="content">&#45320;&#51032; &#53664;&#51648;&#49548;&#49328;&#51032; &#52376;&#51020; &#51061;&#51008; &#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46300;&#47540;&#52236;&#47728; &#45320;&#45716; &#50684;&#49548; &#49352;&#45180;&#47484; &#44536; &#50612;&#48120;&#51032; &#51222;&#51004;&#47196; &#49334;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="EXO.34.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51060; &#47568;&#46308;&#51012; &#44592;&#47197;&#54616;&#46972; &#45236;&#44032; &#51060; &#47568;&#46308;&#51032; &#46907;&#45824;&#47196; &#45320;&#50752; &#51060;&#49828;&#46972;&#50648;&#44284; &#50616;&#50557;&#51012; &#49464;&#50912;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="EXO.34.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#50752; &#54632;&#44760; &#49324;&#49901;&#51068; &#49324;&#49901;&#50556;&#47484; &#44144;&#44592; &#51080;&#51004;&#47732;&#49436; &#46497;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50616;&#50557;&#51032; &#47568;&#50432; &#44263; &#49901;&#44228;&#47484; &#44536; &#54032;&#46308;&#50640; &#44592;&#47197;&#54616;&#49512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.34.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.34.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51613;&#44144;&#51032; &#46160; &#54032;&#51012; &#51088;&#44592; &#49552;&#50640; &#46308;&#44256; &#49884;&#45236;&#49328;&#50640;&#49436; &#45236;&#47140;&#50724;&#45768; &#44536; &#49328;&#50640;&#49436; &#45236;&#47140;&#50732; &#46412;&#50640; &#47784;&#49464;&#45716; &#51088;&#44592;&#44032; &#50668;&#54840;&#50752;&#50752; &#47568;&#50432;&#54616;&#50688;&#51020;&#51012; &#51064;&#54616;&#50668; &#50620;&#44404; &#44732;&#54400;&#50640; &#44305;&#52292;&#44032; &#45208;&#45208; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.34.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.34.30"><span class="label">30</span><span class="content">&#50500;&#47200;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#47784;&#49464;&#47484; &#48380; &#46412;&#50640; &#47784;&#49464;&#51032; &#50620;&#44404; &#44732;&#54400;&#50640; &#44305;&#52292; &#45224;&#51012; &#48372;&#44256; &#44536;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#45908;&#45768; </span></span><span class="verse v31" data-usfm="EXO.34.31"><span class="label">31</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#46308;&#51012; &#48512;&#47476;&#45768; &#50500;&#47200;&#44284; &#54924;&#51473;&#51032; &#47784;&#46304; &#50612;&#47480;&#51060; &#47784;&#49464;&#50640;&#44172;&#47196; &#50724;&#44256; &#47784;&#49464;&#44032; &#44536;&#46308;&#44284; &#47568;&#54616;&#45768; </span></span><span class="verse v32" data-usfm="EXO.34.32"><span class="label">32</span><span class="content">&#44536; &#54980;&#50640;&#50556; &#50728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44032;&#44620;&#51060; &#50724;&#45716;&#51648;&#46972; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328;&#50640;&#49436; &#51088;&#44592;&#50640;&#44172; &#51060;&#47476;&#49888; &#47568;&#50432;&#51012; &#45796; &#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#44256; </span></span><span class="verse v33" data-usfm="EXO.34.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#47560;&#52824;&#44256; &#49688;&#44148;&#51004;&#47196; &#51088;&#44592; &#50620;&#44404;&#51012; &#44032;&#47532;&#50912;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="EXO.34.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640; &#46308;&#50612;&#44032;&#49436; &#54632;&#44760; &#47568;&#50432;&#54624; &#46412;&#50640;&#45716; &#45208;&#50724;&#44592;&#44620;&#51648; &#49688;&#44148;&#51012; &#48279;&#44256; &#51080;&#45796;&#44032; &#45208;&#50752;&#49436;&#45716; &#44536; &#47749;&#54616;&#49888; &#51068;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#47728; </span></span><span class="verse v35" data-usfm="EXO.34.35"><span class="label">35</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#47784;&#49464;&#51032; &#50620;&#44404;&#51032; &#44305;&#52292;&#47484; &#48372;&#45716; &#44256;&#47196; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#47568;&#50432;&#54616;&#47084; &#46308;&#50612;&#44032;&#44592;&#44620;&#51648; &#45796;&#49884; &#49688;&#44148;&#51004;&#47196; &#51088;&#44592; &#50620;&#44404;&#51012; &#44032;&#47532;&#50912;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
