<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch37" data-usfm="EXO.37">
            <div class="label">37</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.37.1"><span class="label">1</span><span class="content">&#48652;&#49332;&#47120;&#51060; &#51312;&#44033;&#47785;&#51004;&#47196; &#44452;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#51109;&#51060; &#51060; &#44508;&#48727; &#48152;, &#44305;&#51060; &#51068; &#44508;&#48727; &#48152;, &#44256;&#44032; &#51068; &#44508;&#48727; &#48152;&#51060;&#47728; </span></span><span class="verse v2" data-usfm="EXO.37.2"><span class="label">2</span><span class="content">&#51221;&#44552;&#51004;&#47196; &#50504;&#54030;&#51012; &#49912;&#44256; &#50967;&#44032;&#47196; &#46028;&#50500;&#44032;&#47728; &#44552;&#53580;&#47484; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="EXO.37.3"><span class="label">3</span><span class="content">&#44552;&#44256;&#47532; &#45367;&#51012; &#48512;&#50612; &#47564;&#46308;&#50612; &#45348; &#48156;&#50640; &#45804;&#50520;&#51004;&#45768; &#44263; &#51060;&#54200;&#50640; &#46160; &#44256;&#47532;&#50836; &#51200;&#54200;&#50640; &#46160; &#44256;&#47532;&#47728; </span></span><span class="verse v4" data-usfm="EXO.37.4"><span class="label">4</span><span class="content">&#51312;&#44033;&#47785;&#51004;&#47196; &#52292;&#47484; &#47564;&#46308;&#50612; &#44552;&#51004;&#47196; &#49912;&#44256; </span></span><span class="verse v5" data-usfm="EXO.37.5"><span class="label">5</span><span class="content">&#44536; &#52292;&#47484; &#44452; &#50577;&#54200; &#44256;&#47532;&#50640; &#45040;&#50612; &#44452;&#47484; &#47700;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="EXO.37.6"><span class="label">6</span><span class="content">&#51221;&#44552;&#51004;&#47196; &#49549;&#51396;&#49548;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#51109;&#51060; &#51060; &#44508;&#48727; &#48152;, &#44305;&#51060; &#51068; &#44508;&#48727; &#48152;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.37.7"><span class="label">7</span><span class="content">&#44552;&#51004;&#47196; &#44536;&#47353; &#46168;&#51012; &#49549;&#51396;&#49548; &#50577;&#54200;&#50640; &#52432;&#49436; &#47564;&#46308;&#50632;&#51004;&#46104; </span></span><span class="verse v8" data-usfm="EXO.37.8"><span class="label">8</span><span class="content">&#54620; &#44536;&#47353;&#51008; &#51060;&#54200; &#45149;&#50640;, &#54620; &#44536;&#47353;&#51008; &#51200;&#54200; &#45149;&#50640; &#44263; &#49549;&#51396;&#49548;&#50752; &#54620; &#45929;&#51060;&#47196; &#44536; &#50577;&#54200;&#50640; &#47564;&#46308;&#50632;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="EXO.37.9"><span class="label">9</span><span class="content">&#44536;&#47353;&#46308;&#51060; &#44536; &#45216;&#44060;&#47484; &#45458;&#51060; &#54196;&#49436; &#44536; &#45216;&#44060;&#47196; &#49549;&#51396;&#49548;&#47484; &#45934;&#51004;&#47728; &#44536; &#50620;&#44404;&#51012; &#49436;&#47196; &#45824;&#54616;&#50668; &#49549;&#51396;&#49548;&#47484; &#54693;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="EXO.37.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#46608; &#51312;&#44033;&#47785;&#51004;&#47196; &#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#51109;&#51060; &#51060; &#44508;&#48727;, &#44305;&#51060; &#51068; &#44508;&#48727;, &#44256;&#44032; &#51068; &#44508;&#48727; &#48152;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.37.11"><span class="label">11</span><span class="content">&#51221;&#44552;&#51004;&#47196; &#49912;&#44256; &#50967;&#44032;&#47196; &#46028;&#50500;&#44032;&#47728; &#44552;&#53580;&#47484; &#46168;&#47104;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="EXO.37.12"><span class="label">12</span><span class="content">&#44536; &#49324;&#47732;&#50640; &#49552;&#48148;&#45797; &#45331;&#51060;&#47564;&#54620; &#53553;&#51012; &#47564;&#46308;&#44256; &#44536; &#53553; &#51452;&#50948;&#50640; &#44552;&#51004;&#47196; &#53580;&#47484; &#47564;&#46308;&#50632;&#44256; </span></span><span class="verse v13" data-usfm="EXO.37.13"><span class="label">13</span><span class="content">&#49345;&#51012; &#50948;&#54616;&#50668; &#44552;&#44256;&#47532; &#45367;&#51012; &#48512;&#50612; &#47564;&#46308;&#50612; &#45348; &#48156; &#50948; &#45348; &#47784;&#53825;&#51060;&#50640; &#45804;&#50520;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="EXO.37.14"><span class="label">14</span><span class="content">&#44536; &#44256;&#47532;&#44032; &#53553; &#44225;&#50640; &#51080;&#50612;&#49436; &#49345;&#51012; &#47700;&#45716; &#52292;&#47484; &#45040;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="EXO.37.15"><span class="label">15</span><span class="content">&#46608; &#51312;&#44033;&#47785;&#51004;&#47196; &#49345; &#47708; &#52292;&#47484; &#47564;&#46308;&#50612; &#44552;&#51004;&#47196; &#49932;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="EXO.37.16"><span class="label">16</span><span class="content">&#49345; &#50948;&#51032; &#44592;&#44396; &#44263; &#45824;&#51217;&#44284; &#49695;&#44032;&#46973;&#44284; &#51092;&#44284; &#48531;&#45716; &#48337;&#51012; &#51221;&#44552;&#51004;&#47196; &#47564;&#46308;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="EXO.37.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#46608; &#51221;&#44552;&#51004;&#47196; &#46321;&#45824;&#47484; &#47564;&#46308;&#46104; &#44536;&#44163;&#51012; &#52432;&#49436; &#47564;&#46308;&#50632;&#51004;&#45768; &#44536; &#48145;&#54032;&#44284; &#51460;&#44592;&#50752; &#51092;&#44284; &#44867;&#48155;&#52840;&#44284; &#44867;&#51060; &#44536;&#44163;&#44284; &#54620; &#45929;&#51060;&#47196; &#46104;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.37.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.37.18"><span class="label">18</span><span class="content">&#50668;&#49455; &#44032;&#51648;&#44032; &#44536; &#44225;&#50640;&#49436; &#45208;&#50772;&#51004;&#45768; &#44263; &#46321;&#45824;&#51032; &#49464; &#44032;&#51648;&#45716; &#51200;&#54200;&#51004;&#47196; &#45208;&#50772;&#44256; &#46321;&#45824;&#51032; &#49464; &#44032;&#51648;&#45716; &#51060;&#54200;&#51004;&#47196; &#45208;&#50772;&#51004;&#47728; </span></span><span class="verse v19" data-usfm="EXO.37.19"><span class="label">19</span><span class="content">&#51060;&#54200; &#44032;&#51648;&#50640; &#49332;&#44396;&#44867; &#54805;&#49345;&#51032; &#51092; &#49483;&#44284; &#44867;&#48155;&#52840;&#44284; &#44867;&#51060; &#51080;&#44256; &#51200;&#54200; &#44032;&#51648;&#50640; &#49332;&#44396;&#44867; &#54805;&#49345;&#51032; &#51092; &#49483;&#44284; &#44867;&#48155;&#52840;&#44284; &#44867;&#51060; &#51080;&#50612; &#46321;&#45824;&#50640;&#49436; &#45208;&#50728; &#50668;&#49455; &#44032;&#51648;&#44032; &#44536;&#47084;&#54616;&#47728; </span></span><span class="verse v20" data-usfm="EXO.37.20"><span class="label">20</span><span class="content">&#46321;&#45824; &#51460;&#44592;&#50640;&#45716; &#49332;&#44396;&#44867; &#54805;&#49345;&#51032; &#51092; &#45367;&#44284; &#44867;&#48155;&#52840;&#44284; &#44867;&#51060; &#51080;&#44256; </span></span><span class="verse v21" data-usfm="EXO.37.21"><span class="label">21</span><span class="content">&#46321;&#45824;&#50640;&#49436; &#45208;&#50728; &#50668;&#49455; &#44032;&#51648;&#47484; &#50948;&#54616;&#50668;&#45716; &#44867;&#48155;&#52840;&#51060; &#51080;&#44172; &#54616;&#50688;&#51004;&#46104; &#46160; &#44032;&#51648; &#50500;&#47000; &#54620; &#44867;&#48155;&#52840;&#51060; &#51080;&#50612; &#51460;&#44592;&#50752; &#50672;&#54616;&#50688;&#44256; &#46608; &#46160; &#44032;&#51648; &#50500;&#47000; &#54620; &#44867;&#48155;&#52840;&#51060; &#51080;&#50612; &#51460;&#44592;&#50752; &#50672;&#54616;&#50688;&#44256; &#46608; &#46160; &#44032;&#51648; &#50500;&#47000; &#54620; &#44867;&#48155;&#52840;&#51060; &#51080;&#50612; &#51460;&#44592;&#50752; &#50672;&#54616;&#44172; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v22" data-usfm="EXO.37.22"><span class="label">22</span><span class="content">&#51060; &#44867;&#48155;&#52840;&#44284; &#44032;&#51648;&#46308;&#51012; &#51460;&#44592;&#50752; &#50672;&#54616;&#50668; &#51204;&#48512;&#47484; &#51221;&#44552;&#51004;&#47196; &#52432;&#49436; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="EXO.37.23"><span class="label">23</span><span class="content">&#46321;&#51092; &#51068;&#44273;&#44284; &#44536; &#48520;&#51665;&#44172;&#50752; &#48520;&#46629; &#44536;&#47495;&#51012; &#51221;&#44552;&#51004;&#47196; &#47564;&#46308;&#50632;&#51004;&#45768; </span></span><span class="verse v24" data-usfm="EXO.37.24"><span class="label">24</span><span class="content">&#46321;&#45824;&#50752; &#44536; &#47784;&#46304; &#44592;&#44396;&#45716; &#51221;&#44552; &#54620; &#45804;&#46976;&#53944;&#47196; &#47564;&#46308;&#50632;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="EXO.37.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#46608; &#51312;&#44033;&#47785;&#51004;&#47196; &#48516;&#54693;&#54624; &#45800;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#51109;&#51060; &#51068; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#51068; &#44508;&#48727;&#51060;&#46972; &#45348;&#47784; &#48152;&#46319;&#54616;&#44256; &#44256;&#45716; &#51060; &#44508;&#48727;&#51060;&#47728; &#44536; &#49108;&#46308;&#51060; &#45800;&#44284; &#50672;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.37.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.37.26"><span class="label">26</span><span class="content">&#45800; &#49345;&#47732;&#44284; &#51204;&#54980; &#51340;&#50864;&#47732;&#44284; &#44536; &#49108;&#51012; &#51221;&#44552;&#51004;&#47196; &#49912;&#44256; &#51452;&#50948;&#50640; &#44552;&#53580;&#47484; &#46168;&#47104;&#44256; </span></span><span class="verse v27" data-usfm="EXO.37.27"><span class="label">27</span><span class="content">&#44536; &#53580; &#50500;&#47000; &#50577;&#54200;&#50640; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#50632;&#51004;&#46104; &#44263; &#44536; &#50577;&#54200;&#50640; &#47564;&#46308;&#50612; &#45800;&#51012; &#47700;&#45716; &#52292;&#47484; &#45040;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v28" data-usfm="EXO.37.28"><span class="label">28</span><span class="content">&#51312;&#44033;&#47785;&#51004;&#47196; &#44536; &#52292;&#47484; &#47564;&#46308;&#50612; &#44552;&#51004;&#47196; &#49932;&#51004;&#47728; </span></span><span class="verse v29" data-usfm="EXO.37.29"><span class="label">29</span><span class="content">&#44144;&#47337;&#54620; &#44288;&#50976;&#50752; &#54693;&#54408;&#51004;&#47196; &#51221;&#44208;&#54620; &#54693;&#51012; &#47564;&#46308;&#50632;&#51004;&#46104; &#54693;&#51012; &#47564;&#46300;&#45716; &#48277;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
