<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch38" data-usfm="EXO.38">
            <div class="label">38</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.38.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#46608; &#51312;&#44033;&#47785;&#51004;&#47196; &#48264;&#51228;&#45800;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#51109;&#51060; &#50724; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#50724; &#44508;&#48727;&#51060;&#46972; &#45348;&#47784; &#48152;&#46319;&#54616;&#44256; &#44256;&#45716; &#49340; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v2" data-usfm="EXO.38.2"><span class="label">2</span><span class="content">&#44536; &#45348; &#47784;&#53825;&#51060; &#50948;&#50640; &#44536; &#49108;&#51012; &#47564;&#46308;&#46104; &#44536; &#49108;&#51012; &#45800;&#44284; &#50672;&#54616;&#44172; &#54616;&#44256; &#45800;&#51012; &#45451;&#51004;&#47196; &#49932;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="EXO.38.3"><span class="label">3</span><span class="content">&#45800;&#51032; &#47784;&#46304; &#44592;&#44396; &#44263; &#53685;&#44284; &#48512;&#49341;&#44284; &#45824;&#50556;&#50752; &#44256;&#44592; &#44040;&#44256;&#47532;&#50752; &#48520; &#50734;&#44592;&#45716; &#44536;&#47495;&#51012; &#45796; &#45451;&#51004;&#47196; &#47564;&#46308;&#44256; </span></span><span class="verse v4" data-usfm="EXO.38.4"><span class="label">4</span><span class="content">&#45800;&#51012; &#50948;&#54616;&#50668; &#45451; &#44536;&#47932;&#51012; &#47564;&#46308;&#50612; &#45800; &#49324;&#47732; &#44032;&#51109;&#51088;&#47532; &#50500;&#47000; &#46160;&#46104; &#45800; &#51208;&#48152;&#50640; &#50724;&#47476;&#44172; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="EXO.38.5"><span class="label">5</span><span class="content">&#44536; &#45451; &#44536;&#47932; &#45348; &#47784;&#53825;&#51060;&#50640; &#52292;&#47484; &#45048; &#44256;&#47532; &#45367;&#51012; &#48512;&#50612; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="EXO.38.6"><span class="label">6</span><span class="content">&#52292;&#47484; &#51312;&#44033;&#47785;&#51004;&#47196; &#47564;&#46308;&#50612; &#45451;&#51004;&#47196; &#49912;&#44256; </span></span><span class="verse v7" data-usfm="EXO.38.7"><span class="label">7</span><span class="content">&#45800; &#50577;&#54200; &#44256;&#47532;&#50640; &#44536; &#52292;&#47484; &#45040;&#50612; &#47700;&#44172; &#54616;&#50688;&#51004;&#47728; &#45800;&#51008; &#45328;&#54032;&#51004;&#47196; &#48708;&#44172; &#47564;&#46308;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EXO.38.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#45451;&#51004;&#47196; &#47932;&#46160;&#47693;&#51012; &#47564;&#46308;&#44256; &#44536; &#48155;&#52840;&#46020; &#45451;&#51004;&#47196; &#54616;&#50688;&#51004;&#45768; &#44263; &#54924;&#47561;&#47928;&#50640;&#49436; &#49688;&#51333;&#46300;&#45716; &#50668;&#51064;&#46308;&#51032; &#44144;&#50872;&#47196; &#47564;&#46308;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.38.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.38.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#46608; &#46896;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#45224;&#51004;&#47196; &#46896;&#51032; &#45224;&#54200;&#50640;&#45716; &#49464;&#47560;&#54252; &#54252;&#51109;&#51060; &#48177; &#44508;&#48727;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.38.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.38.10"><span class="label">10</span><span class="content">&#44536; &#44592;&#46181;&#51060; &#49828;&#47932;&#51060;&#47728; &#44536; &#48155;&#52840;&#51060; &#49828;&#47932;&#51060;&#45768; &#45451;&#51060;&#50836; &#44592;&#46181;&#51032; &#44040;&#44256;&#47532;&#50752; &#44032;&#47492;&#45824;&#45716; &#51008;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="EXO.38.11"><span class="label">11</span><span class="content">&#44536; &#48513;&#54200;&#50640;&#46020; &#48177; &#44508;&#48727;&#51060;&#46972; &#44536; &#44592;&#46181;&#51060; &#49828;&#47932;&#51060;&#47728; &#44536; &#48155;&#52840;&#51060; &#49828;&#47932;&#51060;&#45768; &#45451;&#51060;&#50836; &#44592;&#46181;&#51032; &#44040;&#44256;&#47532;&#50752; &#44032;&#47492;&#45824;&#45716; &#51008;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="EXO.38.12"><span class="label">12</span><span class="content">&#49436;&#54200;&#50640; &#54252;&#51109;&#51008; &#50724;&#49901; &#44508;&#48727;&#51060;&#46972; &#44536; &#44592;&#46181;&#51060; &#50676;&#51060;&#50836; &#48155;&#52840;&#51060; &#50676;&#51060;&#47728; &#44592;&#46181;&#51032; &#44040;&#44256;&#47532;&#50752; &#44032;&#47492;&#45824;&#45716; &#51008;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="EXO.38.13"><span class="label">13</span><span class="content">&#46041;&#51004;&#47196; &#46041;&#54200;&#50640;&#46020; &#50724;&#49901; &#44508;&#48727;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="EXO.38.14"><span class="label">14</span><span class="content">&#47928; &#51060;&#54200;&#51032; &#54252;&#51109;&#51060; &#49901; &#50724; &#44508;&#48727;&#51060;&#50836; &#44536; &#44592;&#46181;&#51060; &#49483;&#51060;&#50836; &#48155;&#52840;&#51060; &#49483;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="EXO.38.15"><span class="label">15</span><span class="content">&#47928; &#51200;&#54200;&#46020; &#44536;&#50752; &#44057;&#51004;&#45768; &#46896;&#47928; &#51060;&#54200;, &#51200;&#54200;&#51032; &#54252;&#51109;&#51060; &#49901; &#50724; &#44508;&#48727;&#50473;&#51060;&#50836; &#44536; &#44592;&#46181;&#51060; &#49483;&#50473;, &#48155;&#52840;&#51060; &#49483;&#50473;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="EXO.38.16"><span class="label">16</span><span class="content">&#46896; &#49324;&#47732;&#51032; &#54252;&#51109;&#51008; &#49464;&#47560;&#54252;&#50836; </span></span><span class="verse v17" data-usfm="EXO.38.17"><span class="label">17</span><span class="content">&#44592;&#46181; &#48155;&#52840;&#51008; &#45451;&#51060;&#50836; &#44592;&#46181;&#51032; &#44040;&#44256;&#47532;&#50752; &#44032;&#47492;&#45824;&#45716; &#51008;&#51060;&#50836; &#44592;&#46181;&#47672;&#47532; &#49912;&#44060;&#45716; &#51008;&#51060;&#47728; &#46896;&#51032; &#47784;&#46304; &#44592;&#46181;&#50640; &#51008; &#44032;&#47492;&#45824;&#47484; &#45040;&#50632;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="EXO.38.18"><span class="label">18</span><span class="content">&#46896;&#51032; &#47928;&#51109;&#51012; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#49688; &#45459;&#50500; &#51696;&#51004;&#45768; &#51109;&#51008; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305; &#44263; &#44256;&#45716; &#46896;&#51032; &#54252;&#51109;&#44284; &#44057;&#51060; &#50724; &#44508;&#48727;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="EXO.38.19"><span class="label">19</span><span class="content">&#44536; &#44592;&#46181;&#51008; &#45367;&#51064;&#45936; &#44536; &#48155;&#52840; &#45367;&#51008; &#45451;&#51060;&#50836; &#44536; &#44040;&#44256;&#47532;&#45716; &#51008;&#51060;&#50836; &#44536; &#47672;&#47532; &#49912;&#44060;&#50752; &#44032;&#47492;&#45824;&#46020; &#51008;&#51060;&#47728; </span></span><span class="verse v20" data-usfm="EXO.38.20"><span class="label">20</span><span class="content">&#49457;&#47561; &#47568;&#46749;&#44284; &#46896;&#51032; &#49324;&#47732; &#54252;&#51109; &#47568;&#46749;&#51008; &#45796; &#45451;&#51060;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="EXO.38.21"><span class="label">21</span><span class="content">&#49457;&#47561; &#44263; &#51613;&#44144;&#47561;&#51012; &#50948;&#54616;&#50668; &#47112;&#50948; &#49324;&#46988;&#51032; &#50420; &#51116;&#47308;&#51032; &#47932;&#47785;&#51008; &#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#50500;&#46308; &#51060;&#45796;&#47568;&#51060; &#47784;&#49464;&#51032; &#47749;&#45824;&#47196; &#44228;&#49328;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.38.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.38.22"><span class="label">22</span><span class="content">&#50976;&#45796; &#51648;&#54028; &#54988;&#51032; &#49552;&#51088;&#50836; &#50864;&#47532;&#51032; &#50500;&#46308;&#51064; &#48652;&#49332;&#47120;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#47564;&#46308;&#50632;&#44256; </span></span><span class="verse v23" data-usfm="EXO.38.23"><span class="label">23</span><span class="content">&#45800; &#51648;&#54028; &#50500;&#55176;&#49324;&#47561;&#51032; &#50500;&#46308; &#50724;&#54848;&#47532;&#50517;&#51008; &#44536;&#50752; &#54632;&#44760; &#54616;&#50688;&#51004;&#45768; &#50724;&#54848;&#47532;&#50517;&#51008; &#51116;&#45733;&#51060; &#51080;&#50612;&#49436; &#51312;&#44033;&#54616;&#47728; &#46608; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#47196; &#49688; &#45459;&#51008; &#51088;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="EXO.38.24"><span class="label">24</span><span class="content">&#49457;&#49548; &#44148;&#52629; &#48708;&#50857;&#51004;&#47196; &#46300;&#47536; &#44552;&#51008; &#49457;&#49548;&#51032; &#49464;&#44180;&#45824;&#47196; &#51060;&#49901; &#44396; &#45804;&#46976;&#53944;&#50752; &#52832;&#48177; &#49340;&#49901; &#49464;&#44180;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="EXO.38.25"><span class="label">25</span><span class="content">&#51312;&#49324;&#47484; &#48155;&#51008; &#54924;&#51473;&#51032; &#46300;&#47536; &#51008;&#51008; &#49457;&#49548;&#51032; &#49464;&#44180;&#45824;&#47196; &#51068;&#48177; &#45804;&#46976;&#53944;&#50752; &#51068;&#52380; &#52832;&#48177; &#52832;&#49901; &#50724; &#49464;&#44180;&#51060;&#45768; </span></span><span class="verse v26" data-usfm="EXO.38.26"><span class="label">26</span><span class="content">&#51312;&#49324;&#47484; &#48155;&#51008; &#51088;&#44032; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#50977;&#49901;&#47564; &#49340;&#52380; &#50724;&#48177; &#50724;&#49901;&#47749;&#51064;&#51593; &#49457;&#49548;&#51032; &#49464;&#44180;&#45824;&#47196; &#47588;&#51064;&#50640;&#44172; &#51008; &#54620; &#48288;&#44032; &#44263; &#48152; &#49464;&#44180;&#50473;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="EXO.38.27"><span class="label">27</span><span class="content">&#51008; &#51068;&#48177; &#45804;&#46976;&#53944;&#47196; &#49457;&#49548;&#51032; &#54032;&#51109; &#48155;&#52840;&#44284; &#47928;&#51109; &#44592;&#46181; &#48155;&#52840; &#54633; &#51068;&#48177;&#51012; &#48512;&#50612; &#47564;&#46308;&#50632;&#51004;&#45768; &#47588; &#48155;&#52840;&#50640; &#54620; &#45804;&#46976;&#53944;&#50473; &#54633; &#51068;&#48177; &#45804;&#46976;&#53944;&#50836; </span></span><span class="verse v28" data-usfm="EXO.38.28"><span class="label">28</span><span class="content">&#51068;&#52380; &#52832;&#48177; &#52832;&#49901; &#50724; &#49464;&#44180;&#47196; &#44592;&#46181; &#44040;&#44256;&#47532;&#47484; &#47564;&#46308;&#44256; &#44592;&#46181;&#47672;&#47532;&#47484; &#49912;&#44256; &#44592;&#46181; &#44032;&#47492;&#45824;&#47484; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v29" data-usfm="EXO.38.29"><span class="label">29</span><span class="content">&#46300;&#47536; &#45451;&#51008; &#52832;&#49901; &#45804;&#46976;&#53944;&#50752; &#51060;&#52380; &#49324;&#48177; &#49464;&#44180;&#51060;&#46972; </span></span><span class="verse v30" data-usfm="EXO.38.30"><span class="label">30</span><span class="content">&#51060;&#44163;&#51004;&#47196; &#54924;&#47561; &#47928; &#44592;&#46181; &#48155;&#52840;&#44284; &#45451; &#45800;&#44284; &#45451;&#44536;&#47932;&#44284; &#45800;&#51032; &#47784;&#46304; &#44592;&#44396;&#47484; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="EXO.38.31"><span class="label">31</span><span class="content">&#46896; &#49324;&#47732;&#51032; &#44592;&#46181; &#48155;&#52840;&#44284; &#44536; &#47928;&#51109; &#44592;&#46181; &#48155;&#52840;&#51060;&#47728; &#49457;&#47561;&#51032; &#47784;&#46304; &#47568;&#46749;&#44284; &#46896; &#49324;&#47732;&#51032; &#47784;&#46304; &#47568;&#46749;&#51012; &#47564;&#46308;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
