<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch39" data-usfm="EXO.39">
            <div class="label">39</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.39.1"><span class="label">1</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#47196; &#49457;&#49548;&#50640;&#49436; &#49452;&#44592;&#44592; &#50948;&#54620; &#51221;&#44368;&#54620; &#50743;&#51012; &#47564;&#46308;&#44256; &#46608; &#50500;&#47200;&#51012; &#50948;&#54620; &#44144;&#47337;&#54620; &#50743;&#51012; &#47564;&#46308;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="EXO.39.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#46608; &#44552;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#50640;&#48391;&#51012; &#47564;&#46308;&#50632;&#51004;&#46104; </span></span><span class="verse v3" data-usfm="EXO.39.3"><span class="label">3</span><span class="content">&#44552;&#51012; &#50567;&#44172; &#52432;&#49436; &#50724;&#47140;&#49436; &#49892;&#51012; &#47564;&#46308;&#50612; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#50640; &#49438;&#50612; &#44277;&#44368;&#55176; &#51676;&#44256; </span></span><span class="verse v4" data-usfm="EXO.39.4"><span class="label">4</span><span class="content">&#50640;&#48391;&#51012; &#50948;&#54616;&#50668; &#44204;&#45824;&#47484; &#47564;&#46308;&#50612; &#44536; &#46160; &#45149;&#50640; &#45804;&#50500; &#49436;&#47196; &#50672;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="EXO.39.5"><span class="label">5</span><span class="content">&#50640;&#48391; &#50948;&#50640; &#50640;&#48391;&#51012; &#47588;&#45716; &#46944;&#47484; &#50640;&#48391;&#44284; &#44057;&#51008; &#47784;&#50577;&#51004;&#47196; &#44552;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#50640;&#48391;&#50640; &#48537;&#50668; &#51696;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="EXO.39.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#54840;&#47560;&#45432;&#47484; &#44622;&#50500; &#44552;&#53580;&#50640; &#47932;&#47140; &#51064;&#51012; &#49352;&#44608; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51012; &#44536;&#44163;&#50640; &#49352;&#44200;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.39.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.39.7"><span class="label">7</span><span class="content">&#50640;&#48391; &#44204;&#45824;&#50640; &#45804;&#50500; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44592;&#45392; &#48372;&#49437;&#51012; &#49340;&#50520;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EXO.39.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#46608; &#55113;&#54056;&#47484; &#44277;&#44368;&#55176; &#51676;&#46104; &#50640;&#48391;&#44284; &#44057;&#51008; &#47784;&#50577;&#51004;&#47196; &#44552;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.39.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.39.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#51032; &#51109;&#51060; &#54620; &#48920;, &#44305;&#51060; &#54620; &#48920;&#51004;&#47196; &#45348;&#47784; &#48152;&#46319;&#54616;&#44256; &#46160; &#44217;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="EXO.39.10"><span class="label">10</span><span class="content">&#44536;&#44163;&#50640; &#45348; &#51460; &#48372;&#49437;&#51012; &#47932;&#47160;&#51004;&#45768; &#44263; &#54861;&#48372;&#49437; &#54889;&#50725; &#45433;&#51452;&#50725;&#51060; &#52395; &#51460;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="EXO.39.11"><span class="label">11</span><span class="content">&#46168;&#51704; &#51460;&#51008; &#49437;&#47448;&#49437; &#45224;&#48372;&#49437; &#54861;&#47560;&#45432;&#50836; </span></span><span class="verse v12" data-usfm="EXO.39.12"><span class="label">12</span><span class="content">&#49464;&#51704; &#51460;&#51008; &#54840;&#48149; &#48177;&#47560;&#45432; &#51088;&#49688;&#51221;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="EXO.39.13"><span class="label">13</span><span class="content">&#45348;&#51704; &#51460;&#51008; &#45433;&#48372;&#49437; &#54840;&#47560;&#45432; &#48317;&#50725;&#51060;&#46972; &#45796; &#44552;&#53580;&#50640; &#47932;&#47160;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="EXO.39.14"><span class="label">14</span><span class="content">&#51060; &#48372;&#49437;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492; &#44263; &#44536;&#46308;&#51032; &#51060;&#47492;&#45824;&#47196; &#50676; &#46168;&#51060;&#46972; &#51064;&#51012; &#49352;&#44608; &#44057;&#51060; &#44536; &#50676; &#46160; &#51648;&#54028;&#51032; &#44033; &#51060;&#47492;&#51012; &#49352;&#44220;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="EXO.39.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#51221;&#44552;&#51004;&#47196; &#49324;&#49836;&#51012; &#45432;&#45128;&#52376;&#47100; &#46411;&#50500; &#55113;&#54056;&#50640; &#48537;&#51060;&#44256; </span></span><span class="verse v16" data-usfm="EXO.39.16"><span class="label">16</span><span class="content">&#46608; &#44552;&#53580; &#46168;&#44284; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#50612; &#44536; &#46160; &#44256;&#47532;&#47484; &#55113;&#54056; &#46160; &#45149;&#50640; &#45804;&#44256; </span></span><span class="verse v17" data-usfm="EXO.39.17"><span class="label">17</span><span class="content">&#44536; &#46160; &#46411;&#51008; &#44552;&#49324;&#49836;&#51012; &#55113;&#54056; &#45149; &#46160; &#44256;&#47532;&#50640; &#45040;&#50612; &#47588;&#50632;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="EXO.39.18"><span class="label">18</span><span class="content">&#44536; &#46411;&#51008; &#46160; &#49324;&#49836;&#51032; &#45796;&#47480; &#46160; &#45149;&#51012; &#50640;&#48391; &#50526; &#46160; &#44204;&#45824;&#51032; &#44552;&#53580;&#50640; &#47588;&#44256; </span></span><span class="verse v19" data-usfm="EXO.39.19"><span class="label">19</span><span class="content">&#46608; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#50612; &#55113;&#54056; &#46160; &#45149;&#50640; &#45804;&#50520;&#51004;&#45768; &#44263; &#44536; &#50640;&#48391;&#50640; &#45824;&#54620; &#50504;&#51901; &#44032;&#50640; &#45804;&#50520;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="EXO.39.20"><span class="label">20</span><span class="content">&#46608; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#50612; &#50640;&#48391; &#50526; &#46160; &#44204;&#45824; &#50500;&#47000; &#47588;&#45716; &#51088;&#47532; &#44032;&#44620;&#50868; &#54200; &#44263; &#44277;&#44368;&#55176; &#51680; &#50640;&#48391; &#46944; &#50967;&#54200;&#50640; &#45804;&#44256; </span></span><span class="verse v21" data-usfm="EXO.39.21"><span class="label">21</span><span class="content">&#52397;&#49353;&#45128;&#51004;&#47196; &#55113;&#54056; &#44256;&#47532;&#50752; &#50640;&#48391; &#44256;&#47532;&#50640; &#45040;&#50612; &#55113;&#54056;&#47196; &#44277;&#44368;&#55176; &#51680; &#50640;&#48391; &#46944; &#50948;&#50640; &#48537;&#50668;&#49436; &#50640;&#48391;&#51012; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="EXO.39.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#50640;&#48391; &#48155;&#52840; &#44596; &#50743;&#51012; &#51204;&#48512; &#52397;&#49353;&#51004;&#47196; &#51676;&#49436; &#47564;&#46308;&#46104;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.39.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.39.23"><span class="label">23</span><span class="content">&#44536; &#50743;&#51032; &#46160; &#50612;&#44648; &#49324;&#51060;&#50640; &#44396;&#47693;&#51012; &#45236;&#44256; &#44049;&#50743; &#44611; &#44057;&#51060; &#44536; &#44396;&#47693; &#51452;&#50948;&#50640; &#44611;&#51012; &#51676;&#49436; &#52258;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="EXO.39.24"><span class="label">24</span><span class="content">&#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#47196; &#44536; &#50743; &#44032;&#51109;&#51088;&#47532;&#50640; &#49437;&#47448;&#47484; &#49688; &#45459;&#44256; </span></span><span class="verse v25" data-usfm="EXO.39.25"><span class="label">25</span><span class="content">&#51221;&#44552;&#51004;&#47196; &#48169;&#50872;&#51012; &#47564;&#46308;&#50612; &#44536; &#50743; &#44032;&#51109;&#51088;&#47532;&#47196; &#46028;&#50500;&#44032;&#47728; &#49437;&#47448; &#49324;&#51060; &#49324;&#51060;&#50640; &#45804;&#46104; </span></span><span class="verse v26" data-usfm="EXO.39.26"><span class="label">26</span><span class="content">&#48169;&#50872;&#44284; &#49437;&#47448;&#47484; &#49436;&#47196; &#44036;&#44201;&#54616;&#50668; &#44277;&#51649;&#54616;&#45716; &#44536; &#50743; &#44032;&#51109;&#51088;&#47532;&#47196; &#46028;&#50500;&#44032;&#47728; &#45804;&#50520;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="EXO.39.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#51649;&#51312;&#54620; &#44032;&#45716; &#48288;&#47196; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51012; &#50948;&#54616;&#50668; &#49549;&#50743;&#51012; &#51667;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.39.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.39.28"><span class="label">28</span><span class="content">&#49464;&#47560;&#54252;&#47196; &#46160;&#44148;&#51012; &#51667;&#44256; &#49464;&#47560;&#54252;&#47196; &#48731;&#45212; &#44288;&#51012; &#47564;&#46308;&#44256; &#44032;&#45716; &#48288;&#49892;&#47196; &#51676;&#49436; &#49464;&#47560;&#54252; &#44256;&#51032;&#46308;&#51012; &#47564;&#46308;&#44256; </span></span><span class="verse v29" data-usfm="EXO.39.29"><span class="label">29</span><span class="content">&#44032;&#45716; &#48288;&#49892;&#44284; &#52397;&#49353; &#51088;&#49353; &#54861;&#49353;&#49892;&#47196; &#49688; &#45459;&#50500; &#46944;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="EXO.39.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#51221;&#44552;&#51004;&#47196; &#44144;&#47337;&#54620; &#54056;&#47484; &#47564;&#46308;&#44256; &#51064;&#51012; &#49352;&#44608; &#44057;&#51060; &#44536; &#50948;&#50640; &#12300;&#50668;&#54840;&#50752;&#44760; &#49457;&#44208;&#12301;&#51060;&#46972; &#49352;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.39.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.39.31"><span class="label">31</span><span class="content">&#44536; &#54056;&#47484; &#52397;&#49353;&#45128;&#51004;&#47196; &#44288; &#51204;&#47732;&#50640; &#45804;&#50520;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="EXO.39.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51060;&#50752; &#44057;&#51060; &#49457;&#47561; &#44263; &#54924;&#47561;&#51032; &#47784;&#46304; &#50669;&#49324;&#47484; &#51456;&#44277;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#45796; &#54665;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.39.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.39.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51060; &#49457;&#47561;&#51012; &#47784;&#49464;&#50640;&#44172;&#47196; &#44032;&#51256;&#50772;&#51004;&#45768; &#44263; &#47561;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#44536; &#44040;&#44256;&#47532;&#46308;&#44284; &#44536; &#45328;&#54032;&#46308;&#44284; &#44536; &#46944;&#46308;&#44284; &#44536; &#44592;&#46181;&#46308;&#44284; &#44536; &#48155;&#52840;&#46308;&#44284;</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.39.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.39.34"><span class="label">34</span><span class="content">&#48521;&#51008; &#47932; &#46308;&#51064; &#49688;&#50577;&#51032; &#44032;&#51453; &#45934;&#44060;&#50752; &#54644;&#45804;&#51032; &#44032;&#51453; &#45934;&#44060;&#50752; &#44032;&#47532;&#50864;&#45716; &#51109;&#44284; </span></span><span class="verse v35" data-usfm="EXO.39.35"><span class="label">35</span><span class="content">&#51613;&#44144;&#44452;&#50752; &#44536; &#52292;&#46308;&#44284; &#49549;&#51396;&#49548;&#50752; </span></span><span class="verse v36" data-usfm="EXO.39.36"><span class="label">36</span><span class="content">&#49345;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#51652;&#49444;&#48337;&#44284; </span></span><span class="verse v37" data-usfm="EXO.39.37"><span class="label">37</span><span class="content">&#51221;&#44552; &#46321;&#45824;&#50752; &#44536; &#51092; &#44263; &#48268;&#50668;&#45459;&#51008; &#46321;&#51092;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#46321;&#50976;&#50752; </span></span><span class="verse v38" data-usfm="EXO.39.38"><span class="label">38</span><span class="content">&#44552;&#45800;&#44284; &#44288;&#50976;&#50752; &#54693;&#44592;&#47196;&#50868; &#54693;&#44284; &#51109;&#47561; &#47928;&#51109;&#44284; </span></span><span class="verse v39" data-usfm="EXO.39.39"><span class="label">39</span><span class="content">&#45451;&#45800;&#44284; &#44536; &#45451; &#44536;&#47932;&#44284; &#44536; &#52292;&#46308;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#47932;&#46160;&#47693;&#44284; &#44536; &#48155;&#52840;&#44284; </span></span><span class="verse v40" data-usfm="EXO.39.40"><span class="label">40</span><span class="content">&#46896;&#51032; &#54252;&#51109;&#46308;&#44284; &#44536; &#44592;&#46181;&#46308;&#44284; &#44536; &#48155;&#52840;&#46308;&#44284; &#46896; &#47928;&#51032; &#51109;&#44284; &#44536; &#51460;&#46308;&#44284; &#44536; &#47568;&#46749;&#46308;&#44284; &#54924;&#47561;&#51032; &#49548;&#50857; &#44263; &#49457;&#47561;&#51032; &#47784;&#46304; &#44592;&#44396;&#50752; </span></span><span class="verse v41" data-usfm="EXO.39.41"><span class="label">41</span><span class="content">&#49457;&#49548;&#50640;&#49436; &#49452;&#44592;&#44592; &#50948;&#54620; &#51221;&#44368;&#54620; &#50743; &#44263; &#51228;&#49324; &#51649;&#48516;&#51012; &#54665;&#54624; &#46412;&#50640; &#51077;&#45716; &#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#44144;&#47337;&#54620; &#50743;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#50743;&#51060;&#46972; </span></span><span class="verse v42" data-usfm="EXO.39.42"><span class="label">42</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#47784;&#46304; &#50669;&#49324;&#47484; &#54596;&#54616;&#47588; </span></span><span class="verse v43" data-usfm="EXO.39.43"><span class="label">43</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#54596;&#54620; &#47784;&#46304; &#44163;&#51012; &#48376;&#51593; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49888;&#45824;&#47196; &#46104;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#50640;&#44172; &#52629;&#48373;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
