<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch4" data-usfm="EXO.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.4.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#45208;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#45208;&#53440;&#45208;&#51648; &#50500;&#45768;&#54616;&#49512;&#45796; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="EXO.4.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#49552;&#50640; &#51080;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264; &#44536;&#44032; &#44032;&#47196;&#46104; &#51648;&#54049;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="EXO.4.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536;&#44163;&#51012; &#46405;&#50640; &#45912;&#51648;&#46972; &#44263; &#46405;&#50640; &#45912;&#51648;&#45768; &#44536;&#44163;&#51060; &#48192;&#51060; &#46108;&#51648;&#46972; &#47784;&#49464;&#44032; &#48192; &#50526;&#50640;&#49436; &#54588;&#54616;&#47588; </span></span><span class="verse v4" data-usfm="EXO.4.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#49552;&#51012; &#45236;&#48128;&#50612; &#44536; &#44844;&#47532;&#47484; &#51105;&#51004;&#46972; &#44536;&#44032; &#49552;&#51012; &#45236;&#48128;&#50612; &#51105;&#51004;&#45768; &#44536; &#49552;&#50640;&#49436; &#51648;&#54049;&#51060;&#44032; &#46108;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="EXO.4.5"><span class="label">5</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#51060;&#45716; &#44536;&#46308;&#47196; &#44536; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45348;&#44172; &#45208;&#53440;&#45212; &#51460;&#51012; &#48127;&#44172; &#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v6" data-usfm="EXO.4.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#44032;&#46972;&#49324;&#45824; &#45348; &#49552;&#51012; &#54408;&#50640; &#45347;&#51004;&#46972; &#54616;&#49884;&#47588; &#49552;&#51012; &#54408;&#50640; &#45347;&#50632;&#45796;&#44032; &#45236;&#50612;&#48372;&#45768; &#44536; &#49552;&#50640; &#47928;&#46181;&#48337;&#51060; &#48156;&#54616;&#50668; &#45576; &#44057;&#51060; &#55152;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.4.7"><span class="label">7</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45348; &#49552;&#51012; &#45796;&#49884; &#54408;&#50640; &#45347;&#51004;&#46972; &#54616;&#49884;&#47588; &#44536;&#44032; &#45796;&#49884; &#49552;&#51012; &#54408;&#50640; &#45347;&#50632;&#45796;&#44032; &#45236;&#50612;&#48372;&#45768; &#49552;&#51060; &#50668;&#49345;&#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EXO.4.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536;&#46308;&#51060; &#45320;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#52376;&#51020; &#51060;&#51201;&#51032; &#54364;&#51669;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50668;&#46020; &#46168;&#51704; &#51060;&#51201;&#51032; &#54364;&#51669;&#51008; &#48127;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="EXO.4.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#51060; &#46160; &#51060;&#51201;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#47728; &#45348; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#45320;&#45716; &#54616;&#49688;&#47484; &#51312;&#44552; &#52712;&#54616;&#50668;&#45796;&#44032; &#50977;&#51648;&#50640; &#48512;&#51004;&#46972; &#45348;&#44032; &#52712;&#54620; &#54616;&#49688;&#44032; &#50977;&#51648;&#50640;&#49436; &#54588;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EXO.4.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#46104; &#51452;&#50668; &#45208;&#45716; &#48376;&#47000; &#47568;&#50640; &#45733;&#52824; &#47803;&#54620; &#51088;&#46972; &#51452;&#44760;&#49436; &#51452;&#51032; &#51333;&#50640;&#44172; &#47749;&#54616;&#49888; &#54980;&#50640;&#46020; &#44536;&#47084;&#54616;&#45768; &#45208;&#45716; &#51077;&#51060; &#48867;&#48867;&#54616;&#44256; &#54784;&#44032; &#46164;&#54620; &#51088;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.4.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45572;&#44032; &#49324;&#46988;&#51032; &#51077;&#51012; &#51648;&#50632;&#45712;&#45544; &#45572;&#44032; &#48281;&#50612;&#47532;&#45208; &#44480;&#47672;&#44144;&#47532;&#45208; &#45576; &#48157;&#51008; &#51088;&#45208; &#49548;&#44221;&#51060; &#46104;&#44172; &#54616;&#50688;&#45712;&#45544; &#45208; &#50668;&#54840;&#50752;&#44032; &#50500;&#45768;&#45544; </span></span><span class="verse v12" data-usfm="EXO.4.12"><span class="label">12</span><span class="content">&#51060;&#51228; &#44032;&#46972; &#45236;&#44032; &#45348; &#51077;&#44284; &#54632;&#44760; &#51080;&#50612;&#49436; &#54624; &#47568;&#51012; &#44032;&#47476;&#52824;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="EXO.4.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#48372;&#45244; &#47564;&#54620; &#51088;&#47484; &#48372;&#45236;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="EXO.4.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#54693;&#54616;&#50668; &#45432;&#47484; &#48156;&#54616;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#47112;&#50948; &#49324;&#46988; &#45348; &#54805; &#50500;&#47200;&#51060; &#51080;&#51648; &#50500;&#45768;&#54616;&#45544; &#44536;&#51032; &#47568; &#51096;&#54632;&#51012; &#45236;&#44032; &#50500;&#45432;&#46972; &#44536;&#44032; &#45320;&#47484; &#47564;&#45208;&#47084; &#45208;&#50724;&#45208;&#45768; &#44536;&#44032; &#45320;&#47484; &#48380; &#46412;&#50640; &#47560;&#51020;&#50640; &#44592;&#48848;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="EXO.4.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#44536;&#50640;&#44172; &#47568;&#54616;&#44256; &#44536; &#51077;&#50640; &#47568;&#51012; &#51452;&#46972; &#45236;&#44032; &#45348; &#51077;&#44284; &#44536;&#51032; &#51077;&#50640; &#54632;&#44760; &#51080;&#50612;&#49436; &#45320;&#51032; &#54665;&#54624; &#51068;&#51012; &#44032;&#47476;&#52824;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="EXO.4.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#45320;&#47484; &#45824;&#49888;&#54616;&#50668; &#48177;&#49457;&#50640;&#44172; &#47568;&#54624; &#44163;&#51060;&#45768; &#44536;&#45716; &#45348; &#51077;&#51012; &#45824;&#49888;&#54624; &#44163;&#51060;&#50836; &#45320;&#45716; &#44536;&#50640;&#44172; &#54616;&#45208;&#45784; &#44057;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="EXO.4.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#51060; &#51648;&#54049;&#51060;&#47484; &#49552;&#50640; &#51105;&#44256; &#51060;&#44163;&#51004;&#47196; &#51060;&#51201;&#51012; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EXO.4.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#44032; &#51109;&#51064; &#51060;&#46300;&#47196;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50528;&#44413;&#50640; &#51080;&#45716; &#45236; &#54805;&#51228;&#46308;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#49436; &#44536;&#46308;&#51060; &#49373;&#51316;&#54616;&#50688;&#45716;&#51648; &#48372;&#47140;&#54616;&#50724;&#45768; &#45208;&#47196; &#44032;&#44172; &#54616;&#49548;&#49436; &#51060;&#46300;&#47196;&#44032; &#44536;&#50640;&#44172; &#54217;&#50504;&#55176; &#44032;&#46972; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.4.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#46356;&#50504;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50528;&#44413;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#45348; &#49373;&#47749;&#51012; &#52286;&#45912; &#51088;&#44032; &#45796; &#51453;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EXO.4.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#50500;&#45236;&#50752; &#50500;&#46308;&#46308;&#51012; &#45208;&#44480;&#50640; &#53468;&#50864;&#44256; &#50528;&#44413;&#51004;&#47196; &#46028;&#50500;&#44032;&#45716;&#45936; &#54616;&#45208;&#45784;&#51032; &#51648;&#54049;&#51060;&#47484; &#49552;&#50640; &#51105;&#50520;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="EXO.4.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#50528;&#44413;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46304; &#45236;&#44032; &#45348; &#49552;&#50640; &#51456; &#51060;&#51201;&#51012; &#48148;&#47196; &#50526;&#50640;&#49436; &#45796; &#54665;&#54616;&#46972; &#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54620;&#51593; &#44536;&#44032; &#48177;&#49457;&#51012; &#45459;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="EXO.4.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#48148;&#47196;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#51060;&#49828;&#46972;&#50648;&#51008; &#45236; &#50500;&#46308; &#45236; &#51109;&#51088;&#46972; </span></span><span class="verse v23" data-usfm="EXO.4.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#44592;&#47484; &#45236; &#50500;&#46308;&#51012; &#45459;&#50500;&#49436; &#45208;&#47484; &#49452;&#44592;&#44172; &#54616;&#46972; &#54616;&#50668;&#46020; &#45348;&#44032; &#45459;&#44592;&#47484; &#44144;&#51208;&#54616;&#45768; &#45236;&#44032; &#45348; &#50500;&#46308; &#45348; &#51109;&#51088;&#47484; &#51453;&#51060;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="EXO.4.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44600;&#51032; &#49689;&#49548;&#50640;&#49436; &#47784;&#49464;&#47484; &#47564;&#45208;&#49324; &#44536;&#47484; &#51453;&#51060;&#47140; &#54616;&#49884;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.4.25"><span class="label">25</span><span class="content">&#49901;&#48372;&#46972;&#44032; &#52264;&#46028;&#51012; &#52712;&#54616;&#50668; &#44536; &#50500;&#46308;&#51032; &#50577;&#54588;&#47484; &#48288;&#50612; &#47784;&#49464;&#51032; &#48156; &#50526;&#50640; &#45912;&#51648;&#47728; &#44032;&#47196;&#46104; &#45817;&#49888;&#51008; &#52280;&#51004;&#47196; &#45236;&#44172; &#54588; &#45224;&#54200;&#51060;&#47196;&#45796; &#54616;&#45768; </span></span><span class="verse v26" data-usfm="EXO.4.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#45459;&#51004;&#49884;&#45768;&#46972; &#44536; &#46412;&#50640; &#49901;&#48372;&#46972;&#44032; &#54588; &#45224;&#54200;&#51060;&#46972; &#54632;&#51008; &#54624;&#47168;&#47484; &#51064;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="EXO.4.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44305;&#50556;&#50640; &#44032;&#49436; &#47784;&#49464;&#47484; &#47582;&#51004;&#46972; &#54616;&#49884;&#47588; &#44536;&#44032; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#49328;&#50640;&#49436; &#47784;&#49464;&#47484; &#47564;&#45208; &#44536;&#50640;&#44172; &#51077;&#47582;&#52628;&#45768;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.4.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#48372;&#45236;&#49888; &#47784;&#46304; &#47568;&#50432;&#44284; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888; &#47784;&#46304; &#51060;&#51201;&#51012; &#50500;&#47200;&#50640;&#44172; &#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="EXO.4.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#47784;&#46304; &#51109;&#47196;&#47484; &#47784;&#51004;&#44256;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.4.30"><span class="label">30</span><span class="content">&#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#47784;&#46304; &#47568;&#50432;&#51012; &#51204;&#54616;&#44256; &#48177;&#49457; &#50526;&#50640;&#49436; &#51060;&#51201;&#51012; &#54665;&#54616;&#45768; </span></span><span class="verse v31" data-usfm="EXO.4.31"><span class="label">31</span><span class="content">&#48177;&#49457;&#51060; &#48127;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#46028;&#50500;&#48372;&#49884;&#44256; &#44536; &#44256;&#45212;&#51012; &#44048;&#52272;&#54616;&#49512;&#45796; &#54632;&#51012; &#46307;&#44256; &#47672;&#47532; &#49689;&#50668; &#44221;&#48176;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
