<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch40" data-usfm="EXO.40">
            <div class="label">40</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.40.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EXO.40.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51221;&#50900; &#52488;&#51068;&#51068;&#50640; &#49457;&#47561; &#44263; &#54924;&#47561;&#51012; &#49464;&#50864;&#44256; </span></span><span class="verse v3" data-usfm="EXO.40.3"><span class="label">3</span><span class="content">&#46608; &#51613;&#44144;&#44452;&#47484; &#46308;&#50668; &#45459;&#44256; &#46608; &#51109;&#51004;&#47196; &#44536; &#44452;&#47484; &#44032;&#47532;&#50864;&#44256; </span></span><span class="verse v4" data-usfm="EXO.40.4"><span class="label">4</span><span class="content">&#46608; &#49345;&#51012; &#46308;&#50668; &#45459;&#44256; &#44536; &#50948;&#50640; &#47932;&#54408;&#51012; &#51652;&#49444;&#54616;&#44256; &#46321;&#45824;&#47484; &#46308;&#50668; &#45459;&#44256; &#48520;&#51012; &#53020;&#44256; </span></span><span class="verse v5" data-usfm="EXO.40.5"><span class="label">5</span><span class="content">&#46608; &#44552; &#54693;&#45800;&#51012; &#51613;&#44144;&#44452; &#50526;&#50640; &#46160;&#44256; &#49457;&#47561; &#47928;&#50640; &#51109;&#51012; &#45804;&#44256; </span></span><span class="verse v6" data-usfm="EXO.40.6"><span class="label">6</span><span class="content">&#46608; &#48264;&#51228;&#45800;&#51012; &#54924;&#47561;&#51032; &#49457;&#47561; &#47928; &#50526;&#50640; &#45459;&#44256; </span></span><span class="verse v7" data-usfm="EXO.40.7"><span class="label">7</span><span class="content">&#46608; &#47932;&#46160;&#47693;&#51012; &#54924;&#47561;&#44284; &#45800; &#49324;&#51060;&#50640; &#45459;&#44256; &#44536; &#49549;&#50640; &#47932;&#51012; &#45812;&#44256; </span></span><span class="verse v8" data-usfm="EXO.40.8"><span class="label">8</span><span class="content">&#46608; &#46896; &#51452;&#50948;&#50640; &#54252;&#51109;&#51012; &#52824;&#44256; &#46896; &#47928;&#50640; &#51109;&#51012; &#45804;&#44256; </span></span><span class="verse v9" data-usfm="EXO.40.9"><span class="label">9</span><span class="content">&#46608; &#44288;&#50976;&#47484; &#52712;&#54616;&#50668; &#49457;&#47561;&#44284; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#50640; &#48156;&#46972; &#44536;&#44163;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972; &#44536;&#44163;&#51060; &#44144;&#47337;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EXO.40.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#46608; &#48264;&#51228;&#45800;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50640; &#48156;&#46972; &#44536; &#50504;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972; &#44536; &#45800;&#51060; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="EXO.40.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#46608; &#47932;&#46160;&#47693;&#44284; &#44536; &#48155;&#52840;&#50640; &#48156;&#46972; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="EXO.40.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#46608; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51012; &#54924;&#47561;&#47928;&#51004;&#47196; &#45936;&#47140;&#45796;&#44032; &#47932;&#47196; &#50491;&#44592;&#44256; </span></span><span class="verse v13" data-usfm="EXO.40.13"><span class="label">13</span><span class="content">&#50500;&#47200;&#50640;&#44172; &#44144;&#47337;&#54620; &#50743;&#51012; &#51077;&#55176;&#44256; &#44536;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#44536;&#47196; &#45236;&#44172; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="EXO.40.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#46608; &#44536; &#50500;&#46308;&#46308;&#51012; &#45936;&#47140;&#45796;&#44032; &#44536;&#46308;&#50640;&#44172; &#44169;&#50743;&#51012; &#51077;&#55176;&#44256; </span></span><span class="verse v15" data-usfm="EXO.40.15"><span class="label">15</span><span class="content">&#44536; &#50500;&#48708;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#51020; &#44057;&#51060; &#44536;&#46308;&#50640;&#44172;&#46020; &#48512;&#50612;&#49436; &#44536;&#46308;&#47196; &#45236;&#44172; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54616;&#46972; &#44536;&#46308;&#51060; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#50520;&#51008;&#51593; &#45824;&#45824;&#47196; &#50689;&#50689;&#55176; &#51228;&#49324;&#51109;&#51060; &#46104;&#47532;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v16" data-usfm="EXO.40.16"><span class="label">16</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#44057;&#51060; &#54665;&#54616;&#46104; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#45796; &#54665;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.40.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.40.17"><span class="label">17</span><span class="content">&#51228; &#51060;&#45380; &#51221;&#50900; &#44263; &#44536; &#45804; &#52488;&#51068;&#51068;&#50640; &#49457;&#47561;&#51012; &#49464;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.40.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.40.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#44032; &#49457;&#47561;&#51012; &#49464;&#50864;&#46104; &#44536; &#48155;&#52840;&#46308;&#51012; &#45459;&#44256; &#44536; &#45328;&#54032;&#46308;&#51012; &#49464;&#50864;&#44256; &#44536; &#46944;&#47484; &#46944;&#50864;&#44256; &#44536; &#44592;&#46181;&#46308;&#51012; &#49464;&#50864;&#44256; </span></span><span class="verse v19" data-usfm="EXO.40.19"><span class="label">19</span><span class="content">&#46608; &#49457;&#47561; &#50948;&#50640; &#47561;&#51012; &#54196;&#44256; &#44536; &#50948;&#50640; &#45934;&#44060;&#47484; &#45934;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#46104;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EXO.40.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#46608; &#51613;&#44144;&#54032;&#51012; &#44452; &#49549;&#50640; &#45347;&#44256; &#52292;&#47484; &#44452;&#50640; &#45040;&#44256; &#49549;&#51396;&#49548;&#47484; &#44452; &#50948;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.40.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.40.21"><span class="label">21</span><span class="content">&#46608; &#44536; &#44452;&#47484; &#49457;&#47561;&#50640; &#46308;&#50668; &#45459;&#44256; &#51109;&#51012; &#46300;&#47532;&#50892;&#49436; &#44536; &#51613;&#44144;&#44452;&#47484; &#44032;&#47532;&#50864;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#46104;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="EXO.40.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#46608; &#54924;&#47561; &#50504; &#44263; &#49457;&#47561; &#48513;&#54200;&#51004;&#47196; &#51109; &#48150;&#50640; &#49345;&#51012; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.40.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.40.23"><span class="label">23</span><span class="content">&#46608; &#50668;&#54840;&#50752; &#50526; &#44536; &#49345;&#50948;&#50640; &#46497;&#51012; &#51652;&#49444;&#54616;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#46104;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="EXO.40.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#46608; &#54924;&#47561; &#50504; &#44263; &#49457;&#47561; &#45224;&#54200;&#50640; &#46321;&#45824;&#47484; &#45459;&#50500; &#49345;&#44284; &#45824;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.40.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.40.25"><span class="label">25</span><span class="content">&#46608; &#50668;&#54840;&#50752; &#50526;&#50640; &#46321;&#51092;&#50640; &#48520;&#51012; &#53020;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#46104;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="EXO.40.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#46608; &#44552; &#54693;&#45800;&#51012; &#54924;&#47561; &#50504; &#51109; &#50526;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.40.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.40.27"><span class="label">27</span><span class="content">&#44536; &#50948;&#50640; &#54693;&#44592;&#47196;&#50868; &#54693;&#51012; &#49324;&#47476;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#46104;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="EXO.40.28"><span class="label">28</span><span class="content">&#44536;&#44032; &#46608; &#49457;&#47561;&#47928;&#50640; &#51109;&#51012; &#45804;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.40.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.40.29"><span class="label">29</span><span class="content">&#46608; &#54924;&#47561;&#51032; &#49457;&#47561; &#47928; &#50526;&#50640; &#48264;&#51228;&#45800;&#51012; &#46160;&#44256; &#48264;&#51228;&#50752; &#49548;&#51228;&#47484; &#44536; &#50948;&#50640; &#46300;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#46104;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="EXO.40.30"><span class="label">30</span><span class="content">&#44536;&#44032; &#46608; &#47932;&#46160;&#47693;&#51012; &#54924;&#47561;&#44284; &#45800; &#49324;&#51060;&#50640; &#46160;&#44256; &#44144;&#44592; &#50491;&#51012; &#47932;&#51012; &#45812;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.40.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.40.31"><span class="label">31</span><span class="content">&#51088;&#44592;&#50752; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#44144;&#44592;&#49436; &#49688;&#51313;&#51012; &#50491;&#46104; </span></span><span class="verse v32" data-usfm="EXO.40.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51060; &#54924;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412;&#50752; &#45800;&#50640; &#44032;&#44620;&#51060; &#44040; &#46412;&#50640; &#50491;&#50632;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#46104;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="EXO.40.33"><span class="label">33</span><span class="content">&#44536;&#44032; &#46608; &#49457;&#47561;&#44284; &#45800; &#49324;&#47732; &#46896;&#50640; &#54252;&#51109;&#51012; &#52824;&#44256; &#46896;&#47928;&#51032; &#51109;&#51012; &#45796;&#45768;&#46972; &#47784;&#49464;&#44032; &#51060;&#44057;&#51060; &#50669;&#49324;&#47484; &#54596;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="EXO.40.34"><span class="label">34</span><span class="content">&#44536; &#54980;&#50640; &#44396;&#47492;&#51060; &#54924;&#47561;&#50640; &#45934;&#51060;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#49457;&#47561;&#50640; &#52649;&#47564;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.40.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.40.35"><span class="label">35</span><span class="content">&#47784;&#49464;&#44032; &#54924;&#47561;&#50640; &#46308;&#50612;&#44040; &#49688; &#50630;&#50632;&#51004;&#45768; &#51060;&#45716; &#44396;&#47492;&#51060; &#54924;&#47561; &#50948;&#50640; &#45934;&#51060;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#49457;&#47561;&#50640; &#52649;&#47564;&#54632;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v36" data-usfm="EXO.40.36"><span class="label">36</span><span class="content">&#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640;&#49436; &#46496;&#50724;&#47484; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536; &#47784;&#46304; &#54665;&#54616;&#45716; &#44600;&#50640; &#50526;&#51004;&#47196; &#48156;&#54665;&#54616;&#50688;&#44256; </span></span><span class="verse v37" data-usfm="EXO.40.37"><span class="label">37</span><span class="content">&#44396;&#47492;&#51060; &#46496;&#50724;&#47476;&#51648; &#50506;&#51012; &#46412;&#50640;&#45716; &#46496;&#50724;&#47476;&#45716; &#45216;&#44620;&#51648; &#48156;&#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v38" data-usfm="EXO.40.38"><span class="label">38</span><span class="content">&#45230;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640; &#51080;&#44256; &#48164;&#50640;&#45716; &#48520;&#51060; &#44536; &#44396;&#47492; &#44032;&#50868;&#45936; &#51080;&#51020;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#50728; &#51313;&#49549;&#51060; &#44536; &#47784;&#46304; &#54665;&#54616;&#45716; &#44600;&#50640;&#49436; &#52828;&#55176; &#48372;&#50520;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
