<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch5" data-usfm="EXO.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.5.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#44032;&#49436; &#48148;&#47196;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#46972; &#44536;&#46308;&#51060; &#44305;&#50556;&#50640;&#49436; &#45236; &#50526;&#50640; &#51208;&#44592;&#47484; &#51648;&#53420; &#44163;&#51060;&#45768;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="EXO.5.2"><span class="label">2</span><span class="content">&#48148;&#47196;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44032; &#45572;&#44396;&#44288;&#45824; &#45236;&#44032; &#44536; &#47568;&#51012; &#46307;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#48372;&#45236;&#44192;&#45712;&#45264; &#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#47803;&#54616;&#45768; &#51060;&#49828;&#46972;&#50648;&#46020; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="EXO.5.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#55176;&#48652;&#47532;&#51064;&#51032; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#51008;&#51593; &#50864;&#47532;&#44032; &#49324;&#55128;&#44600;&#52196; &#44305;&#50556;&#50640; &#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#47140;&#54616;&#50724;&#45768; &#44032;&#44592;&#47484; &#54728;&#46973;&#54616;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#50728;&#50669;&#51060;&#45208; &#52860;&#47196; &#50864;&#47532;&#47484; &#52824;&#49892;&#44620; &#46160;&#47140;&#50892;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.5.4"><span class="label">4</span><span class="content">&#50528;&#44413; &#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#47784;&#49464;&#50752; &#50500;&#47200;&#50500; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#48177;&#49457;&#51004;&#47196; &#50669;&#49324;&#47484; &#49772;&#44172; &#54616;&#45712;&#45264; &#44032;&#49436; &#45320;&#55148;&#51032; &#50669;&#49324;&#45208; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="EXO.5.5"><span class="label">5</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#51060;&#51228; &#45208;&#46972;&#50640; &#51060; &#48177;&#49457;&#51060; &#47566;&#44144;&#45720; &#45320;&#55148;&#44032; &#44536;&#46308;&#47196; &#50669;&#49324;&#47484; &#49772;&#44172; &#54616;&#45716;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="EXO.5.6"><span class="label">6</span><span class="content">&#48148;&#47196;&#44032; &#45817;&#51068;&#50640; &#48177;&#49457;&#51032; &#44036;&#50669;&#51088;&#46308;&#44284; &#54056;&#51109;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v7" data-usfm="EXO.5.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#48177;&#49457;&#50640;&#44172; &#45796;&#49884;&#45716; &#48317;&#46028; &#49548;&#50857;&#51032; &#51674;&#51012; &#51204;&#44284; &#44057;&#51060; &#51452;&#51648; &#47568;&#44256; &#44536;&#46308;&#47196; &#44032;&#49436; &#49828;&#49828;&#47196; &#51469;&#44172; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="EXO.5.8"><span class="label">8</span><span class="content">&#46608; &#44536;&#46308;&#51032; &#51204;&#50640; &#47564;&#46304; &#48317;&#46028; &#49688;&#54952;&#45824;&#47196; &#44536;&#46308;&#47196; &#47564;&#46308;&#44172; &#54616;&#44256; &#44048;&#54616;&#51648; &#47568;&#46972; &#44536;&#46308;&#51060; &#44172;&#51004;&#47476;&#48064;&#47196; &#49548;&#47532;&#51656;&#47084; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#51088; &#54616;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="EXO.5.9"><span class="label">9</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51032; &#44256;&#50669;&#51012; &#47924;&#44161;&#44172; &#54632;&#51004;&#47196; &#49688;&#44256;&#47213;&#44172; &#54616;&#50668; &#44536;&#46308;&#47196; &#44144;&#51667;&#47568;&#51012; &#46307;&#51648; &#50506;&#44172;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="EXO.5.10"><span class="label">10</span><span class="content">&#44036;&#50669;&#51088;&#46308;&#44284; &#54056;&#51109;&#46308;&#51060; &#45208;&#44032;&#49436; &#48177;&#49457;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#48148;&#47196;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51674;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.5.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#51674;&#51012; &#50619;&#51012; &#44275;&#51004;&#47196; &#44032;&#49436; &#51452;&#50864;&#46972; &#45320;&#55148; &#51068;&#51008; &#51312;&#44552;&#46020; &#44048;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EXO.5.12"><span class="label">12</span><span class="content">&#48177;&#49457;&#51060; &#50528;&#44413; &#50728;&#46405;&#50640; &#55145;&#50612;&#51256; &#44257;&#52488; &#44536;&#47336;&#53552;&#44592;&#47484; &#44144;&#46160;&#50612;&#45796;&#44032; &#51674;&#51012; &#45824;&#49888;&#54616;&#45768; </span></span><span class="verse v13" data-usfm="EXO.5.13"><span class="label">13</span><span class="content">&#44036;&#50669;&#51088;&#46308;&#51060; &#44536;&#46308;&#51012; &#46021;&#52489;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#51674;&#51060; &#51080;&#51012; &#46412;&#50752; &#44057;&#51060; &#45817;&#51068; &#51068;&#51012; &#45817;&#51068;&#50640; &#47560;&#52824;&#46972; &#54616;&#47728; </span></span><span class="verse v14" data-usfm="EXO.5.14"><span class="label">14</span><span class="content">&#48148;&#47196;&#51032; &#44036;&#50669;&#51088;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#49464;&#50868;&#48148; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54056;&#51109;&#46308;&#51012; &#46412;&#47532;&#47728; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50612;&#51228;&#50752; &#50724;&#45720;&#50640; &#47564;&#46300;&#45716; &#48317;&#46028;&#51032; &#49688;&#54952;&#47484; &#51204;&#44284; &#44057;&#51060; &#52292;&#50864;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EXO.5.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54056;&#51109;&#46308;&#51060; &#44032;&#49436; &#48148;&#47196;&#50640;&#44172; &#54840;&#49548;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51008; &#50612;&#52236;&#54616;&#50668; &#51333;&#46308;&#50640;&#44172; &#51060;&#44057;&#51060; &#54616;&#49884;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.5.16"><span class="label">16</span><span class="content">&#51333;&#46308;&#50640;&#44172; &#51674;&#51012; &#51452;&#51648;&#50500;&#45768;&#54616;&#44256; &#44536;&#46308;&#51060; &#50864;&#47532;&#45908;&#47084; &#48317;&#46028;&#51012; &#47564;&#46308;&#46972; &#54616;&#45208;&#51060;&#45796; &#51333;&#46308;&#51060; &#47588;&#47484; &#47582;&#51004;&#50724;&#45768; &#51060;&#45716; &#50773;&#51032; &#48177;&#49457;&#51032; &#54728;&#47932;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="EXO.5.17"><span class="label">17</span><span class="content">&#48148;&#47196;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#44172;&#51004;&#47476;&#45796; &#44172;&#51004;&#47476;&#45796; &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#51088; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="EXO.5.18"><span class="label">18</span><span class="content">&#51060;&#51228; &#44032;&#49436; &#51068;&#54616;&#46972; &#51674;&#51008; &#45320;&#55148;&#50640;&#44172; &#51452;&#51648; &#50506;&#51012;&#52236;&#46972;&#46020; &#45320;&#55148;&#44032; &#48317;&#46028;&#51008; &#50668;&#49688;&#55176; &#48148;&#52832;&#52236;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="EXO.5.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54056;&#51109;&#46308;&#51060; &#45320;&#55148;&#51032; &#47588;&#51068; &#47564;&#46300;&#45716; &#48317;&#46028;&#51012; &#51312;&#44552;&#46020; &#44048;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; &#54632;&#51012; &#46307;&#44256; &#54868;&#44032; &#47800;&#50640; &#48120;&#52828;&#51460; &#50508;&#44256; </span></span><span class="verse v20" data-usfm="EXO.5.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#48148;&#47196;&#47484; &#46496;&#45208; &#45208;&#50732; &#46412;&#50640; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#44600;&#50640; &#49440;&#44163;&#51012; &#47564;&#45208;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.5.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50864;&#47532;&#47196; &#48148;&#47196;&#51032; &#45576;&#44284; &#44536; &#49888;&#54616;&#51032; &#45576;&#50640; &#48120;&#50868; &#47932;&#44148;&#51060; &#46104;&#44172; &#54616;&#44256; &#44536;&#46308;&#51032; &#49552;&#50640; &#52860;&#51012; &#51452;&#50612; &#50864;&#47532;&#47484; &#51453;&#51060;&#44172; &#54616;&#45716;&#46020;&#45796; &#50668;&#54840;&#50752;&#45716; &#45320;&#55148;&#47484; &#44048;&#52272;&#54616;&#49884;&#44256; &#54032;&#45800;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v22" data-usfm="EXO.5.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50752;&#49436; &#44256;&#54616;&#46104; &#51452;&#50668; &#50612;&#52236;&#54616;&#50668; &#51060; &#48177;&#49457;&#51004;&#47196; &#54617;&#45824;&#47484; &#45817;&#52992; &#54616;&#49512;&#45208;&#51060;&#44620; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#48372;&#45236;&#49512;&#45208;&#51060;&#44620; </span></span><span class="verse v23" data-usfm="EXO.5.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#48148;&#47196;&#50640;&#44172; &#50752;&#49436; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54632;&#51004;&#47196;&#48512;&#53552; &#44536;&#44032; &#51060; &#48177;&#49457;&#51012; &#45908; &#54617;&#45824;&#54616;&#47728; &#51452;&#44760;&#49436;&#46020; &#51452;&#51032; &#48177;&#49457;&#51012; &#44396;&#50896;&#52824; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
