<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch7" data-usfm="EXO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.7.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#45320;&#47196; &#48148;&#47196;&#50640;&#44172; &#49888;&#51060; &#46104;&#44172; &#54616;&#50688;&#51008;&#51593; &#45348; &#54805; &#50500;&#47200;&#51008; &#45348; &#45824;&#50616;&#51088;&#44032; &#46104;&#47532;&#45768; </span></span><span class="verse v2" data-usfm="EXO.7.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#47749;&#54620; &#48148;&#47484; &#45320;&#45716; &#45348; &#54805; &#50500;&#47200;&#50640;&#44172; &#47568;&#54616;&#44256; &#44536;&#45716; &#48148;&#47196;&#50640;&#44172; &#47568;&#54616;&#50668; &#44536;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#46405;&#50640;&#49436; &#48372;&#45236;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="EXO.7.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#44256; &#45208;&#51032; &#54364;&#51669;&#44284; &#45208;&#51032; &#51060;&#51201;&#51012; &#50528;&#44413; &#46405;&#50640; &#47566;&#51060; &#54665;&#54616;&#47532;&#46972;&#47560;&#45716; </span></span><span class="verse v4" data-usfm="EXO.7.4"><span class="label">4</span><span class="content">&#48148;&#47196;&#44032; &#45320;&#55148;&#47484; &#46307;&#51648; &#50500;&#45768;&#54624; &#53552;&#51064;&#51593; &#45236;&#44032; &#45236; &#49552;&#51012; &#50528;&#44413;&#50640; &#45908;&#54616;&#50668; &#50668;&#47084; &#53360; &#51116;&#50521;&#51012; &#45236;&#47532;&#44256; &#45236; &#44400;&#45824;, &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45244;&#52236;&#46972; </span></span><span class="verse v5" data-usfm="EXO.7.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45236; &#49552;&#51012; &#50528;&#44413; &#50948;&#50640; &#54196;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45244; &#46412;&#50640;&#50556; &#50528;&#44413; &#49324;&#46988;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v6" data-usfm="EXO.7.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#46308;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#44263; &#44536;&#45824;&#47196; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="EXO.7.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#48148;&#47196;&#50640;&#44172; &#47568;&#54624; &#46412;&#50640; &#47784;&#49464;&#45716; &#54036;&#49901;&#49464;&#51060;&#50632;&#44256; &#50500;&#47200;&#51008; &#54036;&#49901; &#49340;&#49464;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EXO.7.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.7.9"><span class="label">9</span><span class="content">&#48148;&#47196;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51060;&#51201;&#51012; &#48372;&#51060;&#46972; &#54616;&#44144;&#46304; &#45320;&#45716; &#50500;&#47200;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#45320;&#51032; &#51648;&#54049;&#51060;&#47484; &#44032;&#51256; &#48148;&#47196; &#50526;&#50640; &#45912;&#51648;&#46972; &#54616;&#46972; &#44536;&#44163;&#51060; &#48192;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EXO.7.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#50668; &#50500;&#47200;&#51060; &#48148;&#47196;&#50752; &#44536; &#49888;&#54616; &#50526;&#50640; &#51648;&#54049;&#51060;&#47484; &#45912;&#51276;&#45908;&#45768; &#48192;&#51060; &#46108;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.7.11"><span class="label">11</span><span class="content">&#48148;&#47196;&#46020; &#48149;&#49324;&#50752; &#48149;&#49688;&#47484; &#48512;&#47476;&#47588; &#44536; &#50528;&#44413; &#49696;&#44061;&#46308;&#46020; &#44536; &#49696;&#48277;&#51004;&#47196; &#44536;&#50752; &#44057;&#51060; &#54665;&#54616;&#46104; </span></span><span class="verse v12" data-usfm="EXO.7.12"><span class="label">12</span><span class="content">&#44033; &#49324;&#46988;&#51060; &#51648;&#54049;&#51060;&#47484; &#45912;&#51648;&#47588; &#48192;&#51060; &#46104;&#50632;&#51004;&#45208; &#50500;&#47200;&#51032; &#51648;&#54049;&#51060;&#44032; &#44536;&#46308;&#51032; &#51648;&#54049;&#51060;&#47484; &#49340;&#53412;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EXO.7.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47196;&#51032; &#47560;&#51020;&#51060; &#44053;&#54085;&#54616;&#50668; &#44536;&#46308;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="EXO.7.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48148;&#47196;&#51032; &#47560;&#51020;&#51060; &#50756;&#44053;&#54616;&#50668; &#48177;&#49457; &#48372;&#45236;&#44592;&#47484; &#44144;&#51208;&#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.7.15"><span class="label">15</span><span class="content">&#50500;&#52840;&#50640; &#45320;&#45716; &#48148;&#47196;&#50640;&#44172;&#47196; &#44032;&#46972; &#44536;&#44032; &#47932;&#47196; &#45208;&#50724;&#47532;&#45768; &#45320;&#45716; &#54616;&#49707;&#44032;&#50640; &#49436;&#49436; &#44536;&#47484; &#47582;&#51004;&#47728; &#44536; &#48192; &#46104;&#50632;&#45912; &#51648;&#54049;&#51060;&#47484; &#49552;&#50640; &#51105;&#44256; </span></span><span class="verse v16" data-usfm="EXO.7.16"><span class="label">16</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#50773;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#49884;&#46104; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#46972; &#44536;&#46308;&#51060; &#44305;&#50556;&#50640;&#49436; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#45768;&#46972; &#54616;&#50688;&#51004;&#45208; &#51060;&#51228;&#44620;&#51648; &#45348;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="EXO.7.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#51060;&#47476;&#45432;&#45768; &#45348;&#44032; &#51060;&#47196; &#51064;&#54616;&#50668; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#45236; &#49552;&#51032; &#51648;&#54049;&#51060;&#47196; &#54616;&#49688;&#47484; &#52824;&#47732; &#44536;&#44163;&#51060; &#54588;&#47196; &#48320;&#54616;&#44256; </span></span><span class="verse v18" data-usfm="EXO.7.18"><span class="label">18</span><span class="content">&#54616;&#49688;&#51032; &#44256;&#44592;&#44032; &#51453;&#44256; &#44536; &#47932;&#50640;&#49436;&#45716; &#50501;&#52712;&#44032; &#45208;&#47532;&#45768; &#50528;&#44413; &#49324;&#46988;&#46308;&#51060; &#44536; &#47932; &#47560;&#49884;&#44592;&#47484; &#49899;&#50612;&#54616;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v19" data-usfm="EXO.7.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47200;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#45348; &#51648;&#54049;&#51060;&#47484; &#51105;&#44256; &#45348; &#54036;&#51012; &#50528;&#44413;&#51032; &#47932;&#46308;&#44284; &#54616;&#49688;&#46308;&#44284; &#50868;&#54616;&#50752; &#47803;&#44284; &#47784;&#46304; &#54840;&#49688; &#50948;&#50640; &#54196;&#46972; &#54616;&#46972; &#44536;&#44163;&#46308;&#51060; &#54588;&#44032; &#46104;&#47532;&#45768; &#50528;&#44413; &#50728; &#46405;&#50640;&#50752; &#45208;&#47924; &#44536;&#47495;&#50640;&#50752; &#46028; &#44536;&#47495;&#50640; &#47784;&#46160; &#54588;&#44032; &#51080;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.7.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#50668; &#48148;&#47196;&#50752; &#44536; &#49888;&#54616;&#51032; &#47785;&#51204;&#50640;&#49436; &#51648;&#54049;&#51060;&#47484; &#46308;&#50612; &#54616;&#49688;&#47484; &#52824;&#45768; &#44536; &#47932;&#51060; &#45796; &#54588;&#47196; &#48320;&#54616;&#44256; </span></span><span class="verse v21" data-usfm="EXO.7.21"><span class="label">21</span><span class="content">&#54616;&#49688;&#51032; &#44256;&#44592;&#44032; &#51453;&#44256; &#44536; &#47932;&#50640;&#49436;&#45716; &#50501;&#52712;&#44032; &#45208;&#45768; &#50528;&#44413; &#49324;&#46988;&#46308;&#51060; &#54616;&#49688; &#47932;&#51012; &#47560;&#49884;&#51648; &#47803;&#54616;&#47728; &#50528;&#44413; &#50728; &#46405;&#50640;&#45716; &#54588;&#44032; &#51080;&#51004;&#45208; </span></span><span class="verse v22" data-usfm="EXO.7.22"><span class="label">22</span><span class="content">&#50528;&#44413; &#49696;&#44061;&#46308;&#46020; &#51088;&#44592; &#49696;&#48277;&#51004;&#47196; &#44536;&#50752; &#44057;&#51060; &#54665;&#54616;&#48064;&#47196; &#48148;&#47196;&#51032; &#47560;&#51020;&#51060; &#44053;&#54085;&#54616;&#50668; &#44536;&#46308;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="EXO.7.23"><span class="label">23</span><span class="content">&#48148;&#47196;&#44032; &#46028;&#51060;&#53020; &#44417;&#51004;&#47196; &#46308;&#50612;&#44032;&#44256; &#44536; &#51068;&#50640;&#46020; &#44288;&#45392;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v24" data-usfm="EXO.7.24"><span class="label">24</span><span class="content">&#50528;&#44413; &#49324;&#46988;&#46308;&#51008; &#54616;&#49688; &#47932;&#51012; &#47560;&#49892; &#49688; &#50630;&#51004;&#48064;&#47196; &#54616;&#49707;&#44032;&#47484; &#46160;&#47336; &#54028;&#49436; &#47560;&#49892; &#47932;&#51012; &#44396;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="EXO.7.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49688;&#47484; &#52824;&#49888; &#54980; &#52832;&#51068;&#51060; &#51648;&#45208;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
