<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch8" data-usfm="EXO.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#46972; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EXO.8.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#48372;&#45236;&#44592;&#47484; &#44144;&#51208;&#54616;&#47732; &#45236;&#44032; &#44060;&#44396;&#47532;&#47196; &#45320;&#51032; &#50728; &#51648;&#44221;&#51012; &#52832;&#52236;&#46972; </span></span><span class="verse v3" data-usfm="EXO.8.3"><span class="label">3</span><span class="content">&#44060;&#44396;&#47532;&#44032; &#54616;&#49688;&#50640;&#49436; &#47924;&#49688;&#55176; &#49373;&#44592;&#44256; &#50732;&#46972;&#50752;&#49436; &#45348; &#44417;&#50640;&#50752; &#45348; &#52840;&#49892;&#50640;&#50752; &#45348; &#52840;&#49345; &#50948;&#50640;&#50752; &#45348; &#49888;&#54616;&#51032; &#51665;&#50640;&#50752; &#45348; &#48177;&#49457;&#50640;&#44172;&#50752; &#45348; &#54868;&#45909;&#50640;&#50752; &#45348; &#46497;&#48152;&#51453; &#44536;&#47495;&#50640; &#46308;&#50612;&#44040;&#52236;&#47728; </span></span><span class="verse v4" data-usfm="EXO.8.4"><span class="label">4</span><span class="content">&#44060;&#44396;&#47532;&#44032; &#45348;&#44172;&#50752; &#45348; &#48177;&#49457;&#50640;&#44172;&#50752; &#45348; &#47784;&#46304; &#49888;&#54616;&#50640;&#44172; &#50724;&#47476;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="EXO.8.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47200;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#45348; &#51648;&#54049;&#51060;&#47484; &#51105;&#44256; &#45348; &#54036;&#51012; &#44053;&#46308;&#44284; &#50868;&#54616;&#46308;&#44284; &#47803; &#50948;&#50640; &#54196;&#49436; &#44060;&#44396;&#47532;&#47196; &#50528;&#44413; &#46405;&#50640; &#50732;&#46972;&#50724;&#44172; &#54616;&#46972; &#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.8.6"><span class="label">6</span><span class="content">&#50500;&#47200;&#51060; &#54036;&#51012; &#50528;&#44413; &#47932;&#46308; &#50948;&#50640; &#54196;&#47588; &#44060;&#44396;&#47532;&#44032; &#50732;&#46972;&#50752;&#49436; &#50528;&#44413; &#46405;&#50640; &#45934;&#51060;&#45768; </span></span><span class="verse v7" data-usfm="EXO.8.7"><span class="label">7</span><span class="content">&#49696;&#44061;&#46308;&#46020; &#51088;&#44592; &#49696;&#48277;&#45824;&#47196; &#51060;&#50752; &#44057;&#51060; &#54665;&#54616;&#50668; &#44060;&#44396;&#47532;&#47196; &#50528;&#44413; &#46405;&#50640; &#50732;&#46972;&#50724;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EXO.8.8"><span class="label">8</span><span class="content">&#48148;&#47196;&#44032; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760; &#44396;&#54616;&#50668; &#44060;&#44396;&#47532;&#47484; &#45208;&#50752; &#45236; &#48177;&#49457;&#50640;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#46972; &#45236;&#44032; &#51060; &#48177;&#49457;&#51012; &#48372;&#45236;&#47532;&#45768; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51012; &#46300;&#47540; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.8.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#48148;&#47196;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50773;&#44284; &#50773;&#51032; &#49888;&#54616;&#50752; &#50773;&#51032; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#50612;&#45712; &#46412;&#50640; &#44396;&#54616;&#50668; &#51060; &#44060;&#44396;&#47532;&#47484; &#50773;&#44284; &#50773;&#44417;&#50640;&#49436; &#45130;&#50612;&#49436; &#54616;&#49688;&#50640;&#47564; &#51080;&#44172; &#54616;&#50724;&#47532;&#51060;&#44620; &#45236;&#44172; &#48372;&#51060;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="EXO.8.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#51068;&#51060;&#45768;&#46972; &#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50773;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#50668; &#50773;&#51004;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#44057;&#51008; &#51060;&#44032; &#50630;&#45716; &#51460;&#51012; &#50508;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="EXO.8.11"><span class="label">11</span><span class="content">&#44060;&#44396;&#47532;&#44032; &#50773;&#44284; &#50773;&#44417;&#44284; &#50773;&#51032; &#49888;&#54616;&#50752; &#50773;&#51032; &#48177;&#49457;&#51012; &#46496;&#45208;&#49436; &#54616;&#49688;&#50640;&#47564; &#51080;&#51004;&#47532;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="EXO.8.12"><span class="label">12</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#48148;&#47196;&#47484; &#46496;&#45208; &#45208;&#44032;&#49436; &#48148;&#47196;&#50640;&#44172; &#45236;&#47532;&#49888; &#44060;&#44396;&#47532;&#50640; &#45824;&#54616;&#50668; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#47588; </span></span><span class="verse v13" data-usfm="EXO.8.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#51032; &#47568;&#45824;&#47196; &#54616;&#49884;&#45768; &#44060;&#44396;&#47532;&#44032; &#51665;&#50640;&#49436;, &#47560;&#45817;&#50640;&#49436;, &#48173;&#50640;&#49436; &#45208;&#50752;&#49436; &#51453;&#51008;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="EXO.8.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#47784;&#50500; &#47924;&#45908;&#44592;&#47196; &#49939;&#51004;&#45768; &#46405;&#50640;&#49436; &#50501;&#52712;&#44032; &#45208;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="EXO.8.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47196;&#44032; &#49704;&#51012; &#53685;&#54624; &#49688; &#51080;&#51020;&#51012; &#48380; &#46412;&#50640; &#44536; &#47560;&#51020;&#51012; &#50756;&#44053;&#52992; &#54616;&#50668; &#44536;&#46308;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="EXO.8.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47200;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#45348; &#51648;&#54049;&#51060;&#47484; &#46308;&#50612; &#46405;&#51032; &#54000;&#45132;&#51012; &#52824;&#46972; &#54616;&#46972; &#44536;&#44163;&#51060; &#50528;&#44413; &#50728; &#46405;&#50640;&#49436; &#51060;&#44032; &#46104;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.8.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#45824;&#47196; &#54665;&#54624;&#49940; &#50500;&#47200;&#51060; &#51648;&#54049;&#51060;&#47484; &#51105;&#44256; &#49552;&#51012; &#46308;&#50612; &#46405;&#51032; &#54000;&#45132;&#51012; &#52824;&#47588; &#50528;&#44413; &#50728; &#46405;&#51032; &#54000;&#45132;&#51060; &#45796; &#51060;&#44032; &#46104;&#50612; &#49324;&#46988;&#44284; &#49373;&#52629;&#50640;&#44172; &#50724;&#47476;&#45768; </span></span><span class="verse v18" data-usfm="EXO.8.18"><span class="label">18</span><span class="content">&#49696;&#44061;&#46308;&#51060; &#51088;&#44592; &#49696;&#48277;&#51004;&#47196; &#51060;&#44057;&#51060; &#54665;&#54616;&#50668; &#51060;&#47484; &#45236;&#47140; &#54616;&#50688;&#51004;&#45208; &#47803;&#54616;&#50688;&#44256; &#51060;&#45716; &#49324;&#46988;&#44284; &#49373;&#52629;&#50640;&#44172; &#51080;&#51008;&#51648;&#46972; </span></span><span class="verse v19" data-usfm="EXO.8.19"><span class="label">19</span><span class="content">&#49696;&#44061;&#51060; &#48148;&#47196;&#50640;&#44172; &#44256;&#54616;&#46104; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#44428;&#45733;&#51060;&#45768;&#51060;&#45796; &#54616;&#45208; &#48148;&#47196;&#51032; &#47560;&#51020;&#51060; &#44053;&#54085;&#52992; &#46104;&#50612; &#44536;&#46308;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="EXO.8.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#48148;&#47196; &#50526;&#50640; &#49436;&#46972; &#44536;&#44032; &#47932;&#47196; &#45208;&#50724;&#47532;&#45768; &#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#46972; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.8.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#45320;&#50752; &#45348; &#49888;&#54616;&#50752; &#45348; &#48177;&#49457;&#44284; &#45348; &#51665;&#46308;&#50640; &#54028;&#47532; &#46524;&#47484; &#48372;&#45236;&#47532;&#45768; &#50528;&#44413; &#49324;&#46988;&#51032; &#51665;&#51665;&#50640; &#54028;&#47532; &#46524;&#44032; &#44032;&#46301;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#44144;&#54616;&#45716; &#46405;&#50640;&#46020; &#44536;&#47084;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="EXO.8.22"><span class="label">22</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#45236; &#48177;&#49457;&#51032; &#44144;&#54616;&#45716; &#44256;&#49468; &#46405;&#51012; &#44396;&#48324;&#54616;&#50668; &#44536;&#44275;&#50640;&#45716; &#54028;&#47532; &#46524;&#44032; &#50630;&#44172; &#54616;&#47532;&#45768; &#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#45716; &#49464;&#49345; &#51473;&#51032; &#50668;&#54840;&#50752;&#51064; &#51460;&#51012; &#45348;&#44032; &#50508;&#44172; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="EXO.8.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#44284; &#45348; &#48177;&#49457; &#49324;&#51060;&#50640; &#44396;&#48324;&#51012; &#46160;&#47532;&#45768; &#45236;&#51068; &#51060; &#54364;&#51669;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v24" data-usfm="EXO.8.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#44057;&#51060; &#54616;&#49884;&#45768; &#47924;&#49688;&#54620; &#54028;&#47532; &#46524;&#44032; &#48148;&#47196;&#51032; &#44417;&#50640;&#50752; &#44536; &#49888;&#54616;&#51032; &#51665;&#50640;&#50752; &#50528;&#44413; &#51204;&#44397;&#50640; &#51060;&#47476;&#45768; &#54028;&#47532; &#46524;&#47196; &#51064;&#54616;&#50668; &#46405;&#51060; &#54644;&#47484; &#48155;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="EXO.8.25"><span class="label">25</span><span class="content">&#48148;&#47196;&#44032; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44032;&#49436; &#51060; &#46405;&#50640;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.8.26"><span class="label">26</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#44536;&#47532;&#54632;&#51008; &#48520;&#44032;&#54616;&#45768;&#51060;&#45796; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#45716; &#44163;&#51008; &#50528;&#44413; &#49324;&#46988;&#51032; &#48120;&#50892;&#54616;&#45716; &#48148;&#51060;&#50728;&#51593; &#50864;&#47532;&#44032; &#47564;&#51068; &#50528;&#44413; &#49324;&#46988;&#51032; &#47785;&#51204;&#50640;&#49436; &#55148;&#49373;&#51012; &#46300;&#47532;&#47732; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#48120;&#50892;&#54616;&#50668; &#50864;&#47532;&#47484; &#46028;&#47196; &#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v27" data-usfm="EXO.8.27"><span class="label">27</span><span class="content">&#50864;&#47532;&#44032; &#49324;&#55128;&#44600;&#52196; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#46104; &#50864;&#47532;&#50640;&#44172; &#47749;&#54616;&#49884;&#45716;&#45824;&#47196; &#54616;&#47140;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="EXO.8.28"><span class="label">28</span><span class="content">&#48148;&#47196;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45236;&#47532;&#45768; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44305;&#50556;&#50640;&#49436; &#55148;&#49373;&#51012; &#46300;&#47540; &#44163;&#51060;&#45208; &#45320;&#47924; &#47680;&#47532;&#45716; &#44032;&#51648; &#47568;&#46972; &#44536;&#47088;&#51593; &#45320;&#55148;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#46972; </span></span><span class="verse v29" data-usfm="EXO.8.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#50773;&#51012; &#46496;&#45208; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#47532;&#45768; &#45236;&#51068;&#51060;&#47732; &#54028;&#47532; &#46524;&#44032; &#48148;&#47196;&#50752; &#48148;&#47196;&#51032; &#49888;&#54616;&#50752; &#48148;&#47196;&#51032; &#48177;&#49457;&#51012; &#46496;&#45208;&#47140;&#45768;&#50752; &#48148;&#47196;&#45716; &#51060; &#48177;&#49457;&#51012; &#48372;&#45236;&#50612; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51012; &#46300;&#47532;&#45716; &#51068;&#50640; &#45796;&#49884; &#44144;&#51667;&#51012; &#54665;&#52824; &#47560;&#49548;&#49436; &#54616;&#44256; </span></span><span class="verse v30" data-usfm="EXO.8.30"><span class="label">30</span><span class="content">&#47784;&#49464;&#44032; &#48148;&#47196;&#47484; &#46496;&#45208; &#45208;&#50752;&#49436; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#45768; </span></span><span class="verse v31" data-usfm="EXO.8.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#51032; &#47568;&#45824;&#47196; &#54616;&#49324; &#54028;&#47532;&#47484; &#48148;&#47196;&#50752; &#44536; &#49888;&#54616;&#50752; &#44536; &#48177;&#49457;&#50640;&#44172;&#49436; &#47792;&#49688;&#55176; &#46496;&#45208;&#44172; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="EXO.8.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47196;&#44032; &#51060; &#46412;&#50640;&#46020; &#47560;&#51020;&#51012; &#50756;&#44053;&#52992; &#54616;&#50668; &#48177;&#49457;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
