<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch9" data-usfm="EXO.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.9.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48148;&#47196;&#50640;&#44172; &#46308;&#50612;&#44032;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46972; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#46972; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EXO.9.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#44536;&#46308; &#48372;&#45236;&#44592;&#47484; &#44144;&#51208;&#54616;&#44256; &#50613;&#51648;&#47196; &#51105;&#50500; &#46160;&#47732; </span></span><span class="verse v3" data-usfm="EXO.9.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#46308;&#50640; &#51080;&#45716; &#45348; &#49373;&#52629; &#44263; &#47568;&#44284; &#45208;&#44480;&#50752; &#50557;&#45824;&#50752; &#50864;&#50577;&#50640;&#44172; &#45908;&#54616;&#47532;&#45768; &#49900;&#54620; &#50501;&#51656;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="EXO.9.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#49373;&#52629;&#44284; &#50528;&#44413;&#51032; &#49373;&#52629;&#51012; &#44396;&#48324;&#54616;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640; &#49549;&#54620; &#44163;&#51008; &#54616;&#45208;&#46020; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v5" data-usfm="EXO.9.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#54620;&#51012; &#51221;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50668;&#54840;&#50752;&#44032; &#45236;&#51068; &#51060; &#46405;&#50640;&#49436; &#51060; &#51068;&#51012; &#54665;&#54616;&#47532;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="EXO.9.6"><span class="label">6</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51068;&#51012; &#54665;&#54616;&#49884;&#45768; &#50528;&#44413;&#51032; &#47784;&#46304; &#49373;&#52629;&#51008; &#51453;&#50632;&#51004;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49373;&#52629;&#51008; &#54616;&#45208;&#46020; &#51453;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="EXO.9.7"><span class="label">7</span><span class="content">&#48148;&#47196;&#44032; &#48372;&#45236;&#50612; &#48376;&#51593; &#51060;&#49828;&#46972;&#50648;&#51032; &#49373;&#52629;&#51008; &#54616;&#45208;&#46020; &#51453;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; &#44536;&#47084;&#45208; &#48148;&#47196;&#51032; &#47560;&#51020;&#51060; &#50756;&#44053;&#54616;&#50668; &#48177;&#49457;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="EXO.9.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#54400;&#47924;&#51032; &#51116; &#46160; &#50880;&#53372;&#51012; &#44032;&#51648;&#44256; &#47784;&#49464;&#44032; &#48148;&#47196;&#51032; &#47785;&#51204;&#50640;&#49436; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#45216;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.9.9"><span class="label">9</span><span class="content">&#44536; &#51116;&#44032; &#50528;&#44413; &#50728; &#46405;&#51032; &#54000;&#45132;&#51060; &#46104;&#50612; &#50528;&#44413; &#50728; &#46405;&#51032; &#49324;&#46988;&#44284; &#51664;&#49849;&#50640;&#44172; &#48537;&#50612;&#49436; &#46021;&#51333;&#51060; &#48156;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EXO.9.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#54400;&#47924;&#51032; &#51116;&#47484; &#44032;&#51648;&#44256; &#48148;&#47196; &#50526;&#50640; &#49436;&#49436; &#47784;&#49464;&#44032; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#45216;&#47532;&#45768; &#49324;&#46988;&#44284; &#51664;&#49849;&#50640;&#44172; &#48537;&#50612; &#46021;&#51333;&#51060; &#48156;&#54616;&#44256; </span></span><span class="verse v11" data-usfm="EXO.9.11"><span class="label">11</span><span class="content">&#49696;&#44061;&#46020; &#46021;&#51333;&#51004;&#47196; &#51064;&#54616;&#50668; &#47784;&#49464; &#50526;&#50640; &#49436;&#51648; &#47803;&#54616;&#45768; &#46021;&#51333;&#51060; &#49696;&#44061;&#46308;&#47196;&#48512;&#53552; &#50528;&#44413; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48156;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="EXO.9.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49900;&#44284; &#44057;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="EXO.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#48148;&#47196; &#50526;&#50640; &#49436;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#46972; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.9.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51060;&#48264;&#50640;&#45716; &#47784;&#46304; &#51116;&#50521;&#51012; &#45348; &#47560;&#51020;&#44284; &#45348; &#49888;&#54616;&#50752; &#45348; &#48177;&#49457;&#50640;&#44172; &#45236;&#47140; &#45320;&#47196; &#50728; &#52380;&#54616;&#50640; &#45208;&#50752; &#44057;&#51008; &#51088;&#44032; &#50630;&#51020;&#51012; &#50508;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="EXO.9.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#49552;&#51012; &#54196;&#49436; &#50728;&#50669;&#51004;&#47196; &#45320;&#50752; &#45348; &#48177;&#49457;&#51012; &#52452;&#45908;&#47732; &#45348;&#44032; &#49464;&#49345;&#50640;&#49436; &#45130;&#50612;&#51276;&#51012; &#44163;&#51060;&#45208; </span></span><span class="verse v16" data-usfm="EXO.9.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#49464;&#50912;&#51020;&#51008; &#45208;&#51032; &#45733;&#47141;&#51012; &#45348;&#44172; &#48372;&#51060;&#44256; &#45236; &#51060;&#47492;&#51060; &#50728; &#52380;&#54616;&#50640; &#51204;&#54028;&#46104;&#44172; &#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EXO.9.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#50668;&#51204;&#55176; &#45236; &#48177;&#49457; &#50526;&#50640; &#51088;&#44256;&#54616;&#44256; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="EXO.9.18"><span class="label">18</span><span class="content">&#45236;&#51068; &#51060;&#47576;&#46412;&#47732; &#45236;&#44032; &#51473;&#54620; &#50864;&#48149;&#51012; &#45236;&#47532;&#47532;&#45768; &#50528;&#44413; &#44060;&#44397; &#51060;&#47000;&#47196; &#44536;&#44057;&#51008; &#44163;&#51060; &#51080;&#51648; &#50506;&#45912; &#44163;&#51060;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="EXO.9.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#48372;&#45236;&#50612; &#45348; &#49373;&#52629;&#44284; &#45348; &#46308;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#47784;&#51004;&#46972; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060;&#45208; &#47924;&#47495; &#46308;&#50640; &#51080;&#50612;&#49436; &#51665;&#50640; &#46028;&#50500;&#50724;&#51648; &#50506;&#51008; &#51088;&#50640;&#44172;&#45716; &#50864;&#48149;&#51060; &#44536; &#50948;&#50640; &#45236;&#47532;&#47532;&#45768; &#44536;&#44163;&#46308;&#51060; &#51453;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EXO.9.20"><span class="label">20</span><span class="content">&#48148;&#47196;&#51032; &#49888;&#54616; &#51473;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#46308;&#51008; &#44536; &#51333;&#46308;&#44284; &#49373;&#52629;&#51012; &#51665;&#51004;&#47196; &#54588;&#54616;&#50668; &#46308;&#50688;&#51004;&#45208; </span></span><span class="verse v21" data-usfm="EXO.9.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#47560;&#51020;&#50640; &#46160;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#44536; &#51333;&#46308;&#44284; &#49373;&#52629;&#51012; &#46308;&#50640; &#44536;&#45824;&#47196; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="EXO.9.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#49552;&#51012; &#46308;&#50612; &#50528;&#44413; &#51204;&#44397;&#50640; &#50864;&#48149;&#51060; &#50528;&#44413; &#46405;&#51032; &#49324;&#46988;&#44284; &#51664;&#49849;&#44284; &#48173;&#51032; &#47784;&#46304; &#52292;&#49548;&#50640; &#45236;&#47532;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.9.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#44032; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#51648;&#54049;&#51060;&#47484; &#46308;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#45516;&#49457;&#44284; &#50864;&#48149;&#51012; &#48372;&#45236;&#49884;&#44256; &#48520;&#51012; &#45236;&#47140; &#46405;&#50640; &#45804;&#47532;&#44172; &#54616;&#49884;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#48149;&#51012; &#50528;&#44413; &#46405;&#50640; &#45236;&#47532;&#49884;&#47588; </span></span><span class="verse v24" data-usfm="EXO.9.24"><span class="label">24</span><span class="content">&#50864;&#48149;&#51032; &#45236;&#47548;&#44284; &#48520;&#45929;&#51060;&#44032; &#50864;&#48149;&#50640; &#49438;&#50668; &#45236;&#47548;&#51060; &#49900;&#55176; &#47609;&#47148;&#54616;&#45768; &#50528;&#44413; &#51204;&#44397;&#50640; &#44536; &#44060;&#44397; &#51060;&#47000;&#47196; &#44536;&#44057;&#51008; &#44163;&#51060; &#50630;&#45912; &#44163;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="EXO.9.25"><span class="label">25</span><span class="content">&#50864;&#48149;&#51060; &#50528;&#44413; &#50728; &#46405;&#50640;&#49436; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#47924;&#47200;&#54616;&#44256; &#47924;&#47495; &#48173;&#50640; &#51080;&#45716; &#44163;&#51012; &#52452;&#51004;&#47728; &#50864;&#48149;&#51060; &#46608; &#48173;&#51032; &#47784;&#46304; &#52292;&#49548;&#47484; &#52824;&#44256; &#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#47484; &#44734;&#50632;&#51004;&#46104; </span></span><span class="verse v26" data-usfm="EXO.9.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44144;&#54620; &#44256;&#49468; &#46405;&#50640;&#45716; &#50864;&#48149;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="EXO.9.27"><span class="label">27</span><span class="content">&#48148;&#47196;&#44032; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48520;&#47084; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#48264;&#51008; &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#45432;&#46972; &#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50864;&#49884;&#44256; &#45208;&#50752; &#45208;&#51032; &#48177;&#49457;&#51008; &#50501;&#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.9.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44396;&#54616;&#50668; &#51060; &#45516;&#49457;&#44284; &#50864;&#48149;&#51012; &#44536;&#47564; &#44536;&#52824;&#44172; &#54616;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45236;&#47532;&#45768; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#47672;&#47932;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="EXO.9.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#49457;&#50640;&#49436; &#45208;&#44032;&#51088; &#44263; &#45236; &#49552;&#51012; &#50668;&#54840;&#50752;&#47484; &#54693;&#54616;&#50668; &#54196;&#47532;&#45768; &#44536;&#47532;&#54616;&#47732; &#45516;&#49457;&#51060; &#44536;&#52824;&#44256; &#50864;&#48149;&#51060; &#45796;&#49884; &#51080;&#51648; &#50506;&#51012;&#52236;&#46972; &#49464;&#49345;&#51060; &#50668;&#54840;&#50752;&#44760; &#49549;&#54620; &#51460;&#51012; &#50773;&#51060; &#50508;&#47532;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="EXO.9.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#50773;&#44284; &#50773;&#51032; &#49888;&#54616;&#46308;&#51060; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51012; &#50500;&#51649;&#46020; &#46160;&#47140;&#50892; &#50500;&#45768;&#54624; &#51460;&#51012; &#45236;&#44032; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="EXO.9.31"><span class="label">31</span><span class="content">&#46412;&#50640; &#48372;&#47532;&#45716; &#51060;&#49325;&#51060; &#45208;&#50772;&#44256; &#49340;&#51008; &#44867;&#51060; &#54588;&#50632;&#51004;&#48064;&#47196; &#49340;&#44284; &#48372;&#47532;&#44032; &#49345;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v32" data-usfm="EXO.9.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#48128;&#44284; &#45208;&#47589;&#51008; &#51088;&#46972;&#51648; &#50500;&#45768;&#54620;&#44256;&#47196; &#49345;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="EXO.9.33"><span class="label">33</span><span class="content">&#47784;&#49464;&#44032; &#48148;&#47196;&#47484; &#46496;&#45208; &#49457;&#50640;&#49436; &#45208;&#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#54693;&#54616;&#50668; &#49552;&#51012; &#54196;&#47588; &#45516;&#49457;&#44284; &#50864;&#48149;&#51060; &#44536;&#52824;&#44256; &#48708;&#44032; &#46405;&#50640; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="EXO.9.34"><span class="label">34</span><span class="content">&#48148;&#47196;&#44032; &#48708;&#50752; &#50864;&#48149;&#44284; &#45516;&#49457;&#51032; &#44536;&#52828; &#44163;&#51012; &#48380; &#46412;&#50640; &#45796;&#49884; &#48276;&#51396;&#54616;&#50668; &#47560;&#51020;&#51012; &#50756;&#44053;&#52992; &#54616;&#45768; &#44536;&#50752; &#44536; &#49888;&#54616;&#44032; &#51068;&#48152;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="EXO.9.35"><span class="label">35</span><span class="content">&#48148;&#47196;&#51032; &#47560;&#51020;&#51060; &#44053;&#54085;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49900;&#44284; &#44057;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
