<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch10" data-usfm="PRO.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.10.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#51104;&#50616;&#51060;&#46972; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51008; &#50500;&#48708;&#47196; &#44592;&#49240;&#44172; &#54616;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#50612;&#48120;&#51032; &#44540;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.10.2"><span class="label">2</span><span class="content">&#48520;&#51032;&#51032; &#51116;&#47932;&#51008; &#47924;&#51061;&#54616;&#50668;&#46020; &#51032;&#47532;&#45716; &#51453;&#51020;&#50640;&#49436; &#44148;&#51648;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.10.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51032;&#51064;&#51032; &#50689;&#54844;&#51008; &#51452;&#47532;&#51648; &#50506;&#44172; &#54616;&#49884;&#45208; &#50501;&#51064;&#51032; &#49548;&#50837;&#51008; &#47932;&#47532;&#52824;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.10.4"><span class="label">4</span><span class="content">&#49552;&#51012; &#44172;&#51004;&#47476;&#44172; &#45440;&#47532;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#44172; &#46104;&#44256; &#49552;&#51060; &#48512;&#51648;&#47088;&#54620; &#51088;&#45716; &#48512;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.10.5"><span class="label">5</span><span class="content">&#50668;&#47492;&#50640; &#44144;&#46160;&#45716; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51060;&#45208; &#52628;&#49688; &#46412;&#50640; &#51088;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45180;&#52824;&#45716; &#50500;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.10.6"><span class="label">6</span><span class="content">&#51032;&#51064;&#51032; &#47672;&#47532;&#50640;&#45716; &#48373;&#51060; &#51076;&#54616;&#44144;&#45720; &#50501;&#51064;&#51032; &#51077;&#51008; &#46021;&#51012; &#47672;&#44552;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.10.7"><span class="label">7</span><span class="content">&#51032;&#51064;&#51012; &#44592;&#45392;&#54624; &#46412;&#50640;&#45716; &#52845;&#52268;&#54616;&#44144;&#45768;&#50752; &#50501;&#51064;&#51032; &#51060;&#47492;&#51008; &#50025;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="PRO.10.8"><span class="label">8</span><span class="content">&#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#47749;&#47161;&#51012; &#48155;&#44144;&#45768;&#50752; &#51077;&#51060; &#48120;&#47144;&#54620; &#51088;&#45716; &#54056;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="PRO.10.9"><span class="label">9</span><span class="content">&#48148;&#47480;&#44600;&#47196; &#54665;&#54616;&#45716; &#51088;&#45716; &#44152;&#51020;&#51060; &#54217;&#50504;&#54616;&#47140;&#45768;&#50752; &#44413;&#51008; &#44600;&#47196; &#54665;&#54616;&#45716; &#51088;&#45716; &#46300;&#47084;&#45208;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="PRO.10.10"><span class="label">10</span><span class="content">&#45576;&#51667;&#54616;&#45716; &#51088;&#45716; &#44540;&#49900;&#51012; &#45180;&#52824;&#44256; &#51077;&#51060; &#48120;&#47144;&#54620; &#51088;&#45716; &#54056;&#47581;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.10.11"><span class="label">11</span><span class="content">&#51032;&#51064;&#51032; &#51077;&#51008; &#49373;&#47749;&#51032; &#49368;&#51060;&#46972;&#46020; &#50501;&#51064;&#51032; &#51077;&#51008; &#46021;&#51012; &#47672;&#44552;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.10.12"><span class="label">12</span><span class="content">&#48120;&#50880;&#51008; &#45796;&#53820;&#51012; &#51068;&#51004;&#53020;&#46020; &#49324;&#46993;&#51008; &#47784;&#46304; &#54728;&#47932;&#51012; &#44032;&#47532;&#50864;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.10.13"><span class="label">13</span><span class="content">&#47749;&#52384;&#54620; &#51088;&#51032; &#51077;&#49696;&#50640;&#45716; &#51648;&#54812;&#44032; &#51080;&#50612;&#46020; &#51648;&#54812; &#50630;&#45716; &#51088;&#51032; &#46321;&#51012; &#50948;&#54616;&#50668;&#45716; &#52292;&#52237;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.10.14"><span class="label">14</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#51648;&#49885;&#51012; &#44036;&#51649;&#54616;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51008; &#47736;&#47581;&#50640; &#44032;&#44620;&#50864;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.10.15"><span class="label">15</span><span class="content">&#48512;&#51088;&#51032; &#51116;&#47932;&#51008; &#44536;&#51032; &#44204;&#44256;&#54620; &#49457;&#51060;&#50836; &#44032;&#45212;&#54620; &#51088;&#51032; &#44417;&#54605;&#51008; &#44536;&#51032; &#54056;&#47581;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.10.16"><span class="label">16</span><span class="content">&#51032;&#51064;&#51032; &#49688;&#44256;&#45716; &#49373;&#47749;&#50640; &#51060;&#47476;&#44256; &#50501;&#51064;&#51032; &#49548;&#46301;&#51008; &#51396;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.10.17"><span class="label">17</span><span class="content">&#54984;&#44228;&#47484; &#51648;&#53412;&#45716; &#51088;&#45716; &#49373;&#47749;&#44600;&#47196; &#54665;&#54616;&#50668;&#46020; &#51669;&#44228;&#47484; &#48260;&#47532;&#45716; &#51088;&#45716; &#44536;&#47495; &#44032;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.10.18"><span class="label">18</span><span class="content">&#48120;&#50892;&#54632;&#51012; &#44048;&#52628;&#45716; &#51088;&#45716; &#44144;&#51667;&#51032; &#51077;&#49696;&#51012; &#44032;&#51652; &#51088;&#50836; &#52280;&#49548;&#54616;&#45716; &#51088;&#45716; &#48120;&#47144;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.10.19"><span class="label">19</span><span class="content">&#47568;&#51060; &#47566;&#51004;&#47732; &#54728;&#47932;&#51012; &#47732;&#53412; &#50612;&#47140;&#50864;&#45208; &#44536; &#51077;&#49696;&#51012; &#51228;&#50612;&#54616;&#45716; &#51088;&#45716; &#51648;&#54812;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.10.20"><span class="label">20</span><span class="content">&#51032;&#51064;&#51032; &#54784;&#45716; &#52380;&#51008;&#44284; &#44057;&#44144;&#45768;&#50752; &#50501;&#51064;&#51032; &#47560;&#51020;&#51008; &#44032;&#52824;&#44032; &#51201;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.10.21"><span class="label">21</span><span class="content">&#51032;&#51064;&#51032; &#51077;&#49696;&#51008; &#50668;&#47084; &#49324;&#46988;&#51012; &#44368;&#50977;&#54616;&#45208; &#48120;&#47144;&#54620; &#51088;&#45716; &#51648;&#49885;&#51060; &#50630;&#51004;&#48064;&#47196; &#51453;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.10.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#51012; &#51452;&#49884;&#48064;&#47196; &#49324;&#46988;&#51004;&#47196; &#48512;&#54616;&#44172; &#54616;&#49884;&#44256; &#44540;&#49900;&#51012; &#44216;&#54616;&#50668; &#51452;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.10.23"><span class="label">23</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#54665;&#50501;&#51004;&#47196; &#45209;&#51012; &#49340;&#45716; &#44163; &#44057;&#51060; &#47749;&#52384;&#54620; &#51088;&#45716; &#51648;&#54812;&#47196; &#45209;&#51012; &#49340;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.10.24"><span class="label">24</span><span class="content">&#50501;&#51064;&#50640;&#44172;&#45716; &#44536;&#51032; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51060; &#51076;&#54616;&#44144;&#45768;&#50752; &#51032;&#51064;&#51008; &#44536; &#50896;&#54616;&#45716; &#44163;&#51060; &#51060;&#47336;&#50612;&#51648;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.10.25"><span class="label">25</span><span class="content">&#54924;&#47532;&#48148;&#46988;&#51060; &#51648;&#45208;&#44032;&#47732; &#50501;&#51064;&#51008; &#50630;&#50612;&#51256;&#46020; &#51032;&#51064;&#51008; &#50689;&#50896;&#54620; &#44592;&#52488; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.10.26"><span class="label">26</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#44536; &#48512;&#47532;&#45716; &#49324;&#46988;&#50640;&#44172; &#47560;&#52824; &#51060;&#50640; &#52488; &#44057;&#44256; &#45576;&#50640; &#50672;&#44592; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.10.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47732; &#51109;&#49688;&#54616;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#50501;&#51064;&#51032; &#45380;&#49464;&#45716; &#51687;&#50500;&#51648;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.10.28"><span class="label">28</span><span class="content">&#51032;&#51064;&#51032; &#49548;&#47581;&#51008; &#51600;&#44144;&#50880;&#51012; &#51060;&#47336;&#50612;&#46020; &#50501;&#51064;&#51032; &#49548;&#47581;&#51008; &#45130;&#50612;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PRO.10.29"><span class="label">29</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#46020;&#44032; &#51221;&#51649;&#54620; &#51088;&#50640;&#44172;&#45716; &#49328;&#49457;&#51060;&#50836; &#54665;&#50501;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#47736;&#47581;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.10.30"><span class="label">30</span><span class="content">&#51032;&#51064;&#51008; &#50689;&#50689;&#55176; &#51060;&#46041;&#46104;&#51648; &#50500;&#45768;&#54616;&#50668;&#46020; &#50501;&#51064;&#51008; &#46405;&#50640; &#44144;&#54616;&#51648; &#47803;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="PRO.10.31"><span class="label">31</span><span class="content">&#51032;&#51064;&#51032; &#51077;&#51008; &#51648;&#54812;&#47484; &#45236;&#50612;&#46020; &#54056;&#50669;&#54620; &#54784;&#45716; &#48288;&#51076;&#51012; &#45817;&#54624; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="PRO.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PRO.10.32"><span class="label">32</span><span class="content">&#51032;&#51064;&#51032; &#51077;&#49696;&#51008; &#44592;&#49240;&#44172; &#54624; &#44163;&#51012; &#50508;&#44144;&#45720; &#50501;&#51064;&#51032; &#51077;&#51008; &#54056;&#50669;&#51012; &#47568;&#54616;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
