<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch17" data-usfm="PRO.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.17.1"><span class="label">1</span><span class="content">&#47560;&#47480; &#46497; &#54620; &#51312;&#44033;&#47564; &#51080;&#44256;&#46020; &#54868;&#47785;&#54616;&#45716; &#44163;&#51060; &#50977;&#49440;&#51060; &#51665;&#50640; &#44032;&#46301;&#54616;&#44256; &#45796;&#53804;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.17.2"><span class="label">2</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#51333;&#51008; &#51452;&#51064;&#51032; &#48512;&#45124;&#47084;&#50880;&#51012; &#45180;&#52824;&#45716; &#50500;&#46308;&#51012; &#45796;&#49828;&#47532;&#44192;&#44256; &#46608; &#44536; &#50500;&#46308;&#46308; &#51473;&#50640;&#49436; &#50976;&#50629;&#51012; &#45208;&#45600; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="PRO.17.3"><span class="label">3</span><span class="content">&#46020;&#44032;&#45768;&#45716; &#51008;&#51012;, &#54400;&#47924;&#45716; &#44552;&#51012; &#50672;&#45800;&#54616;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#45716; &#47560;&#51020;&#51012; &#50672;&#45800;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.17.4"><span class="label">4</span><span class="content">&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#44452;&#49324;&#54620; &#51077;&#49696;&#51012; &#51096; &#46307;&#44256; &#44144;&#51667;&#47568;&#51012; &#54616;&#45716; &#51088;&#45716; &#50501;&#54620; &#54784;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.17.5"><span class="label">5</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#51312;&#47217;&#54616;&#45716; &#51088;&#45716; &#51060;&#47484; &#51648;&#51004;&#49888; &#51452;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#50836; &#49324;&#46988;&#51032; &#51116;&#50521;&#51012; &#44592;&#48848;&#54616;&#45716; &#51088;&#45716; &#54805;&#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#51088;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.17.6"><span class="label">6</span><span class="content">&#49552;&#51088;&#45716; &#45432;&#51064;&#51032; &#47732;&#47448;&#44288;&#51060;&#50836; &#50500;&#48708;&#45716; &#51088;&#49885;&#51032; &#50689;&#54868;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.17.7"><span class="label">7</span><span class="content">&#48516;&#50808;&#51032; &#47568;&#51012; &#54616;&#45716; &#44163;&#46020; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#54633;&#45817;&#52824; &#50500;&#45768;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#44144;&#51667;&#47568;&#51012; &#54616;&#45716; &#44163;&#51060; &#51316;&#44480;&#54620; &#51088;&#50640;&#44172; &#54633;&#45817;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="PRO.17.8"><span class="label">8</span><span class="content">&#45516;&#47932;&#51008; &#51076;&#51088;&#51032; &#48372;&#44592;&#50640; &#48372;&#49437; &#44057;&#51008;&#51593; &#50612;&#46356;&#47196; &#54693;&#54616;&#46304;&#51648; &#54805;&#53685;&#52992; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.17.9"><span class="label">9</span><span class="content">&#54728;&#47932;&#51012; &#45934;&#50612; &#51452;&#45716; &#51088;&#45716; &#49324;&#46993;&#51012; &#44396;&#54616;&#45716; &#51088;&#50836; &#44536;&#44163;&#51012; &#44144;&#46317; &#47568;&#54616;&#45716; &#51088;&#45716; &#52828;&#54620; &#48279;&#51012; &#51060;&#44036;&#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.17.10"><span class="label">10</span><span class="content">&#54620; &#47560;&#46356;&#47196; &#52509;&#47749;&#54620; &#51088;&#47484; &#44221;&#44228;&#54616;&#45716; &#44163;&#51060; &#47588; &#48177;&#44060;&#47196; &#48120;&#47144;&#54620; &#51088;&#47484; &#46412;&#47532;&#45716; &#44163;&#48372;&#45796; &#45908;&#50865; &#44618;&#51060; &#48149;&#51060;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.17.11"><span class="label">11</span><span class="content">&#50501;&#54620; &#51088;&#45716; &#48152;&#50669;&#47564; &#55192;&#50416;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#44536;&#50640;&#44172; &#51092;&#51064;&#54620; &#49324;&#51088;&#44032; &#48372;&#45252;&#51012; &#51077;&#51004;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="PRO.17.12"><span class="label">12</span><span class="content">&#52264;&#46972;&#47532; &#49352;&#45180; &#48764;&#50519;&#44596; &#50516;&#53092;&#51012; &#47564;&#45216;&#52236;&#50616;&#51221; &#48120;&#47144;&#54620; &#51068;&#51012; &#54665;&#54616;&#45716; &#48120;&#47144;&#54620; &#51088;&#47484; &#47564;&#45208;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.17.13"><span class="label">13</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50501;&#51004;&#47196; &#49440;&#51012; &#44058;&#51004;&#47732; &#50501;&#51060; &#44536; &#51665;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="PRO.17.14"><span class="label">14</span><span class="content">&#45796;&#53804;&#45716; &#49884;&#51089;&#51008; &#48169;&#52629;&#50640;&#49436; &#47932;&#51060; &#49352;&#45716; &#44163; &#44057;&#51008;&#51593; &#49912;&#50880;&#51060; &#51068;&#50612;&#45208;&#44592; &#51204;&#50640; &#49884;&#48708;&#47484; &#44536;&#52832; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.17.15"><span class="label">15</span><span class="content">&#50501;&#51064;&#51012; &#51032;&#47213;&#45796; &#54616;&#47728; &#51032;&#51064;&#51012; &#50501;&#54616;&#45796; &#54616;&#45716; &#51060; &#46160; &#51088;&#45716; &#45796; &#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49900;&#51012; &#51077;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.17.16"><span class="label">16</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#47924;&#51648;&#54616;&#44144;&#45720; &#49552;&#50640; &#44050;&#51012; &#44032;&#51648;&#44256; &#51648;&#54812;&#47484; &#49324;&#47140; &#54632;&#51008; &#50612;&#52252;&#51064;&#44256; </span></span><span class="verse v17" data-usfm="PRO.17.17"><span class="label">17</span><span class="content">&#52828;&#44396;&#45716; &#49324;&#46993;&#51060; &#45130;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#54805;&#51228;&#45716; &#50948;&#44553;&#54620; &#46412;&#44620;&#51648; &#50948;&#54616;&#50668; &#45228;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.17.18"><span class="label">18</span><span class="content">&#51648;&#54812; &#50630;&#45716; &#51088;&#45716; &#45224;&#51032; &#49552;&#51012; &#51105;&#44256; &#44536; &#51060;&#50883; &#50526;&#50640;&#49436; &#48372;&#51613;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.17.19"><span class="label">19</span><span class="content">&#45796;&#53820;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#51396;&#44284;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#50836; &#51088;&#44592; &#47928;&#51012; &#45458;&#51060;&#45716; &#51088;&#45716; &#54028;&#44340;&#47484; &#44396;&#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.17.20"><span class="label">20</span><span class="content">&#47560;&#51020;&#51060; &#49324;&#53945;&#54620; &#51088;&#45716; &#48373;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#54784;&#44032; &#54056;&#50669;&#54620; &#51088;&#45716; &#51116;&#50521;&#50640; &#48736;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.17.21"><span class="label">21</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#47484; &#45235;&#45716; &#51088;&#45716; &#44540;&#49900;&#51012; &#45817;&#54616;&#45208;&#45768; &#48120;&#47144;&#54620; &#51088;&#51032; &#50500;&#48708;&#45716; &#45209;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.17.22"><span class="label">22</span><span class="content">&#47560;&#51020;&#51032; &#51600;&#44144;&#50880;&#51008; &#50577;&#50557;&#51060;&#46972;&#46020; &#49900;&#47161;&#51032; &#44540;&#49900;&#51008; &#48904;&#47196; &#47560;&#47476;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.17.23"><span class="label">23</span><span class="content">&#50501;&#51064;&#51008; &#49324;&#46988;&#51032; &#54408;&#50640;&#49436; &#45516;&#47932;&#51012; &#48155;&#44256; &#51116;&#54032;&#51012; &#44413;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.17.24"><span class="label">24</span><span class="content">&#51648;&#54812;&#45716; &#47749;&#52384;&#54620; &#51088;&#51032; &#50526;&#50640; &#51080;&#44144;&#45720; &#48120;&#47144;&#54620; &#51088;&#45716; &#45576;&#51012; &#46405; &#45149;&#50640; &#46160;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.17.25"><span class="label">25</span><span class="content">&#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#44536; &#50500;&#48708;&#51032; &#44540;&#49900;&#51060; &#46104;&#44256; &#44536; &#50612;&#48120;&#51032; &#44256;&#53685;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.17.26"><span class="label">26</span><span class="content">&#51032;&#51064;&#51012; &#48268;&#54616;&#45716; &#44163;&#44284; &#44480;&#51064;&#51012; &#51221;&#51649;&#54616;&#45796;&#44256; &#46412;&#47532;&#45716; &#44163;&#51060; &#49440;&#52824; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.17.27"><span class="label">27</span><span class="content">&#47568;&#51012; &#50500;&#45180;&#45716; &#51088;&#45716; &#51648;&#49885;&#51060; &#51080;&#44256; &#49457;&#54408;&#51060; &#50504;&#51316;&#54620; &#51088;&#45716; &#47749;&#52384;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.17.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.17.28"><span class="label">28</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#46972;&#46020; &#51104;&#51104;&#54616;&#47732; &#51648;&#54812;&#47196;&#50868; &#51088;&#47196; &#50668;&#44592;&#50864;&#44256; &#44536; &#51077;&#49696;&#51012; &#45803;&#55176;&#47732; &#49836;&#44592;&#47196;&#50868; &#51088;&#47196; &#50668;&#44592;&#50864;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
