<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch16" data-usfm="PRO.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.16.1"><span class="label">1</span><span class="content">&#47560;&#51020;&#51032; &#44221;&#50689;&#51008; &#49324;&#46988;&#50640;&#44172; &#51080;&#50612;&#46020; &#47568;&#51032; &#51025;&#45813;&#51008; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#45208;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.16.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51032; &#54665;&#50948;&#44032; &#51088;&#44592; &#48372;&#44592;&#50640;&#45716; &#47784;&#46160; &#44648;&#45143;&#54616;&#50668;&#46020; &#50668;&#54840;&#50752;&#45716; &#49900;&#47161;&#51012; &#44048;&#52272;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.16.3"><span class="label">3</span><span class="content">&#45320;&#51032; &#54665;&#49324;&#47484; &#50668;&#54840;&#50752;&#44760; &#47585;&#44592;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#51032; &#44221;&#50689;&#54616;&#45716; &#44163;&#51060; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="PRO.16.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50728;&#44054; &#44163;&#51012; &#44536; &#50444;&#50880;&#50640; &#51201;&#45817;&#54616;&#44172; &#51648;&#51004;&#49512;&#45208;&#45768; &#50501;&#51064;&#46020; &#50501;&#54620; &#45216;&#50640; &#51201;&#45817;&#54616;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.16.5"><span class="label">5</span><span class="content">&#47924;&#47495; &#47560;&#51020;&#51060; &#44368;&#47564;&#54620; &#51088;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49884;&#45208;&#45768; &#54588;&#52264; &#49552;&#51012; &#51105;&#51012;&#51648;&#46972;&#46020; &#48268;&#51012; &#47732;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="PRO.16.6"><span class="label">6</span><span class="content">&#51064;&#51088;&#50752; &#51652;&#47532;&#47196; &#51064;&#54616;&#50668; &#51396;&#50501;&#51060; &#49549;&#54616;&#44172; &#46104;&#44256; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54632;&#51004;&#47196; &#51064;&#54616;&#50668; &#50501;&#50640;&#49436; &#46496;&#45208;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.16.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51032; &#54665;&#50948;&#44032; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#49884;&#44172; &#54616;&#47732; &#44536; &#49324;&#46988;&#51032; &#50896;&#49688;&#46972;&#46020; &#44536;&#47196; &#45908;&#48520;&#50612; &#54868;&#47785;&#54616;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.16.8"><span class="label">8</span><span class="content">&#51201;&#51008; &#49548;&#46301;&#51060; &#51032;&#47484; &#44216;&#54616;&#47732; &#47566;&#51008; &#49548;&#46301;&#51060; &#48520;&#51032;&#47484; &#44216;&#54620; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.16.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51060; &#47560;&#51020;&#51004;&#47196; &#51088;&#44592;&#51032; &#44600;&#51012; &#44228;&#54925;&#54624;&#51648;&#46972;&#46020; &#44536; &#44152;&#51020;&#51012; &#51064;&#46020;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.16.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#50773;&#51032; &#51077;&#49696;&#50640; &#51080;&#51008;&#51593; &#51116;&#54032;&#54624; &#46412;&#50640; &#44536; &#51077;&#51060; &#44536;&#47495;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="PRO.16.11"><span class="label">11</span><span class="content">&#44277;&#54217;&#54620; &#44036;&#52845;&#44284; &#47749;&#52845;&#51008; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#50836; &#51452;&#47672;&#45768; &#49549;&#51032; &#52628;&#46028;&#46308;&#46020; &#45796; &#44536;&#51032; &#51648;&#51004;&#49888; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.16.12"><span class="label">12</span><span class="content">&#50501;&#51012; &#54665;&#54616;&#45716; &#44163;&#51008; &#50773;&#51032; &#48120;&#50892;&#54624;&#48148;&#45768; &#51060;&#45716; &#44536; &#48372;&#51340;&#44032; &#44277;&#51032;&#47196; &#47568;&#48120;&#50516;&#50500; &#44403;&#44172; &#49452;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.16.13"><span class="label">13</span><span class="content">&#51032;&#47196;&#50868; &#51077;&#49696;&#51008; &#50773;&#46308;&#51032; &#44592;&#48848;&#54616;&#45716; &#44163;&#51060;&#50836; &#51221;&#51649;&#55176; &#47568;&#54616;&#45716; &#51088;&#45716; &#44536;&#46308;&#51032; &#49324;&#46993;&#51012; &#51077;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.16.14"><span class="label">14</span><span class="content">&#50773;&#51032; &#51652;&#45432;&#45716; &#49332;&#47449;&#51032; &#49324;&#51088;&#50752; &#44057;&#50500;&#46020; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; &#49772;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.16.15"><span class="label">15</span><span class="content">&#50773;&#51032; &#55148;&#49353;&#50640; &#49373;&#47749;&#51060; &#51080;&#45208;&#45768; &#44536; &#51008;&#53469;&#51060; &#45734;&#51008; &#48708;&#47484; &#45236;&#47532;&#45716; &#44396;&#47492;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.16.16"><span class="label">16</span><span class="content">&#51648;&#54812;&#47484; &#50619;&#45716; &#44163;&#51060; &#44552;&#51012; &#50619;&#45716; &#44163;&#48372;&#45796; &#50620;&#47560;&#45208; &#45208;&#51008;&#44256; &#47749;&#52384;&#51012; &#50619;&#45716; &#44163;&#51060; &#51008;&#51012; &#50619;&#45716; &#44163;&#48372;&#45796; &#45908;&#50865; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.16.17"><span class="label">17</span><span class="content">&#50501;&#51012; &#46496;&#45208;&#45716; &#44163;&#51008; &#51221;&#51649;&#54620; &#49324;&#46988;&#51032; &#45824;&#47196;&#45768; &#44536; &#44600;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#48372;&#51204;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.16.18"><span class="label">18</span><span class="content">&#44368;&#47564;&#51008; &#54056;&#47581;&#51032; &#49440;&#48393;&#51060;&#50836; &#44144;&#47564;&#54620; &#47560;&#51020;&#51008; &#45336;&#50612;&#51664;&#51032; &#50526;&#51105;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.16.19"><span class="label">19</span><span class="content">&#44216;&#49552;&#54620; &#51088;&#50752; &#54632;&#44760;&#54616;&#50668; &#47560;&#51020;&#51012; &#45230;&#52628;&#45716; &#44163;&#51060; &#44368;&#47564;&#54620; &#51088;&#50752; &#54632;&#44760;&#54616;&#50668; &#53448;&#52712;&#47932;&#51012; &#45208;&#45572;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.16.20"><span class="label">20</span><span class="content">&#49340;&#44032; &#47568;&#50432;&#50640; &#51452;&#51032;&#54616;&#45716; &#51088;&#45716; &#51339;&#51008; &#44163;&#51012; &#50619;&#45208;&#45768; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.16.21"><span class="label">21</span><span class="content">&#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#47749;&#52384;&#54616;&#45796; &#51068;&#52972;&#51020;&#51012; &#48155;&#44256; &#51077;&#51060; &#49440;&#54620; &#51088;&#44032; &#45224;&#51032; &#54617;&#49885;&#51012; &#45908;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.16.22"><span class="label">22</span><span class="content">&#47749;&#52384;&#54620; &#51088;&#50640;&#44172;&#45716; &#44536; &#47749;&#52384;&#51060; &#49373;&#47749;&#51032; &#49368;&#51060; &#46104;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172;&#45716; &#44536; &#48120;&#47144;&#54620; &#44163;&#51060; &#51669;&#44228;&#44032; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.16.23"><span class="label">23</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#47560;&#51020;&#51008; &#44536; &#51077;&#51012; &#49836;&#44592;&#47213;&#44172; &#54616;&#44256; &#46608; &#44536; &#51077;&#49696;&#50640; &#51648;&#49885;&#51012; &#45908;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.16.24"><span class="label">24</span><span class="content">&#49440;&#54620; &#47568;&#51008; &#44992;&#49569;&#51060; &#44057;&#50500;&#49436; &#47560;&#51020;&#50640; &#45804;&#44256; &#48904;&#50640; &#50577;&#50557;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.16.25"><span class="label">25</span><span class="content">&#50612;&#46500; &#44600;&#51008; &#49324;&#46988;&#51032; &#48372;&#44592;&#50640; &#48148;&#47476;&#45208; &#54596;&#44221;&#51008; &#49324;&#47581;&#51032; &#44600;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.16.26"><span class="label">26</span><span class="content">&#45432;&#47141;&#54616;&#45716; &#51088;&#45716; &#49885;&#50837;&#51012; &#51064;&#54616;&#50668; &#50528;&#50416;&#45208;&#45768; &#51060;&#45716; &#44536; &#51077;&#51060; &#51088;&#44592;&#47484; &#46021;&#52489;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.16.27"><span class="label">27</span><span class="content">&#48520;&#47049;&#54620; &#51088;&#45716; &#50501;&#51012; &#44928;&#54616;&#45208;&#45768; &#44536; &#51077;&#49696;&#50640;&#45716; &#47609;&#47148;&#54620; &#48520; &#44057;&#51008; &#44163;&#51060; &#51080;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.16.28"><span class="label">28</span><span class="content">&#54056;&#47140;&#54620; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#44256; &#47568;&#51109;&#51060;&#45716; &#52828;&#54620; &#48279;&#51012; &#51060;&#44036;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PRO.16.29"><span class="label">29</span><span class="content">&#44053;&#54252;&#54620; &#49324;&#46988;&#51008; &#44536; &#51060;&#50883;&#51012; &#44928;&#50612; &#48520;&#49440;&#54620; &#44600;&#47196; &#51064;&#46020;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.16.30"><span class="label">30</span><span class="content">&#45576;&#51012; &#44048;&#45716; &#51088;&#45716; &#54056;&#50669;&#54620; &#51068;&#51012; &#46020;&#47784;&#54616;&#47728; &#51077;&#49696;&#51012; &#45803;&#45716; &#51088;&#45716; &#50501;&#54620; &#51068;&#51012; &#51060;&#47336;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="PRO.16.31"><span class="label">31</span><span class="content">&#48177;&#48156;&#51008; &#50689;&#54868;&#51032; &#47732;&#47448;&#44288;&#51060;&#46972; &#51032;&#47196;&#50868; &#44600;&#50640;&#49436; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="PRO.16.32"><span class="label">32</span><span class="content">&#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#45716; &#51088;&#45716; &#50857;&#49324;&#48372;&#45796; &#45227;&#44256; &#51088;&#44592;&#51032; &#47560;&#51020;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088;&#45716; &#49457;&#51012; &#48764;&#50519;&#45716; &#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="PRO.16.33"><span class="label">33</span><span class="content">&#49324;&#46988;&#51060; &#51228;&#48708;&#45716; &#48977;&#51004;&#45208; &#51068;&#51012; &#51089;&#51221;&#54616;&#44592;&#45716; &#50668;&#54840;&#50752;&#44760; &#51080;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
