<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch13" data-usfm="PRO.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.13.1"><span class="label">1</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51008; &#50500;&#48708;&#51032; &#54984;&#44228;&#47484; &#46308;&#51004;&#45208; &#44144;&#47564;&#54620; &#51088;&#45716; &#44984;&#51648;&#46988;&#51012; &#51600;&#44200; &#46307;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.13.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51008; &#51077;&#51032; &#50676;&#47588;&#47196; &#51064;&#54616;&#50668; &#48373;&#47197;&#51012; &#45572;&#47532;&#44144;&#45768;&#50752; &#47560;&#51020;&#51060; &#44452;&#49324;&#54620; &#51088;&#45716; &#44053;&#54252;&#47484; &#45817;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.13.3"><span class="label">3</span><span class="content">&#51077;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#44536; &#49373;&#47749;&#51012; &#48372;&#51204;&#54616;&#45208; &#51077;&#49696;&#51012; &#53356;&#44172; &#48268;&#47532;&#45716; &#51088;&#50640;&#44172;&#45716; &#47736;&#47581;&#51060; &#50724;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.13.4"><span class="label">4</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#47560;&#51020;&#51004;&#47196; &#50896;&#54616;&#50668;&#46020; &#50619;&#51648; &#47803;&#54616;&#45208; &#48512;&#51648;&#47088;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#54413;&#51313;&#54632;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.13.5"><span class="label">5</span><span class="content">&#51032;&#51064;&#51008; &#44144;&#51667;&#47568;&#51012; &#48120;&#50892;&#54616;&#45208; &#50501;&#51064;&#51008; &#54665;&#50948;&#44032; &#55113;&#50501;&#54616;&#50668; &#48512;&#45124;&#47084;&#50868;&#45936; &#51060;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.13.6"><span class="label">6</span><span class="content">&#51032;&#45716; &#54665;&#49892;&#51060; &#51221;&#51649;&#54620; &#51088;&#47484; &#48372;&#54840;&#54616;&#44256; &#50501;&#51008; &#51396;&#51064;&#51012; &#54056;&#47581;&#52992; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.13.7"><span class="label">7</span><span class="content">&#49828;&#49828;&#47196; &#48512;&#54620;&#52404;&#54616;&#50668;&#46020; &#50500;&#47924; &#44163;&#46020; &#50630;&#45716; &#51088;&#44032; &#51080;&#44256; &#49828;&#49828;&#47196; &#44032;&#45212;&#54620;&#52404; &#54616;&#50668;&#46020; &#51116;&#47932;&#51060; &#47566;&#51008; &#51088;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.13.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51032; &#51116;&#47932;&#51060; &#44536; &#49373;&#47749;&#51012; &#49549;&#54624; &#49688;&#45716; &#51080;&#51004;&#45208; &#44032;&#45212;&#54620; &#51088;&#45716; &#54801;&#48149;&#51012; &#48155;&#51012; &#51068;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.13.9"><span class="label">9</span><span class="content">&#51032;&#51064;&#51032; &#48731;&#51008; &#54872;&#54616;&#44172; &#48731;&#45208;&#44256; &#50501;&#51064;&#51032; &#46321;&#48520;&#51008; &#44732;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.13.10"><span class="label">10</span><span class="content">&#44368;&#47564;&#50640;&#49436;&#45716; &#45796;&#53820;&#47564; &#51068;&#50612;&#45216; &#49104;&#51060;&#46972; &#44428;&#47732;&#51012; &#46307;&#45716; &#51088;&#45716; &#51648;&#54812;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.13.11"><span class="label">11</span><span class="content">&#47581;&#47161;&#46104;&#51060; &#50619;&#51008; &#51116;&#47932;&#51008; &#51460;&#50612;&#44032;&#44256; &#49552;&#51004;&#47196; &#47784;&#51008; &#44163;&#51008; &#45720;&#50612;&#44032;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.13.12"><span class="label">12</span><span class="content">&#49548;&#47581;&#51060; &#45908;&#46356; &#51060;&#47336;&#44172; &#46104;&#47732; &#44536;&#44163;&#51060; &#47560;&#51020;&#51012; &#49345;&#54616;&#44172; &#54616;&#45208;&#45768; &#49548;&#50896;&#51060; &#51060;&#47336;&#45716; &#44163;&#51008; &#44263; &#49373;&#47749; &#45208;&#47924;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.13.13"><span class="label">13</span><span class="content">&#47568;&#50432;&#51012; &#47736;&#49884;&#54616;&#45716; &#51088;&#45716; &#54056;&#47581;&#51012; &#51060;&#47336;&#44256; &#44228;&#47749;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#45716; &#49345;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.13.14"><span class="label">14</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#51032; &#44368;&#54984;&#51008; &#49373;&#47749;&#51032; &#49368;&#51060;&#46972; &#49324;&#46988;&#51004;&#47196; &#49324;&#47581;&#51032; &#44536;&#47932;&#51012; &#48279;&#50612;&#45208;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.13.15"><span class="label">15</span><span class="content">&#49440;&#54620; &#51648;&#54812;&#45716; &#51008;&#54812;&#47484; &#48288;&#54392;&#45208; &#44452;&#49324;&#54620; &#51088;&#51032; &#44600;&#51008; &#54744;&#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.13.16"><span class="label">16</span><span class="content">&#47924;&#47495; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51648;&#49885;&#51004;&#47196; &#54665;&#54616;&#50668;&#46020; &#48120;&#47144;&#54620; &#51088;&#45716; &#51088;&#44592;&#51032; &#48120;&#47144;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.13.17"><span class="label">17</span><span class="content">&#50501;&#54620; &#49324;&#51088;&#45716; &#51116;&#50521;&#50640; &#48736;&#51256;&#46020; &#52649;&#49457;&#46108; &#49324;&#49888;&#51008; &#50577;&#50557;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.13.18"><span class="label">18</span><span class="content">&#54984;&#44228;&#47484; &#51200;&#48260;&#47532;&#45716; &#51088;&#50640;&#44172;&#45716; &#44417;&#54605;&#44284; &#49688;&#50837;&#51060; &#51060;&#47476;&#44144;&#45768;&#50752; &#44221;&#44228;&#47484; &#51648;&#53412;&#45716; &#51088;&#45716; &#51316;&#50689;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.13.19"><span class="label">19</span><span class="content">&#49548;&#50896;&#51012; &#49457;&#52712;&#54616;&#47732; &#47560;&#51020;&#50640; &#45804;&#50500;&#46020; &#48120;&#47144;&#54620; &#51088;&#45716; &#50501;&#50640;&#49436; &#46496;&#45208;&#44592;&#47484; &#49899;&#50612;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.13.20"><span class="label">20</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#50752; &#46041;&#54665;&#54616;&#47732; &#51648;&#54812;&#47484; &#50619;&#44256; &#48120;&#47144;&#54620; &#51088;&#50752; &#49324;&#44480;&#47732; &#54644;&#47484; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.13.21"><span class="label">21</span><span class="content">&#51116;&#50521;&#51008; &#51396;&#51064;&#51012; &#46384;&#47476;&#44256; &#49440;&#54620; &#48372;&#51025;&#51008; &#51032;&#51064;&#50640;&#44172; &#51060;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.13.22"><span class="label">22</span><span class="content">&#49440;&#51064;&#51008; &#44536; &#49328;&#50629;&#51012; &#51088;&#51088; &#49552;&#49552;&#50640;&#44172; &#45180;&#52432;&#46020; &#51396;&#51064;&#51032; &#51116;&#47932;&#51008; &#51032;&#51064;&#51012; &#50948;&#54616;&#50668; &#49939;&#51060;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.13.23"><span class="label">23</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#45716; &#48173;&#51012; &#44221;&#51089;&#54616;&#48064;&#47196; &#50577;&#49885;&#51060; &#47566;&#50500;&#51648;&#44144;&#45720; &#54841; &#48520;&#51032;&#47196; &#51064;&#54616;&#50668; &#44032;&#49328;&#51012; &#53461;&#54056;&#54616;&#45716; &#51088;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.13.24"><span class="label">24</span><span class="content">&#52488;&#45804;&#51012; &#52264;&#47560; &#47803;&#54616;&#45716; &#51088;&#45716; &#44536; &#51088;&#49885;&#51012; &#48120;&#50892;&#54632;&#51060;&#46972; &#51088;&#49885;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#44540;&#49892;&#55176; &#51669;&#44228;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.13.25"><span class="label">25</span><span class="content">&#51032;&#51064;&#51008; &#54252;&#49885;&#54616;&#50668;&#46020; &#50501;&#51064;&#51032; &#48176;&#45716; &#51452;&#47532;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
