<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch11" data-usfm="PRO.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.11.1"><span class="label">1</span><span class="content">&#49549;&#51060;&#45716; &#51200;&#50872;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49492;&#46020; &#44277;&#54217;&#54620; &#52628;&#45716; &#44536;&#44032; &#44592;&#48848;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.11.2"><span class="label">2</span><span class="content">&#44368;&#47564;&#51060; &#50724;&#47732; &#50837;&#46020; &#50724;&#44144;&#45768;&#50752; &#44216;&#49552;&#54620; &#51088;&#50640;&#44172;&#45716; &#51648;&#54812;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.11.3"><span class="label">3</span><span class="content">&#51221;&#51649;&#54620; &#51088;&#51032; &#49457;&#49892;&#51008; &#51088;&#44592;&#47484; &#51064;&#46020;&#54616;&#44144;&#45768;&#50752; &#49324;&#53945;&#54620; &#51088;&#51032; &#54056;&#50669;&#51008; &#51088;&#44592;&#47484; &#47581;&#52992; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.11.4"><span class="label">4</span><span class="content">&#51116;&#47932;&#51008; &#51652;&#45432;&#54616;&#49884;&#45716; &#45216;&#50640; &#47924;&#51061;&#54616;&#45208; &#51032;&#47532;&#45716; &#51453;&#51020;&#51012; &#47732;&#52992; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.11.5"><span class="label">5</span><span class="content">&#50756;&#51204;&#54620; &#51088;&#45716; &#44536; &#51032;&#47196; &#51064;&#54616;&#50668; &#44536; &#44600;&#51060; &#44263;&#44172; &#46104;&#47140;&#45768;&#50752; &#50501;&#54620; &#51088;&#45716; &#44536; &#50501;&#51012; &#51064;&#54616;&#50668; &#45336;&#50612;&#51648;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.11.6"><span class="label">6</span><span class="content">&#51221;&#51649;&#54620; &#51088;&#45716; &#44536; &#51032;&#47196; &#51064;&#54616;&#50668; &#44396;&#50896;&#51012; &#50619;&#51004;&#47140;&#45768;&#50752; &#49324;&#53945;&#54620; &#51088;&#45716; &#51088;&#44592;&#51032; &#50501;&#50640; &#51105;&#55176;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="PRO.11.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51008; &#51453;&#51012; &#46412;&#50640; &#44536; &#49548;&#47581;&#51060; &#45130;&#50612;&#51648;&#45208;&#45768; &#48520;&#51032;&#51032; &#49548;&#47581;&#51060; &#50630;&#50612;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.11.8"><span class="label">8</span><span class="content">&#51032;&#51064;&#51008; &#54872;&#45212;&#50640;&#49436; &#44396;&#50896;&#51012; &#50619;&#44256; &#50501;&#51064;&#51008; &#50752;&#49436; &#44536;&#47484; &#45824;&#49888;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.11.9"><span class="label">9</span><span class="content">&#49324;&#53945;&#54620; &#51088;&#45716; &#51077;&#51004;&#47196; &#44536; &#51060;&#50883;&#51012; &#47581;&#54616;&#44172; &#54616;&#50668;&#46020; &#51032;&#51064;&#51008; &#44536; &#51648;&#49885;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.11.10"><span class="label">10</span><span class="content">&#51032;&#51064;&#51060; &#54805;&#53685;&#54616;&#47732; &#49457;&#51021;&#51060; &#51600;&#44144;&#50892;&#54616;&#44256; &#50501;&#51064;&#51060; &#54056;&#47581;&#54616;&#47732; &#44592;&#48848; &#50808;&#52824;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.11.11"><span class="label">11</span><span class="content">&#49457;&#51021;&#51008; &#51221;&#51649;&#54620; &#51088;&#51032; &#52629;&#50896;&#51012; &#51064;&#54616;&#50668; &#51652;&#55141;&#54616;&#44256; &#50501;&#54620; &#51088;&#51032; &#51077;&#51012; &#51064;&#54616;&#50668; &#47924;&#45320;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.11.12"><span class="label">12</span><span class="content">&#51648;&#54812; &#50630;&#45716; &#51088;&#45716; &#44536; &#51060;&#50883;&#51012; &#47736;&#49884;&#54616;&#45208; &#47749;&#52384;&#54620; &#51088;&#45716; &#51104;&#51104;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.11.13"><span class="label">13</span><span class="content">&#46160;&#47336; &#45796;&#45768;&#47728; &#54620;&#45812;&#54616;&#45716; &#51088;&#45716; &#45224;&#51032; &#48708;&#48128;&#51012; &#45572;&#49444;&#54616;&#45208; &#47560;&#51020;&#51060; &#49888;&#49892;&#54620; &#51088;&#45716; &#44536;&#47088; &#44163;&#51012; &#49704;&#44592;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.11.14"><span class="label">14</span><span class="content">&#46020;&#47029;&#51060; &#50630;&#51004;&#47732; &#48177;&#49457;&#51060; &#47581;&#54616;&#50668;&#46020; &#47784;&#49324;&#44032; &#47566;&#51004;&#47732; &#54217;&#50504;&#51012; &#45572;&#47532;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.11.15"><span class="label">15</span><span class="content">&#53440;&#51064;&#51012; &#50948;&#54616;&#50668; &#48372;&#51613;&#51060; &#46104;&#45716; &#51088;&#45716; &#49552;&#54644;&#47484; &#45817;&#54616;&#50668;&#46020; &#48372;&#51613;&#51060; &#46104;&#44592;&#47484; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#54217;&#50504;&#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.11.16"><span class="label">16</span><span class="content">&#50976;&#45909;&#54620; &#50668;&#51088;&#45716; &#51316;&#50689;&#51012; &#50619;&#44256; &#44540;&#47732;&#54620; &#45224;&#51088;&#45716; &#51116;&#47932;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.11.17"><span class="label">17</span><span class="content">&#51064;&#51088;&#54620; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#51060;&#47213;&#44172; &#54616;&#44256; &#51092;&#51064;&#54620; &#51088;&#45716; &#51088;&#44592;&#51032; &#47800;&#51012; &#54644;&#47213;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.11.18"><span class="label">18</span><span class="content">&#50501;&#51064;&#51032; &#49327;&#51008; &#54728;&#47924;&#54616;&#46104; &#51032;&#47484; &#49100;&#47536; &#51088;&#51032; &#49345;&#51008; &#54869;&#49892;&#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.11.19"><span class="label">19</span><span class="content">&#51032;&#47484; &#44403;&#44172; &#51648;&#53412;&#45716; &#51088;&#45716; &#49373;&#47749;&#50640; &#51060;&#47476;&#44256; &#50501;&#51012; &#46384;&#47476;&#45716; &#51088;&#45716; &#49324;&#47581;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.11.20"><span class="label">20</span><span class="content">&#47560;&#51020;&#51060; &#54056;&#47140;&#54620; &#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#48120;&#50880;&#51012; &#48155;&#50500;&#46020; &#54665;&#50948;&#44032; &#50728;&#51204;&#54620; &#51088;&#45716; &#44536;&#51032; &#44592;&#48848;&#54616;&#49900;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.11.21"><span class="label">21</span><span class="content">&#50501;&#51064;&#51008; &#54588;&#52264; &#49552;&#51012; &#51105;&#51012;&#52236;&#46972;&#46020; &#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#45208; &#51032;&#51064;&#51032; &#51088;&#49552;&#51008; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="PRO.11.22"><span class="label">22</span><span class="content">&#50500;&#47492;&#45796;&#50868; &#50668;&#51064;&#51060; &#49340;&#44032;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51008; &#47560;&#52824; &#46076;&#51648;&#53076;&#50640; &#44552;&#44256;&#47532; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.11.23"><span class="label">23</span><span class="content">&#51032;&#51064;&#51032; &#49548;&#50896;&#51008; &#50724;&#51649; &#49440;&#54616;&#45208; &#50501;&#51064;&#51032; &#49548;&#47581;&#51008; &#51652;&#45432;&#47484; &#51060;&#47336;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.11.24"><span class="label">24</span><span class="content">&#55145;&#50612; &#44396;&#51228;&#54616;&#50668;&#46020; &#45908;&#50865; &#48512;&#54616;&#44172; &#46104;&#45716; &#51068;&#51060; &#51080;&#45208;&#45768; &#44284;&#46020;&#55176; &#50500;&#44788;&#46020; &#44032;&#45212;&#54616;&#44172; &#46112; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.11.25"><span class="label">25</span><span class="content">&#44396;&#51228;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#54413;&#51313;&#54616;&#50668;&#51656; &#44163;&#51060;&#50836; &#45224;&#51012; &#50980;&#53469;&#54616;&#44172; &#54616;&#45716; &#51088;&#45716; &#50980;&#53469;&#54616;&#50668;&#51648;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="PRO.11.26"><span class="label">26</span><span class="content">&#44257;&#49885;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48177;&#49457;&#50640;&#44172; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45208; &#54028;&#45716; &#51088;&#45716; &#44536; &#47672;&#47532;&#50640; &#48373;&#51060; &#51076;&#54616;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="PRO.11.27"><span class="label">27</span><span class="content">&#49440;&#51012; &#44036;&#51208;&#55176; &#44396;&#54616;&#45716; &#51088;&#45716; &#51008;&#52509;&#51012; &#50619;&#51004;&#47140;&#45768;&#50752; &#50501;&#51012; &#45908;&#46316;&#50612; &#52286;&#45716; &#51088;&#50640;&#44172;&#45716; &#50501;&#51060; &#51076;&#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="PRO.11.28"><span class="label">28</span><span class="content">&#51088;&#44592;&#51032; &#51116;&#47932;&#51012; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#54056;&#47581;&#54616;&#47140;&#45768;&#50752; &#51032;&#51064;&#51008; &#54392;&#47480; &#51086;&#49324;&#44480; &#44057;&#50500;&#49436; &#48264;&#49457;&#54616;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="PRO.11.29"><span class="label">29</span><span class="content">&#51088;&#44592; &#51665;&#51012; &#54644;&#47213;&#44172; &#54616;&#45716; &#51088;&#51032; &#49548;&#46301;&#51008; &#48148;&#46988;&#51060;&#46972; &#48120;&#47144;&#54620; &#51088;&#45716; &#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#51333;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="PRO.11.30"><span class="label">30</span><span class="content">&#51032;&#51064;&#51032; &#50676;&#47588;&#45716; &#49373;&#47749;&#45208;&#47924;&#46972; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#49324;&#46988;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="PRO.11.31"><span class="label">31</span><span class="content">&#48372;&#46972; &#51032;&#51064;&#51060;&#46972;&#46020; &#51060; &#49464;&#49345;&#50640;&#49436; &#48372;&#51025;&#51012; &#48155;&#44192;&#44144;&#46304; &#54616;&#47932;&#47728; &#50501;&#51064;&#44284; &#51396;&#51064;&#51060;&#47532;&#50836;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
