<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch19" data-usfm="PRO.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.19.1"><span class="label">1</span><span class="content">&#49457;&#49892;&#55176; &#54665;&#54616;&#45716; &#44032;&#45212;&#54620; &#51088;&#45716; &#51077;&#49696;&#51060; &#54056;&#47140;&#54616;&#44256; &#48120;&#47144;&#54620; &#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.19.2"><span class="label">2</span><span class="content">&#51648;&#49885; &#50630;&#45716; &#49548;&#50896;&#51008; &#49440;&#52824; &#47803;&#54616;&#44256; &#48156;&#51060; &#44553;&#54620; &#49324;&#46988;&#51008; &#44536;&#47495;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.19.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#48120;&#47144;&#54616;&#48064;&#47196; &#51088;&#44592; &#44600;&#51012; &#44413;&#44172; &#54616;&#44256; &#47560;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#50896;&#47581;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.19.4"><span class="label">4</span><span class="content">&#51116;&#47932;&#51008; &#47566;&#51008; &#52828;&#44396;&#47484; &#45908;&#54616;&#44172; &#54616;&#45208; &#44032;&#45212;&#54620;&#51593; &#52828;&#44396;&#44032; &#45130;&#50612;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.19.5"><span class="label">5</span><span class="content">&#44144;&#51667; &#51613;&#51064;&#51008; &#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#50836; &#44144;&#51667;&#47568;&#51012; &#45236;&#45716; &#51088;&#46020; &#54588;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="PRO.19.6"><span class="label">6</span><span class="content">&#45320;&#44536;&#47084;&#50868; &#49324;&#46988;&#50640;&#44172;&#45716; &#51008;&#54812;&#47484; &#44396;&#54616;&#45716; &#51088;&#44032; &#47566;&#44256; &#49440;&#47932;&#51012; &#51452;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#49324;&#46988;&#47560;&#45796; &#52828;&#44396;&#44032; &#46104;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.19.7"><span class="label">7</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#45716; &#44536; &#54805;&#51228;&#46308;&#50640;&#44172;&#46020; &#48120;&#50880;&#51012; &#48155;&#44144;&#46304; &#54616;&#47932;&#47728; &#52828;&#44396;&#50556; &#44536;&#47484; &#47680;&#47532; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#46384;&#46972;&#44032;&#47728; &#47568;&#54616;&#47140; &#54624;&#52236;&#46972;&#46020; &#44536;&#46308;&#51060; &#50630;&#50612;&#51276;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="PRO.19.8"><span class="label">8</span><span class="content">&#51648;&#54812;&#47484; &#50619;&#45716; &#51088;&#45716; &#51088;&#44592; &#50689;&#54844;&#51012; &#49324;&#46993;&#54616;&#44256; &#47749;&#52384;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#48373;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.19.9"><span class="label">9</span><span class="content">&#44144;&#51667; &#51613;&#51064;&#51008; &#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#50836; &#44144;&#51667;&#47568;&#51012; &#45236;&#45716; &#51088;&#45716; &#47581;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.19.10"><span class="label">10</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#44032; &#49324;&#52824;&#54616;&#45716; &#44163;&#51060; &#51201;&#45817;&#52824; &#47803;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#51333;&#51060; &#48169;&#48177;&#51012; &#45796;&#49828;&#47548;&#51060;&#47028; </span></span><span class="verse v11" data-usfm="PRO.19.11"><span class="label">11</span><span class="content">&#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#45716; &#44163;&#51060; &#49324;&#46988;&#51032; &#49836;&#44592;&#50836; &#54728;&#47932;&#51012; &#50857;&#49436;&#54616;&#45716; &#44163;&#51060; &#51088;&#44592;&#51032; &#50689;&#44305;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.19.12"><span class="label">12</span><span class="content">&#50773;&#51032; &#45432;&#54632;&#51008; &#49324;&#51088;&#51032; &#48512;&#47476;&#51670;&#51020; &#44057;&#44256; &#44536;&#51032; &#51008;&#53469;&#51008; &#54400; &#50948;&#50640; &#51060;&#49836; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.19.13"><span class="label">13</span><span class="content">&#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#44536; &#50500;&#48708;&#51032; &#51116;&#50521;&#51060;&#50836; &#45796;&#53804;&#45716; &#50500;&#45236;&#45716; &#51060;&#50612; &#46504;&#50612;&#51648;&#45716; &#47932;&#48169;&#50872;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.19.14"><span class="label">14</span><span class="content">&#51665;&#44284; &#51116;&#47932;&#51008; &#51312;&#49345;&#50640;&#44172;&#49436; &#49345;&#49549;&#54616;&#44144;&#45768;&#50752; &#49836;&#44592;&#47196;&#50868; &#50500;&#45236;&#45716; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#47568;&#48120;&#50516;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.19.15"><span class="label">15</span><span class="content">&#44172;&#51004;&#47492;&#51060; &#49324;&#46988;&#51004;&#47196; &#44618;&#51060; &#51104;&#46308;&#44172; &#54616;&#45208;&#45768; &#54644;&#53468;&#54620; &#49324;&#46988;&#51008; &#51452;&#47540; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.19.16"><span class="label">16</span><span class="content">&#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#51648;&#53412;&#44144;&#45768;&#50752; &#44536; &#54665;&#49892;&#51012; &#49340;&#44032;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="PRO.19.17"><span class="label">17</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760; &#44984;&#51060;&#45716; &#44163;&#51060;&#45768; &#44536; &#49440;&#54665;&#51012; &#44058;&#50500; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="PRO.19.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#45348; &#50500;&#46308;&#50640;&#44172; &#49548;&#47581;&#51060; &#51080;&#51008;&#51593; &#44536;&#47484; &#51669;&#44228;&#54616;&#44256; &#51453;&#51068; &#47560;&#51020;&#51008; &#46160;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.19.19"><span class="label">19</span><span class="content">&#45432;&#54616;&#44592;&#47484; &#47609;&#47148;&#55176; &#54616;&#45716; &#51088;&#45716; &#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972; &#45348;&#44032; &#44536;&#47484; &#44148;&#51256; &#51452;&#47732; &#45796;&#49884; &#44148;&#51256; &#51452;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="PRO.19.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#44428;&#44256;&#47484; &#46308;&#51004;&#47728; &#54984;&#44228;&#47484; &#48155;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#54596;&#44221;&#51008; &#51648;&#54812;&#47213;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="PRO.19.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#51032; &#47560;&#51020;&#50640;&#45716; &#47566;&#51008; &#44228;&#54925;&#51060; &#51080;&#50612;&#46020; &#50724;&#51649; &#50668;&#54840;&#50752;&#51032; &#46907;&#51060; &#50756;&#51204;&#55176; &#49436;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="PRO.19.22"><span class="label">22</span><span class="content">&#49324;&#46988;&#51008; &#44536; &#51064;&#51088;&#54632;&#51004;&#47196; &#45224;&#50640;&#44172; &#49324;&#47784;&#54632;&#51012; &#48155;&#45712;&#45768;&#46972; &#44032;&#45212;&#54620; &#51088;&#45716; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.19.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51008; &#49324;&#46988;&#51004;&#47196; &#49373;&#47749;&#50640; &#51060;&#47476;&#44172; &#54616;&#45716;&#44163;&#51060;&#46972; &#44221;&#50808;&#54616;&#45716; &#51088;&#45716; &#51313;&#54616;&#44172; &#51648;&#45236;&#44256; &#51116;&#50521;&#51012; &#47564;&#45208;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.19.24"><span class="label">24</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#44536; &#49552;&#51012; &#44536;&#47495;&#50640; &#45347;&#44256;&#46020; &#51077;&#51004;&#47196; &#50732;&#47532;&#44592;&#47484; &#44340;&#47196;&#50752;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.19.25"><span class="label">25</span><span class="content">&#44144;&#47564;&#54620; &#51088;&#47484; &#46412;&#47532;&#46972; &#44536;&#47532;&#54616;&#47732; &#50612;&#47532;&#49437;&#51008; &#51088;&#46020; &#44221;&#49457;&#54616;&#47532;&#46972; &#47749;&#52384;&#54620; &#51088;&#47484; &#44204;&#52293;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#51648;&#49885;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="PRO.19.26"><span class="label">26</span><span class="content">&#50500;&#48708;&#47484; &#44396;&#48149;&#54616;&#44256; &#50612;&#48120;&#47484; &#51923;&#50500; &#45236;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45180;&#52824;&#47728; &#45733;&#50837;&#51012; &#48512;&#47476;&#45716; &#51088;&#49885;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.19.27"><span class="label">27</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#51648;&#49885;&#51032; &#47568;&#50432;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#45716; &#44368;&#54984;&#51012; &#46307;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="PRO.19.28"><span class="label">28</span><span class="content">&#47581;&#47161;&#46108; &#51613;&#51064;&#51008; &#44277;&#51032;&#47484; &#50629;&#49888; &#50668;&#44592;&#44256; &#50501;&#51064;&#51032; &#51077;&#51008; &#51396;&#50501;&#51012; &#49340;&#53412;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PRO.19.29"><span class="label">29</span><span class="content">&#49900;&#54032;&#51008; &#44144;&#47564;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#46108; &#44163;&#51060;&#50836; &#52292;&#52237;&#51008; &#50612;&#47532;&#49437;&#51008; &#51088;&#51032; &#46321;&#51012; &#50948;&#54616;&#50668; &#50696;&#48708;&#46108; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
