<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch15" data-usfm="PRO.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.15.1"><span class="label">1</span><span class="content">&#50976;&#49692;&#54620; &#45824;&#45813;&#51008; &#48516;&#45432;&#47484; &#49772;&#44172; &#54616;&#50668;&#46020; &#44284;&#44201;&#54620; &#47568;&#51008; &#45432;&#47484; &#44201;&#46041;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.15.2"><span class="label">2</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#51032; &#54784;&#45716; &#51648;&#49885;&#51012; &#49440;&#55176; &#48288;&#54400;&#44256; &#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51008; &#48120;&#47144;&#54620; &#44163;&#51012; &#50143;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.15.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45576;&#51008; &#50612;&#46356;&#49436;&#46304;&#51648; &#50501;&#51064;&#44284; &#49440;&#51064;&#51012; &#44048;&#52272;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.15.4"><span class="label">4</span><span class="content">&#50728;&#47049;&#54620; &#54784;&#45716; &#44263; &#49373;&#47749; &#45208;&#47924;&#46972;&#46020; &#54056;&#47140;&#54620; &#54784;&#45716; &#47560;&#51020;&#51012; &#49345;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.15.5"><span class="label">5</span><span class="content">&#50500;&#48708;&#51032; &#54984;&#44228;&#47484; &#50629;&#49888;&#50668;&#44592;&#45716; &#51088;&#45716; &#48120;&#47144;&#54620; &#51088;&#50836; &#44221;&#44228;&#47484; &#48155;&#45716; &#51088;&#45716; &#49836;&#44592;&#47484; &#50619;&#51012; &#51088;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.15.6"><span class="label">6</span><span class="content">&#51032;&#51064;&#51032; &#51665;&#50640;&#45716; &#47566;&#51008; &#48372;&#47932;&#51060; &#51080;&#50612;&#46020; &#50501;&#51064;&#51032; &#49548;&#46301;&#51008; &#44256;&#53685;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.15.7"><span class="label">7</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#51077;&#49696;&#51008; &#51648;&#49885;&#51012; &#51204;&#54028;&#54616;&#50668;&#46020; &#48120;&#47144;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#51221;&#54632;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.15.8"><span class="label">8</span><span class="content">&#50501;&#51064;&#51032; &#51228;&#49324;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49492;&#46020; &#51221;&#51649;&#54620; &#51088;&#51032; &#44592;&#46020;&#45716; &#44536;&#44032; &#44592;&#48848;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.15.9"><span class="label">9</span><span class="content">&#50501;&#51064;&#51032; &#44600;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49492;&#46020; &#51032;&#47484; &#46384;&#46972;&#44032;&#45716; &#51088;&#45716; &#44536;&#44032; &#49324;&#46993;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.15.10"><span class="label">10</span><span class="content">&#46020;&#47484; &#48176;&#48152;&#54616;&#45716; &#51088;&#45716; &#50628;&#54620; &#51669;&#44228;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; &#44204;&#52293;&#51012; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#51453;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.15.11"><span class="label">11</span><span class="content">&#51020;&#48512;&#50752; &#50976;&#47749;&#46020; &#50668;&#54840;&#50752;&#51032; &#50526;&#50640; &#46300;&#47084;&#45208;&#44144;&#46304; &#54616;&#47932;&#47728; &#51064;&#49373;&#51032; &#47560;&#51020;&#51060;&#47532;&#50836; </span></span><span class="verse v12" data-usfm="PRO.15.12"><span class="label">12</span><span class="content">&#44144;&#47564;&#54620; &#51088;&#45716; &#44204;&#52293; &#48155;&#44592;&#47484; &#51339;&#50500;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51648;&#54812; &#51080;&#45716; &#51088;&#50640;&#44172;&#47196; &#44032;&#51648;&#46020; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.15.13"><span class="label">13</span><span class="content">&#47560;&#51020;&#51032; &#51600;&#44144;&#50880;&#51008; &#50620;&#44404;&#51012; &#48731;&#45208;&#44172; &#54616;&#50668;&#46020; &#47560;&#51020;&#51032; &#44540;&#49900;&#51008; &#49900;&#47161;&#51012; &#49345;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.15.14"><span class="label">14</span><span class="content">&#47749;&#52384;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#51648;&#49885;&#51012; &#50836;&#44396;&#54616;&#44256; &#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51008; &#48120;&#47144;&#54620; &#44163;&#51012; &#51600;&#44592;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.15.15"><span class="label">15</span><span class="content">&#44256;&#45212; &#48155;&#45716; &#51088;&#45716; &#44536; &#45216;&#51060; &#45796; &#54744;&#50501;&#54616;&#45208; &#47560;&#51020;&#51060; &#51600;&#44144;&#50868; &#51088;&#45716; &#54637;&#49345; &#51092;&#52824;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.15.16"><span class="label">16</span><span class="content">&#44032;&#49328;&#51060; &#51201;&#50612;&#46020; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51060; &#53356;&#44172; &#48512;&#54616;&#44256; &#48264;&#45516;&#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.15.17"><span class="label">17</span><span class="content">&#50668;&#44036; &#52292;&#49548;&#47484; &#47673;&#51004;&#47728; &#49436;&#47196; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; &#49332;&#51652; &#49548;&#47484; &#47673;&#51004;&#47728; &#49436;&#47196; &#48120;&#50892;&#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.15.18"><span class="label">18</span><span class="content">&#48516;&#51012; &#49789;&#44172; &#45236;&#45716; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53020;&#46020; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356; &#54616;&#45716; &#51088;&#45716; &#49884;&#48708;&#47484; &#44536;&#52824;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.15.19"><span class="label">19</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#51032; &#44600;&#51008; &#44032;&#49884;&#50872;&#53440;&#47532; &#44057;&#51004;&#45208; &#51221;&#51649;&#54620; &#51088;&#51032; &#44600;&#51008; &#45824;&#47196;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.15.20"><span class="label">20</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51008; &#50500;&#48708;&#47484; &#51600;&#44161;&#44172; &#54616;&#50668;&#46020; &#48120;&#47144;&#54620; &#51088;&#45716; &#50612;&#48120;&#47484; &#50629;&#49888;&#50668;&#44592;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.15.21"><span class="label">21</span><span class="content">&#47924;&#51648;&#54620; &#51088;&#45716; &#48120;&#47144;&#54620; &#44163;&#51012; &#51600;&#44200;&#54616;&#50668;&#46020; &#47749;&#52384;&#54620; &#51088;&#45716; &#44536; &#44600;&#51012; &#48148;&#47476;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.15.22"><span class="label">22</span><span class="content">&#51032;&#45436;&#51060; &#50630;&#51004;&#47732; &#44221;&#50689;&#51060; &#54028;&#54616;&#44256; &#47784;&#49324;&#44032; &#47566;&#51004;&#47732; &#44221;&#50689;&#51060; &#49457;&#47549;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.15.23"><span class="label">23</span><span class="content">&#49324;&#46988;&#51008; &#44536; &#51077;&#51032; &#45824;&#45813;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44592;&#49256;&#51012; &#50619;&#45208;&#45768; &#46412;&#50640; &#47582;&#51008; &#47568;&#51060; &#50620;&#47560;&#45208; &#50500;&#47492;&#45796;&#50868;&#44256; </span></span><span class="verse v24" data-usfm="PRO.15.24"><span class="label">24</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#50948;&#47196; &#54693;&#54620; &#49373;&#47749;&#44600;&#47196; &#47568;&#48120;&#50516;&#51020;&#51004;&#47196; &#44536; &#50500;&#47000; &#51080;&#45716; &#51020;&#48512;&#47484; &#46496;&#45208;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.15.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44368;&#47564;&#54620; &#51088;&#51032; &#51665;&#51012; &#54728;&#49884;&#47728; &#44284;&#48512;&#51032; &#51648;&#44228;&#47484; &#51221;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.15.26"><span class="label">26</span><span class="content">&#50501;&#54620; &#44928;&#45716; &#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49884;&#45716; &#44163;&#51060;&#46972;&#46020; &#49440;&#54620; &#47568;&#51008; &#51221;&#44208;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.15.27"><span class="label">27</span><span class="content">&#51060;&#47484; &#53456;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592; &#51665;&#51012; &#54644;&#47213;&#44172; &#54616;&#45208; &#45516;&#47932;&#51012; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#49324;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="PRO.15.28"><span class="label">28</span><span class="content">&#51032;&#51064;&#51032; &#47560;&#51020;&#51008; &#45824;&#45813;&#54624; &#47568;&#51012; &#44618;&#51060; &#49373;&#44033;&#54616;&#50668;&#46020; &#50501;&#51064;&#51032; &#51077;&#51008; &#50501;&#51012; &#50143;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PRO.15.29"><span class="label">29</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50501;&#51064;&#51012; &#47680;&#47532; &#54616;&#49884;&#44256; &#51032;&#51064;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="PRO.15.30"><span class="label">30</span><span class="content">&#45576;&#51032; &#48157;&#51008; &#44163;&#51008; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#44256; &#51339;&#51008; &#44592;&#48324;&#51008; &#48904;&#47484; &#50980;&#53469;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="PRO.15.31"><span class="label">31</span><span class="content">&#49373;&#47749;&#51032; &#44221;&#44228;&#47484; &#46307;&#45716; &#44480;&#45716; &#51648;&#54812;&#47196;&#50868; &#51088; &#44032;&#50868;&#45936; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="PRO.15.32"><span class="label">32</span><span class="content">&#54984;&#44228; &#48155;&#44592;&#47484; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#44221;&#55176; &#50668;&#44608;&#51060;&#46972; &#44204;&#52293;&#51012; &#45804;&#44172; &#48155;&#45716; &#51088;&#45716; &#51648;&#49885;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="PRO.15.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51008; &#51648;&#54812;&#51032; &#54984;&#44228;&#46972; &#44216;&#49552;&#51008; &#51316;&#44480;&#51032; &#50526;&#51105;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
