<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch1" data-usfm="PRO.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.1.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#46308; &#51060;&#49828;&#46972;&#50648; &#50773; &#49556;&#47196;&#47788;&#51032; &#51104;&#50616;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="PRO.1.2"><span class="label">2</span><span class="content">&#51060;&#45716; &#51648;&#54812;&#50752; &#54984;&#44228;&#47484; &#50508;&#44172; &#54616;&#47728; &#47749;&#52384;&#51032; &#47568;&#50432;&#51012; &#44648;&#45803;&#44172; &#54616;&#47728; </span></span><span class="verse v3" data-usfm="PRO.1.3"><span class="label">3</span><span class="content">&#51648;&#54812;&#47213;&#44172;, &#51032;&#47213;&#44172;, &#44277;&#54217;&#54616;&#44172;, &#51221;&#51649;&#54616;&#44172; &#54665;&#54624; &#51068;&#50640; &#45824;&#54616;&#50668; &#54984;&#44228;&#47484; &#48155;&#44172; &#54616;&#47728; </span></span><span class="verse v4" data-usfm="PRO.1.4"><span class="label">4</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#47196; &#49836;&#44592;&#47213;&#44172; &#54616;&#47728; &#51210;&#51008; &#51088;&#50640;&#44172; &#51648;&#49885;&#44284; &#44540;&#49888;&#54632;&#51012; &#51452;&#44592; &#50948;&#54620; &#44163;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="PRO.1.5"><span class="label">5</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#45716; &#46307;&#44256; &#54617;&#49885;&#51060; &#45908;&#54624; &#44163;&#51060;&#50836; &#47749;&#52384;&#54620; &#51088;&#45716; &#47784;&#47029;&#51012; &#50619;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="PRO.1.6"><span class="label">6</span><span class="content">&#51104;&#50616;&#44284; &#48708;&#50976;&#50752; &#51648;&#54812; &#51080;&#45716; &#51088;&#51032; &#47568;&#44284; &#44536; &#50724;&#47896;&#54620; &#47568;&#51012; &#44648;&#45804;&#51004;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="PRO.1.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51060; &#51648;&#49885;&#51032; &#44540;&#48376;&#51060;&#50612;&#45720; &#48120;&#47144;&#54620; &#51088;&#45716; &#51648;&#54812;&#50752; &#54984;&#44228;&#47484; &#47736;&#49884;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.1.8"><span class="label">8</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45348; &#50500;&#48708;&#51032; &#54984;&#44228;&#47484; &#46308;&#51004;&#47728; &#45348; &#50612;&#48120;&#51032; &#48277;&#51012; &#46496;&#45208;&#51648; &#47568;&#46972; </span></span><span class="verse v9" data-usfm="PRO.1.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#45348; &#47672;&#47532;&#51032; &#50500;&#47492;&#45796;&#50868; &#44288;&#51060;&#50836; &#45348; &#47785;&#51032; &#44552;&#49324;&#49836;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.1.10"><span class="label">10</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#50501;&#54620; &#51088;&#44032; &#45320;&#47484; &#44936;&#52236;&#46972;&#46020; &#51335;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.1.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#45348;&#44172; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#51088; &#50864;&#47532;&#44032; &#44032;&#47564;&#55176; &#50638;&#46300;&#47160;&#45796;&#44032; &#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47532;&#51088; &#51396; &#50630;&#45716; &#51088;&#47484; &#44620;&#45805; &#50630;&#51060; &#49704;&#50612; &#44592;&#45796;&#47532;&#45796;&#44032; </span></span><span class="verse v12" data-usfm="PRO.1.12"><span class="label">12</span><span class="content">&#51020;&#48512; &#44057;&#51060; &#44536;&#46308;&#51012; &#49328;&#52292;&#47196; &#49340;&#53412;&#47728; &#47924;&#45924;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088; &#44057;&#44172; &#53685;&#51004;&#47196; &#49340;&#53412;&#51088; </span></span><span class="verse v13" data-usfm="PRO.1.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#50728;&#44054; &#48372;&#54868;&#47484; &#50619;&#51004;&#47728; &#48764;&#50519;&#51008; &#44163;&#51004;&#47196; &#50864;&#47532; &#51665;&#50640; &#52292;&#50864;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="PRO.1.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#50864;&#47532;&#50752; &#54632;&#44760; &#51228;&#48708;&#47484; &#48977;&#44256; &#50864;&#47532;&#44032; &#54632;&#44760; &#51204;&#45824; &#54616;&#45208;&#47564; &#46160;&#51088; &#54624;&#52236;&#46972;&#46020; </span></span><span class="verse v15" data-usfm="PRO.1.15"><span class="label">15</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#44536;&#46308;&#44284; &#54632;&#44760; &#44600;&#50640; &#45796;&#45768;&#51648; &#47568;&#46972; &#45348; &#48156;&#51012; &#44552;&#54616;&#50668; &#44536; &#44600;&#51012; &#48159;&#51648; &#47568;&#46972; </span></span><span class="verse v16" data-usfm="PRO.1.16"><span class="label">16</span><span class="content">&#45824;&#51200; &#44536; &#48156;&#51008; &#50501;&#51004;&#47196; &#45804;&#47140; &#44032;&#47728; &#54588;&#47484; &#55128;&#47532;&#45716;&#45936; &#48736;&#47492;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.1.17"><span class="label">17</span><span class="content">&#47924;&#47495; &#49352;&#44032; &#44536;&#47932; &#52824;&#45716; &#44163;&#51012; &#48372;&#47732; &#54747;&#51068;&#51060;&#44192;&#44144;&#45720; </span></span><span class="verse v18" data-usfm="PRO.1.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51032; &#44032;&#47564;&#55176; &#50638;&#46300;&#47548;&#51008; &#51088;&#44592;&#51032; &#54588;&#47484; &#55128;&#47540; &#49104;&#51060;&#50836; &#49704;&#50612; &#44592;&#45796;&#47548;&#51008; &#51088;&#44592;&#51032; &#49373;&#47749;&#51012; &#54644;&#54624; &#49104;&#51060;&#45768; </span></span><span class="verse v19" data-usfm="PRO.1.19"><span class="label">19</span><span class="content">&#47924;&#47495; &#51060;&#47484; &#53456;&#54616;&#45716; &#51088;&#51032; &#44600;&#51008; &#45796; &#51060;&#47084;&#54616;&#50668; &#51088;&#44592;&#51032; &#49373;&#47749;&#51012; &#51075;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.1.20"><span class="label">20</span><span class="content">&#51648;&#54812;&#44032; &#44600;&#44144;&#47532;&#50640;&#49436; &#48512;&#47476;&#47728; &#44305;&#51109;&#50640;&#49436; &#49548;&#47532;&#47484; &#45458;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.1.21"><span class="label">21</span><span class="content">&#55012;&#54868;&#54616;&#45716; &#44600; &#47672;&#47532;&#50640;&#49436; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#49457;&#47928; &#50612;&#44480;&#50752; &#49457;&#51473;&#50640;&#49436; &#44536; &#49548;&#47532;&#47484; &#48156;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v22" data-usfm="PRO.1.22"><span class="label">22</span><span class="content">&#45320;&#55148; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51008; &#50612;&#47532;&#49437;&#51020;&#51012; &#51339;&#50500;&#54616;&#47728; &#44144;&#47564;&#54620; &#51088;&#46308;&#51008; &#44144;&#47564;&#51012; &#44592;&#48848;&#54616;&#47728; &#48120;&#47144;&#54620; &#51088;&#46308;&#51008; &#51648;&#49885;&#51012; &#48120;&#50892;&#54616;&#45768; &#50612;&#45712; &#46412;&#44620;&#51648; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v23" data-usfm="PRO.1.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#52293;&#47581;&#51012; &#46307;&#44256; &#46028;&#51060;&#53412;&#46972; &#48372;&#46972; &#45236;&#44032; &#45208;&#51032; &#49888;&#51012; &#45320;&#55148;&#50640;&#44172; &#48512;&#50612;&#51452;&#47728; &#45208;&#51032; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#51060;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="PRO.1.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#48512;&#47484;&#52236;&#46972;&#46020; &#45320;&#55148;&#44032; &#46307;&#44592; &#49899;&#50612;&#54616;&#50688;&#44256; &#45236;&#44032; &#49552;&#51012; &#54204;&#52236;&#46972;&#46020; &#46028;&#50500;&#48372;&#45716; &#51088;&#44032; &#50630;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.1.25"><span class="label">25</span><span class="content">&#46020;&#47532;&#50612; &#45208;&#51032; &#47784;&#46304; &#44368;&#54984;&#51012; &#47736;&#49884;&#54616;&#47728; &#45208;&#51032; &#52293;&#47581;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v26" data-usfm="PRO.1.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#44032; &#51116;&#50521;&#51012; &#47564;&#45216; &#46412;&#50640; &#45236;&#44032; &#50883;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#50640;&#44172; &#46160;&#47140;&#50880;&#51060; &#51076;&#54624; &#46412;&#50640; &#45236;&#44032; &#48708;&#50883;&#51004;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="PRO.1.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#51032; &#46160;&#47140;&#50880;&#51060; &#44305;&#54413; &#44057;&#51060; &#51076;&#54616;&#44192;&#44256; &#45320;&#55148;&#51032; &#51116;&#50521;&#51060; &#54253;&#54413; &#44057;&#51060; &#51060;&#47476;&#44192;&#44256; &#45320;&#55148;&#50640;&#44172; &#44540;&#49900;&#44284; &#49836;&#54548;&#51060; &#51076;&#54616;&#47532;&#45768; </span></span><span class="verse v28" data-usfm="PRO.1.28"><span class="label">28</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#55148;&#44032; &#45208;&#47484; &#48512;&#47476;&#47532;&#46972; &#44536;&#47000;&#46020; &#45236;&#44032; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#48512;&#51648;&#47088;&#55176; &#45208;&#47484; &#52286;&#51004;&#47532;&#46972; &#44536;&#47000;&#46020; &#45208;&#47484; &#47564;&#45208;&#51648; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v29" data-usfm="PRO.1.29"><span class="label">29</span><span class="content">&#45824;&#51200; &#45320;&#55148;&#44032; &#51648;&#49885;&#51012; &#48120;&#50892;&#54616;&#47728; &#50668;&#54840;&#50752; &#44221;&#50808;&#54616;&#44592;&#47484; &#51600;&#44144;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v30" data-usfm="PRO.1.30"><span class="label">30</span><span class="content">&#45208;&#51032; &#44368;&#54984;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#45208;&#51032; &#47784;&#46304; &#52293;&#47581;&#51012; &#50629;&#49888;&#50668;&#44220;&#51020;&#51060;&#46972; </span></span><span class="verse v31" data-usfm="PRO.1.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51088;&#44592; &#54665;&#50948;&#51032; &#50676;&#47588;&#47484; &#47673;&#51004;&#47728; &#51088;&#44592; &#44928;&#50640; &#48176;&#48512;&#47476;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="PRO.1.32"><span class="label">32</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#51032; &#53748;&#48372;&#45716; &#51088;&#44592;&#47484; &#51453;&#51060;&#47728; &#48120;&#47144;&#54620; &#51088;&#51032; &#50504;&#51068;&#51008; &#51088;&#44592;&#47484; &#47736;&#47581;&#49884;&#53412;&#47140;&#45768;&#50752; </span></span><span class="verse v33" data-usfm="PRO.1.33"><span class="label">33</span><span class="content">&#50724;&#51649; &#45208;&#47484; &#46307;&#45716; &#51088;&#45716; &#50504;&#50672;&#55176; &#49332;&#47728; &#51116;&#50521;&#51032; &#46160;&#47140;&#50880;&#51060; &#50630;&#51060; &#54217;&#50504;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
