<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch12" data-usfm="PRO.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.12.1"><span class="label">1</span><span class="content">&#54984;&#44228;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#51648;&#49885;&#51012; &#51339;&#50500;&#54616;&#45208;&#45768; &#51669;&#44228;&#47484; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#51664;&#49849;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.12.2"><span class="label">2</span><span class="content">&#49440;&#51064;&#51008; &#50668;&#54840;&#50752;&#44760; &#51008;&#52509;&#51012; &#48155;&#51004;&#47140;&#45768;&#50752; &#50501;&#51012; &#44928;&#54616;&#45716; &#51088;&#45716; &#51221;&#51396;&#54616;&#49900;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="PRO.12.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#50501;&#51004;&#47196; &#44403;&#44172; &#49436;&#51648; &#47803;&#54616;&#45208;&#45768; &#51032;&#51064;&#51032; &#49100;&#47532;&#45716; &#50880;&#51649;&#51060;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.12.4"><span class="label">4</span><span class="content">&#50612;&#51652; &#50668;&#51064;&#51008; &#44536; &#51648;&#50500;&#48708;&#51032; &#47732;&#47448;&#44288;&#51060;&#45208; &#50837;&#51012; &#45180;&#52824;&#45716; &#50668;&#51064;&#51008; &#44536; &#51648;&#50500;&#48708;&#47196; &#48904;&#44032; &#50025;&#51020; &#44057;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.12.5"><span class="label">5</span><span class="content">&#51032;&#51064;&#51032; &#49373;&#44033;&#51008; &#44277;&#51649;&#54616;&#50668;&#46020; &#50501;&#51064;&#51032; &#46020;&#47784;&#45716; &#44452;&#55100;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.12.6"><span class="label">6</span><span class="content">&#50501;&#51064;&#51032; &#47568;&#51008; &#49324;&#46988;&#51012; &#50687;&#48372;&#50500; &#54588;&#47484; &#55128;&#47532;&#51088; &#54616;&#45716; &#44163;&#51060;&#50612;&#45768;&#50752; &#51221;&#51649;&#54620; &#51088;&#51032; &#51077;&#51008; &#49324;&#46988;&#51012; &#44396;&#50896;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.12.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51008; &#50638;&#46300;&#47084;&#51256;&#49436; &#49548;&#47736;&#46104;&#47140;&#45768;&#50752; &#51032;&#51064;&#51032; &#51665;&#51008; &#49436; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="PRO.12.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51008; &#44536; &#51648;&#54812;&#45824;&#47196; &#52845;&#52268;&#51012; &#48155;&#51004;&#47140;&#45768;&#50752; &#47560;&#51020;&#51060; &#54056;&#47140;&#54620; &#51088;&#45716; &#47736;&#49884;&#47484; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="PRO.12.9"><span class="label">9</span><span class="content">&#48708;&#52380;&#55176; &#50668;&#44608;&#51012; &#48155;&#51012;&#52236;&#46972;&#46020; &#51333;&#51012; &#48512;&#47532;&#45716; &#51088;&#45716; &#49828;&#49828;&#47196; &#45458;&#51008;&#52404; &#54616;&#44256;&#46020; &#51020;&#49885;&#51060; &#54605;&#51208;&#54620; &#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.12.10"><span class="label">10</span><span class="content">&#51032;&#51064;&#51008; &#44536; &#50977;&#52629;&#51032; &#49373;&#47749;&#51012; &#46028;&#50500;&#48372;&#45208; &#50501;&#51064;&#51032; &#44557;&#55100;&#51008; &#51092;&#51064;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.12.11"><span class="label">11</span><span class="content">&#51088;&#44592;&#51032; &#53664;&#51648;&#47484; &#44221;&#51089;&#54616;&#45716; &#51088;&#45716; &#47673;&#51012; &#44163;&#51060; &#47566;&#44144;&#45768;&#50752; &#48169;&#53461;&#54620; &#44163;&#51012; &#46384;&#47476;&#45716; &#51088;&#45716; &#51648;&#54812;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.12.12"><span class="label">12</span><span class="content">&#50501;&#51064;&#51008; &#48520;&#51032;&#51032; &#51060;&#47484; &#53456;&#54616;&#45208; &#51032;&#51064;&#51008; &#44536; &#49100;&#47532;&#47196; &#47568;&#48120;&#50516;&#50500; &#44208;&#49892;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.12.13"><span class="label">13</span><span class="content">&#50501;&#51064;&#51008; &#51077;&#49696;&#51032; &#54728;&#47932;&#47196; &#51064;&#54616;&#50668; &#44536;&#47932;&#50640; &#44152;&#47140;&#46020; &#51032;&#51064;&#51008; &#54872;&#45212;&#50640;&#49436; &#48279;&#50612;&#45208;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.12.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51008; &#51077;&#51032; &#50676;&#47588;&#47196; &#51064;&#54616;&#50668; &#48373;&#47197;&#50640; &#51313;&#54616;&#47728; &#44536; &#49552;&#51032; &#54665;&#54616;&#45716;&#45824;&#47196; &#51088;&#44592;&#44032; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.12.15"><span class="label">15</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#51088;&#44592; &#54665;&#50948;&#47484; &#48148;&#47480;&#51460;&#47196; &#50668;&#44592;&#45208; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#44428;&#44256;&#47484; &#46307;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.12.16"><span class="label">16</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#48516;&#45432;&#47484; &#45817;&#51109;&#50640; &#45208;&#53440;&#45236;&#44144;&#45768;&#50752; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#49688;&#50837;&#51012; &#52280;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.12.17"><span class="label">17</span><span class="content">&#51652;&#47532;&#47484; &#47568;&#54616;&#45716; &#51088;&#45716; &#51032;&#47484; &#45208;&#53440;&#45236;&#50612;&#46020; &#44144;&#51667; &#51613;&#51064;&#51008; &#44452;&#55100;&#51012; &#47568;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.12.18"><span class="label">18</span><span class="content">&#54841;&#51008; &#52860;&#47196; &#52236;&#47492; &#44057;&#51060; &#54632;&#48512;&#47196; &#47568;&#54616;&#44144;&#45768;&#50752; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#54784;&#45716; &#50577;&#50557; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.12.19"><span class="label">19</span><span class="content">&#51652;&#49892;&#54620; &#51077;&#49696;&#51008; &#50689;&#50896;&#55176; &#48372;&#51316;&#46104;&#44144;&#45768;&#50752; &#44144;&#51667; &#54784;&#45716; &#45576; &#44636;&#51677;&#51068; &#46041;&#50504;&#47564; &#51080;&#51012; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.12.20"><span class="label">20</span><span class="content">&#50501;&#51012; &#44928;&#54616;&#45716; &#51088;&#51032; &#47560;&#51020;&#50640;&#45716; &#44452;&#55100;&#51060; &#51080;&#44256; &#54868;&#54217;&#51012; &#45436;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#55148;&#46973;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.12.21"><span class="label">21</span><span class="content">&#51032;&#51064;&#50640;&#44172;&#45716; &#50500;&#47924; &#51116;&#50521;&#46020; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140;&#45768;&#50752; &#50501;&#51064;&#50640;&#44172;&#45716; &#50521;&#54868;&#44032; &#44032;&#46301;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="PRO.12.22"><span class="label">22</span><span class="content">&#44144;&#51667; &#51077;&#49696;&#51008; &#50668;&#54840;&#50752;&#44760; &#48120;&#50880;&#51012; &#48155;&#50500;&#46020; &#51652;&#49892;&#55176; &#54665;&#54616;&#45716; &#51088;&#45716; &#44536;&#51032; &#44592;&#48848;&#54616;&#49900;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.12.23"><span class="label">23</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51648;&#49885;&#51012; &#44048;&#52628;&#50612; &#46160;&#50612;&#46020; &#48120;&#47144;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#48120;&#47144;&#54620; &#44163;&#51012; &#51204;&#54028;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.12.24"><span class="label">24</span><span class="content">&#48512;&#51648;&#47088;&#54620; &#51088;&#51032; &#49552;&#51008; &#49324;&#46988;&#51012; &#45796;&#49828;&#47532;&#44172; &#46104;&#50612;&#46020; &#44172;&#51004;&#47480; &#51088;&#45716; &#48512;&#47548;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.12.25"><span class="label">25</span><span class="content">&#44540;&#49900;&#51060; &#49324;&#46988;&#51032; &#47560;&#51020;&#50640; &#51080;&#51004;&#47732; &#44536;&#44163;&#51004;&#47196; &#48264;&#45516;&#52992; &#54616;&#45208; &#49440;&#54620; &#47568;&#51008; &#44536;&#44163;&#51012; &#51600;&#44161;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.12.26"><span class="label">26</span><span class="content">&#51032;&#51064;&#51008; &#44536; &#51060;&#50883;&#51032; &#51064;&#46020;&#51088;&#44032; &#46104;&#45208; &#50501;&#51064;&#51032; &#49548;&#54665;&#51008; &#51088;&#44592;&#47484; &#48120;&#54841;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.12.27"><span class="label">27</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#44536; &#51105;&#51012; &#44163;&#46020; &#49324;&#45285;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#49324;&#46988;&#51032; &#48512;&#44480;&#45716; &#48512;&#51648;&#47088;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="PRO.12.28"><span class="label">28</span><span class="content">&#51032;&#47196;&#50868; &#44600;&#50640; &#49373;&#47749;&#51060; &#51080;&#45208;&#45768; &#44536; &#44600;&#50640;&#45716; &#49324;&#47581;&#51060; &#50630;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
