<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch18" data-usfm="PRO.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.18.1"><span class="label">1</span><span class="content">&#47924;&#47532;&#50640;&#44172;&#49436; &#49828;&#49828;&#47196; &#45208;&#45656;&#45716; &#51088;&#45716; &#51088;&#44592; &#49548;&#50837;&#51012; &#46384;&#47476;&#45716; &#51088;&#46972; &#50728;&#44054; &#52280; &#51648;&#54812;&#47484; &#48176;&#52377;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.18.2"><span class="label">2</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#47749;&#52384;&#51012; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#44592;&#51032; &#51032;&#49324;&#47484; &#46300;&#47084;&#45236;&#44592;&#47564; &#44592;&#48848;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.18.3"><span class="label">3</span><span class="content">&#50501;&#54620; &#51088;&#44032; &#51060;&#47484; &#46412;&#50640;&#45716; &#47736;&#49884;&#46020; &#46384;&#46972;&#50724;&#44256; &#48512;&#45124;&#47084;&#50868; &#44163;&#51060; &#51060;&#47484; &#46412;&#50640;&#45716; &#45733;&#50837;&#46020; &#54632;&#44760; &#50724;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.18.4"><span class="label">4</span><span class="content">&#47749;&#52384;&#54620; &#49324;&#46988;&#51032; &#51077;&#51032; &#47568;&#51008; &#44618;&#51008; &#47932;&#44284; &#44057;&#44256; &#51648;&#54812;&#51032; &#49368;&#51008; &#49567;&#52432; &#55120;&#47476;&#45716; &#45236;&#50752; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.18.5"><span class="label">5</span><span class="content">&#50501;&#51064;&#51012; &#46160;&#54840;&#54616;&#45716; &#44163;&#44284; &#51116;&#54032;&#54624; &#46412;&#50640; &#51032;&#51064;&#51012; &#50613;&#50872;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060; &#49440;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.18.6"><span class="label">6</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#49696;&#51008; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#44256; &#44536; &#51077;&#51008; &#47588;&#47484; &#51088;&#52397;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.18.7"><span class="label">7</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51008; &#44536;&#51032; &#47736;&#47581;&#51060; &#46104;&#44256; &#44536; &#51077;&#49696;&#51008; &#44536;&#51032; &#50689;&#54844;&#51032; &#44536;&#47932;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.18.8"><span class="label">8</span><span class="content">&#45224;&#51032; &#47568;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#51032; &#47568;&#51008; &#48324;&#49885;&#44284; &#44057;&#50500;&#49436; &#48195;&#49549; &#44618;&#51008;&#45936;&#47196; &#45236;&#47140;&#44032;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.18.9"><span class="label">9</span><span class="content">&#51088;&#44592;&#51032; &#51068;&#51012; &#44172;&#51012;&#47532;&#54616;&#45716; &#51088;&#45716; &#54056;&#44032;&#54616;&#45716; &#51088;&#51032; &#54805;&#51228;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.18.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51008; &#44204;&#44256;&#54620; &#47581;&#45824;&#46972; &#51032;&#51064;&#51008; &#44536;&#47532;&#47196; &#45804;&#47140;&#44032;&#49436; &#50504;&#51204;&#54632;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.18.11"><span class="label">11</span><span class="content">&#48512;&#51088;&#51032; &#51116;&#47932;&#51008; &#44536;&#51032; &#44204;&#44256;&#54620; &#49457;&#51060;&#46972; &#44536;&#44032; &#45458;&#51008; &#49457;&#48317; &#44057;&#51060; &#50668;&#44592;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.18.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51032; &#47560;&#51020;&#51032; &#44368;&#47564;&#51008; &#47736;&#47581;&#51032; &#49440;&#48393;&#51060;&#50836; &#44216;&#49552;&#51008; &#51316;&#44480;&#51032; &#50526;&#51105;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.18.13"><span class="label">13</span><span class="content">&#49324;&#50672;&#51012; &#46307;&#44592; &#51204;&#50640; &#45824;&#45813;&#54616;&#45716; &#51088;&#45716; &#48120;&#47144;&#54616;&#50668; &#50837;&#51012; &#45817;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.18.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51032; &#49900;&#47161;&#51008; &#44536; &#48337;&#51012; &#45733;&#55176; &#51060;&#44592;&#47140;&#45768;&#50752; &#49900;&#47161;&#51060; &#49345;&#54616;&#47732; &#44536;&#44163;&#51012; &#45572;&#44032; &#51068;&#51004;&#53412;&#44192;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="PRO.18.15"><span class="label">15</span><span class="content">&#47749;&#52384;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#51648;&#49885;&#51012; &#50619;&#44256; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#44480;&#45716; &#51648;&#49885;&#51012; &#44396;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.18.16"><span class="label">16</span><span class="content">&#49440;&#47932;&#51008; &#44536; &#49324;&#46988;&#51032; &#44600;&#51012; &#45320;&#44536;&#47101;&#44172; &#54616;&#47728; &#46608; &#51316;&#44480;&#54620; &#51088;&#51032; &#50526;&#51004;&#47196; &#44536;&#47484; &#51064;&#46020;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.18.17"><span class="label">17</span><span class="content">&#49569;&#49324;&#50640; &#50896;&#44256;&#51032; &#47568;&#51060; &#48148;&#47480; &#44163; &#44057;&#51004;&#45208; &#44536; &#54588;&#44256;&#44032; &#50752;&#49436; &#48157;&#55176;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.18.18"><span class="label">18</span><span class="content">&#51228;&#48708; &#48977;&#45716; &#44163;&#51008; &#45796;&#53820;&#51012; &#44536;&#52824;&#44172; &#54616;&#50668; &#44053;&#54620; &#51088; &#49324;&#51060;&#50640; &#54644;&#44208;&#52992; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.18.19"><span class="label">19</span><span class="content">&#45432;&#50685;&#44172; &#54620; &#54805;&#51228;&#50752; &#54868;&#47785;&#54616;&#44592;&#44032; &#44204;&#44256;&#54620; &#49457;&#51012; &#52712;&#54616;&#44592;&#48372;&#45796; &#50612;&#47140;&#50868;&#51593; &#51060;&#47084;&#54620; &#45796;&#53820;&#51008; &#49328;&#49457; &#47928;&#48727;&#51109; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.18.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51008; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#50676;&#47588;&#47196;&#54616;&#50668; &#48176;&#44032; &#48512;&#47476;&#44172; &#46104;&#45208;&#45768; &#44263; &#44536; &#51077;&#49696;&#50640;&#49436; &#45208;&#45716; &#44163;&#51004;&#47196;&#54616;&#50668; &#47564;&#51313;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.18.21"><span class="label">21</span><span class="content">&#51453;&#44256; &#49324;&#45716; &#44163;&#51060; &#54784;&#51032; &#44428;&#49464;&#50640; &#45804;&#47160;&#45208;&#45768; &#54784;&#47484; &#50416;&#44592; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#44536; &#50676;&#47588;&#47484; &#47673;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="PRO.18.22"><span class="label">22</span><span class="content">&#50500;&#45236;&#47484; &#50619;&#45716; &#51088;&#45716; &#48373;&#51012; &#50619;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#52509;&#51012; &#48155;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.18.23"><span class="label">23</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#45716; &#44036;&#51208;&#54620; &#47568;&#47196; &#44396;&#54616;&#50668;&#46020; &#48512;&#51088;&#45716; &#50628;&#54620; &#47568;&#47196; &#45824;&#45813;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.18.24"><span class="label">24</span><span class="content">&#47566;&#51008; &#52828;&#44396;&#47484; &#50619;&#45716; &#51088;&#45716; &#54644;&#47484; &#45817;&#54616;&#44172; &#46104;&#44144;&#45768;&#50752; &#50612;&#46500; &#52828;&#44396;&#45716; &#54805;&#51228;&#48372;&#45796; &#52828;&#48128;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
