<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch28" data-usfm="PRO.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.28.1"><span class="label">1</span><span class="content">&#50501;&#51064;&#51008; &#51923;&#50500; &#50724;&#45716; &#51088;&#44032; &#50630;&#50612;&#46020; &#46020;&#47581;&#54616;&#45208; &#51032;&#51064;&#51008; &#49324;&#51088; &#44057;&#51060; &#45812;&#45824;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.28.2"><span class="label">2</span><span class="content">&#45208;&#46972;&#45716; &#51396;&#44032; &#51080;&#51004;&#47732; &#51452;&#44288;&#51088;&#44032; &#47566;&#50500;&#51256;&#46020; &#47749;&#52384;&#44284; &#51648;&#49885; &#51080;&#45716; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51109;&#44396;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.28.3"><span class="label">3</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#54617;&#45824;&#54616;&#45716; &#44032;&#45212;&#54620; &#51088;&#45716; &#44257;&#49885;&#51012; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#45716; &#54253;&#50864; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.28.4"><span class="label">4</span><span class="content">&#50984;&#48277;&#51012; &#48260;&#47536; &#51088;&#45716; &#50501;&#51064;&#51012; &#52845;&#52268;&#54616;&#45208; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#50501;&#51064;&#51012; &#45824;&#51201;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.28.5"><span class="label">5</span><span class="content">&#50501;&#51064;&#51008; &#44277;&#51032;&#47484; &#44648;&#45803;&#51648; &#47803;&#54616;&#45208; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#51088;&#45716; &#47784;&#46304; &#44163;&#51012; &#44648;&#45803;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.28.6"><span class="label">6</span><span class="content">&#49457;&#49892;&#55176; &#54665;&#54616;&#45716; &#44032;&#45212;&#54620; &#51088;&#45716; &#49324;&#44257;&#55176; &#54665;&#54616;&#45716; &#48512;&#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.28.7"><span class="label">7</span><span class="content">&#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51060;&#50836; &#53456;&#49885;&#51088;&#47484; &#49324;&#44480;&#45716; &#51088;&#45716; &#50500;&#48708;&#47484; &#50837;&#46104;&#44172; &#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.28.8"><span class="label">8</span><span class="content">&#51473;&#54620; &#48320;&#47532;&#47196; &#51088;&#44592; &#51116;&#49328;&#51012; &#47566;&#50500;&#51648;&#44172; &#54616;&#45716; &#44163;&#51008; &#44032;&#45212;&#54620; &#49324;&#46988; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#44536; &#51116;&#49328;&#51012; &#51200;&#52629;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.28.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51060; &#44480;&#47484; &#46028;&#51060;&#53412;&#44256; &#50984;&#48277;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#51032; &#44592;&#46020;&#46020; &#44032;&#51613;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.28.10"><span class="label">10</span><span class="content">&#51221;&#51649;&#54620; &#51088;&#47484; &#50501;&#54620; &#44600;&#47196; &#50976;&#51064;&#54616;&#45716; &#51088;&#45716; &#49828;&#49828;&#47196; &#51088;&#44592; &#54632;&#51221;&#50640; &#48736;&#51256;&#46020; &#49457;&#49892;&#54620; &#51088;&#45716; &#48373;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.28.11"><span class="label">11</span><span class="content">&#48512;&#51088;&#45716; &#51088;&#44592;&#47484; &#51648;&#54812;&#47213;&#44172; &#50668;&#44200;&#46020; &#47749;&#52384;&#54620; &#44032;&#45212;&#54620; &#51088;&#45716; &#44536;&#47484; &#49332;&#54196; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.28.12"><span class="label">12</span><span class="content">&#51032;&#51064;&#51060; &#46301;&#51032;&#54616;&#47732; &#53360; &#50689;&#54868;&#44032; &#51080;&#44256; &#50501;&#51064;&#51060; &#51068;&#50612;&#45208;&#47732; &#49324;&#46988;&#51060; &#49704;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.28.13"><span class="label">13</span><span class="content">&#51088;&#44592;&#51032; &#51396;&#47484; &#49704;&#44592;&#45716; &#51088;&#45716; &#54805;&#53685;&#52824; &#47803;&#54616;&#45208; &#51396;&#47484; &#51088;&#48373;&#54616;&#44256; &#48260;&#47532;&#45716; &#51088;&#45716; &#48520;&#49933;&#55176; &#50668;&#44608;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="PRO.28.14"><span class="label">14</span><span class="content">&#54637;&#49345; &#44221;&#50808;&#54616;&#45716; &#51088;&#45716; &#48373;&#46104;&#44144;&#45768;&#50752; &#47560;&#51020;&#51012; &#44053;&#54085;&#54616;&#44172; &#54616;&#45716; &#51088;&#45716; &#51116;&#50521;&#50640; &#48736;&#51648;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="PRO.28.15"><span class="label">15</span><span class="content">&#44032;&#45212;&#54620; &#48177;&#49457;&#51012; &#50517;&#51228;&#54616;&#45716; &#50501;&#54620; &#44288;&#50896;&#51008; &#48512;&#47476;&#51670;&#45716; &#49324;&#51088;&#50752; &#51452;&#47536; &#44272; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.28.16"><span class="label">16</span><span class="content">&#47924;&#51648;&#54620; &#52824;&#47532;&#51088;&#45716; &#54252;&#54617;&#51012; &#53356;&#44172; &#54665;&#54616;&#44144;&#45768;&#50752; &#53456;&#50837;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#51109;&#49688;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="PRO.28.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47536; &#51088;&#45716; &#54632;&#51221;&#51004;&#47196; &#45804;&#47140;&#44040; &#44163;&#51060;&#45768; &#44536;&#47484; &#47561;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.28.18"><span class="label">18</span><span class="content">&#49457;&#49892;&#55176; &#54665;&#54616;&#45716; &#51088;&#45716; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45208; &#49324;&#44257;&#55176; &#54665;&#54616;&#45716; &#51088;&#45716; &#44263; &#45336;&#50612;&#51648;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="PRO.28.19"><span class="label">19</span><span class="content">&#51088;&#44592;&#51032; &#53664;&#51648;&#47484; &#44221;&#51089;&#54616;&#45716; &#51088;&#45716; &#47673;&#51012; &#44163;&#51060; &#47566;&#51004;&#47140;&#45768;&#50752; &#48169;&#53461;&#51012; &#51335;&#45716; &#51088;&#45716; &#44417;&#54605;&#54632;&#51060; &#47566;&#51004;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="PRO.28.20"><span class="label">20</span><span class="content">&#52649;&#49457;&#46108; &#51088;&#45716; &#48373;&#51060; &#47566;&#50500;&#46020; &#49549;&#55176; &#48512;&#54616;&#44256;&#51088; &#54616;&#45716; &#51088;&#45716; &#54805;&#48268;&#51012; &#47732;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="PRO.28.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#51032; &#45231;&#51012; &#48372;&#50500;&#51452;&#45716; &#44163;&#51060; &#51339;&#51648; &#47803;&#54616;&#44256; &#54620; &#51312;&#44033; &#46497;&#51012; &#51064;&#54616;&#50668; &#48276;&#48277;&#54616;&#45716; &#44163;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.28.22"><span class="label">22</span><span class="content">&#50501;&#54620; &#45576;&#51060; &#51080;&#45716; &#51088;&#45716; &#51116;&#47932;&#51012; &#50619;&#44592;&#50640;&#47564; &#44553;&#54616;&#44256; &#48712;&#44417;&#51060; &#51088;&#44592;&#50640;&#44172;&#47196; &#51076;&#54624; &#51460;&#51008; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.28.23"><span class="label">23</span><span class="content">&#49324;&#46988;&#51012; &#44221;&#52293;&#54616;&#45716; &#51088;&#45716; &#54784;&#47196; &#50500;&#52392;&#54616;&#45716; &#51088;&#48372;&#45796; &#45208;&#51473;&#50640; &#45908;&#50865; &#49324;&#46993;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.28.24"><span class="label">24</span><span class="content">&#48512;&#47784;&#51032; &#47932;&#44148;&#51012; &#46020;&#51201;&#51656;&#54616;&#44256; &#51396;&#44032; &#50500;&#45768;&#46972; &#54616;&#45716; &#51088;&#45716; &#47736;&#47581;&#52992; &#54616;&#45716; &#51088;&#51032; &#46041;&#47448;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.28.25"><span class="label">25</span><span class="content">&#47560;&#51020;&#51060; &#53456;&#54616;&#45716; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#45208; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#54413;&#51313;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.28.26"><span class="label">26</span><span class="content">&#51088;&#44592;&#51032; &#47560;&#51020;&#51012; &#48127;&#45716; &#51088;&#45716; &#48120;&#47144;&#54620; &#51088;&#50836; &#51648;&#54812;&#47213;&#44172; &#54665;&#54616;&#45716; &#51088;&#45716; &#44396;&#50896;&#51012; &#50619;&#51012; &#51088;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.28.27"><span class="label">27</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#44396;&#51228;&#54616;&#45716; &#51088;&#45716; &#44417;&#54605;&#54616;&#51648; &#50500;&#45768; &#54616;&#47140;&#45768;&#50752; &#47803;&#48376;&#52404;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51200;&#51452;&#44032; &#47566;&#51004;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="PRO.28.28"><span class="label">28</span><span class="content">&#50501;&#51064;&#51060; &#51068;&#50612;&#45208;&#47732; &#49324;&#46988;&#51060; &#49704;&#44256; &#44536;&#44032; &#47736;&#47581;&#54616;&#47732; &#51032;&#51064;&#51060; &#47566;&#50500;&#51648;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
