<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch26" data-usfm="PRO.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.26.1"><span class="label">1</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#50640;&#44172;&#45716; &#50689;&#50696;&#44032; &#51201;&#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; &#47560;&#52824; &#50668;&#47492;&#50640; &#45576;&#50724;&#45716; &#44163;&#44284; &#52628;&#49688; &#46412;&#50640; &#48708;&#50724;&#45716;&#44163; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.26.2"><span class="label">2</span><span class="content">&#44620;&#45805; &#50630;&#45716; &#51200;&#51452;&#45716; &#52280;&#49352;&#51032; &#46496;&#46020;&#45716; &#44163;&#44284; &#51228;&#48708;&#51032; &#45216;&#50500;&#44032;&#45716; &#44163; &#44057;&#51060; &#51060;&#47476;&#51648; &#50500;&#45768; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.26.3"><span class="label">3</span><span class="content">&#47568;&#50640;&#44172;&#45716; &#52292;&#52237;&#51060;&#50836; &#45208;&#44480;&#50640;&#44172;&#45716; &#51088;&#44040;&#51060;&#50836; &#48120;&#47144;&#54620; &#51088;&#51032; &#46321;&#50640;&#45716; &#47561;&#45824;&#44592;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.26.4"><span class="label">4</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#51032; &#50612;&#47532;&#49437;&#51008; &#44163;&#51012; &#46384;&#46972; &#45824;&#45813;&#54616;&#51648; &#47568;&#46972; &#46160;&#47157;&#44148;&#45824; &#45348;&#44032; &#44536;&#50752; &#44057;&#51012;&#44620; &#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.26.5"><span class="label">5</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#51032; &#50612;&#47532;&#49437;&#51008; &#44163;&#51012; &#46384;&#46972; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46972; &#46160;&#47157;&#44148;&#45824; &#44536;&#44032; &#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#44172; &#50668;&#44600;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="PRO.26.6"><span class="label">6</span><span class="content">&#48120;&#47144;&#54620; &#51088; &#54200;&#50640; &#44592;&#48324;&#54616;&#45716; &#44163;&#51008; &#51088;&#44592;&#51032; &#48156;&#51012; &#48288;&#50612; &#48260;&#47548;&#51060;&#46972; &#54644;&#47484; &#48155;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.26.7"><span class="label">7</span><span class="content">&#51200;&#45716; &#51088;&#51032; &#45796;&#47532;&#45716; &#55192; &#50630;&#51060; &#45804;&#47160;&#45208;&#45768; &#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51032; &#51104;&#50616;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.26.8"><span class="label">8</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#50689;&#50696;&#47484; &#51452;&#45716; &#44163;&#51008; &#46028;&#51012; &#47932;&#47588;&#50640; &#47588;&#45716; &#44163;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.26.9"><span class="label">9</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51032; &#51104;&#50616;&#51008; &#49696; &#52712;&#54620; &#51088;&#51032; &#49552;&#50640; &#46304; &#44032;&#49884;&#45208;&#47924; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.26.10"><span class="label">10</span><span class="content">&#51109;&#51064;&#51060; &#50728;&#44054; &#44163;&#51012; &#47564;&#46308;&#52236;&#46972;&#46020; &#48120;&#47144;&#54620; &#51088;&#47484; &#44256;&#50857;&#54616;&#45716; &#44163;&#51008; &#51648;&#45208;&#44032;&#45716; &#51088;&#47484; &#44256;&#50857;&#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.26.11"><span class="label">11</span><span class="content">&#44060;&#44032; &#44536; &#53664;&#54620; &#44163;&#51012; &#46020;&#47196; &#47673;&#45716; &#44163; &#44057;&#51060; &#48120;&#47144;&#54620; &#51088;&#45716; &#44536; &#48120;&#47144;&#54620; &#44163;&#51012; &#44144;&#46317; &#54665;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.26.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#44172; &#50668;&#44592;&#45716; &#51088;&#47484; &#48372;&#45712;&#45264; &#44536;&#48372;&#45796; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#50724;&#55176;&#47140; &#48148;&#46980; &#44163;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.26.13"><span class="label">13</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#44600;&#50640; &#49324;&#51088;&#44032; &#51080;&#45796; &#44144;&#47532;&#50640; &#49324;&#51088;&#44032; &#51080;&#45796; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.26.14"><span class="label">14</span><span class="content">&#47928;&#51677;&#51060; &#46028;&#51788;&#44480;&#47484; &#46384;&#46972;&#49436; &#46020;&#45716; &#44163; &#44057;&#51060; &#44172;&#51004;&#47480; &#51088;&#45716; &#52840;&#49345;&#50640;&#49436; &#44396;&#51004;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.26.15"><span class="label">15</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#44536; &#49552;&#51012; &#44536;&#47495;&#50640; &#45347;&#44256;&#46020; &#51077;&#51004;&#47196; &#50732;&#47532;&#44592;&#47484; &#44340;&#47196;&#50752;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.26.16"><span class="label">16</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#49440;&#55176; &#45824;&#45813;&#54616;&#45716; &#49324;&#46988; &#51068;&#44273;&#48372;&#45796; &#51088;&#44592;&#47484; &#51648;&#54812;&#47213;&#44172; &#50668;&#44592;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.26.17"><span class="label">17</span><span class="content">&#44600;&#47196; &#51648;&#45208;&#45796;&#44032; &#51088;&#44592;&#50640;&#44172; &#49345;&#44288; &#50630;&#45716; &#45796;&#53820;&#51012; &#44036;&#49453;&#54616;&#45716; &#51088;&#45716; &#44060; &#44480;&#47484; &#51105;&#45716; &#51088;&#50752; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.26.18"><span class="label">18</span><span class="content">&#54915;&#48520;&#51012; &#45912;&#51648;&#47728; &#49332;&#51012; &#50136;&#50500;&#49436; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#48120;&#52828; &#49324;&#46988;&#51060; &#51080;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.26.19"><span class="label">19</span><span class="content">&#51088;&#44592; &#51060;&#50883;&#51012; &#49549;&#51060;&#44256; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#55148;&#47217;&#54616;&#50688;&#45432;&#46972; &#54616;&#45716; &#51088;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.26.20"><span class="label">20</span><span class="content">&#45208;&#47924;&#44032; &#45796;&#54616;&#47732; &#48520;&#51060; &#44732;&#51648;&#44256; &#47568;&#51109;&#51060;&#44032; &#50630;&#50612;&#51648;&#47732; &#45796;&#53820;&#51060; &#49772;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.26.21"><span class="label">21</span><span class="content">&#49711;&#48520; &#50948;&#50640; &#49711;&#51012; &#45908;&#54616;&#45716; &#44163;&#44284; &#53440;&#45716; &#48520;&#50640; &#45208;&#47924;&#47484; &#45908;&#54616;&#45716; &#44163; &#44057;&#51060; &#45796;&#53820;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#49884;&#48708;&#47484; &#51068;&#51004;&#53412;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.26.22"><span class="label">22</span><span class="content">&#45224;&#51032; &#47568;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#51032; &#47568;&#51008; &#48324;&#49885;&#44284; &#44057;&#50500;&#49436; &#48195;&#49549; &#44618;&#51008;&#45936;&#47196; &#45236;&#47140;&#44032;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.26.23"><span class="label">23</span><span class="content">&#50728;&#50976;&#54620; &#51077;&#49696;&#50640; &#50501;&#54620; &#47560;&#51020;&#51008; &#45230;&#51008; &#51008;&#51012; &#51077;&#55180; &#53664;&#44592;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.26.24"><span class="label">24</span><span class="content">&#44048;&#51221; &#51080;&#45716; &#51088;&#45716; &#51077;&#49696;&#47196;&#45716; &#44984;&#48120;&#44256; &#49549;&#50640;&#45716; &#44452;&#55100;&#51012; &#54408;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.26.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.26.25"><span class="label">25</span><span class="content">&#44536; &#47568;&#51060; &#51339;&#51012;&#52236;&#46972;&#46020; &#48127;&#51648; &#47568; &#44163;&#51008; &#44536; &#47560;&#51020;&#50640; &#51068;&#44273; &#44032;&#51648; &#44032;&#51613;&#54620; &#44163;&#51060; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="PRO.26.26"><span class="label">26</span><span class="content">&#44452;&#55100;&#47196; &#44536; &#44048;&#51221;&#51012; &#44048;&#52636;&#52236;&#46972;&#46020; &#44536; &#50501;&#51060; &#54924;&#51473; &#50526;&#50640; &#46300;&#47084;&#45208;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="PRO.26.27"><span class="label">27</span><span class="content">&#54632;&#51221;&#51012; &#54028;&#45716; &#51088;&#45716; &#44536;&#44163;&#50640; &#48736;&#51656; &#44163;&#51060;&#50836; &#46028;&#51012; &#44404;&#47532;&#45716; &#51088;&#45716; &#46020;&#47532;&#50612; &#44536;&#44163;&#50640; &#52824;&#51060;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="PRO.26.28"><span class="label">28</span><span class="content">&#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#54644;&#54620; &#51088;&#47484; &#48120;&#50892;&#54616;&#44256; &#50500;&#52392;&#54616;&#45716; &#51077;&#51008; &#54056;&#47581;&#51012; &#51068;&#51004;&#53412;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
