<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch25" data-usfm="PRO.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.25.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#46020; &#49556;&#47196;&#47788;&#51032; &#51104;&#50616;&#51060;&#50836; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#51032; &#49888;&#54616;&#46308;&#51032; &#54200;&#51665;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.25.2"><span class="label">2</span><span class="content">&#51068;&#51012; &#49704;&#44592;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#50689;&#54868;&#50836; &#51068;&#51012; &#49332;&#54588;&#45716; &#44163;&#51008; &#50773;&#51032; &#50689;&#54868;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.25.3"><span class="label">3</span><span class="content">&#54616;&#45720;&#51032; &#45458;&#51020;&#44284; &#46405;&#51032; &#44618;&#51020; &#44057;&#51060; &#50773;&#51032; &#47560;&#51020;&#51008; &#54756;&#50500;&#47540; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.25.4"><span class="label">4</span><span class="content">&#51008;&#50640;&#49436; &#52236;&#45180;&#47484; &#51228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#51109;&#49353;&#51032; &#50424;&#47564;&#54620; &#44536;&#47495;&#51060; &#45208;&#50732; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.25.5"><span class="label">5</span><span class="content">&#50773; &#50526;&#50640;&#49436; &#50501;&#54620; &#51088;&#47484; &#51228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536; &#50948;&#44032; &#51032;&#47196; &#47568;&#48120;&#50516;&#50500; &#44204;&#44256;&#55176; &#49436;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="PRO.25.6"><span class="label">6</span><span class="content">&#50773; &#50526;&#50640;&#49436; &#49828;&#49828;&#47196; &#45458;&#51008;&#52404; &#54616;&#51648;&#47568;&#47728; &#45824;&#51064;&#51032; &#51088;&#47532;&#50640; &#49436;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.25.7"><span class="label">7</span><span class="content">&#51060;&#45716; &#49324;&#46988;&#51060; &#45320;&#45908;&#47084; &#51060;&#47532;&#47196; &#50732;&#46972;&#50724;&#46972; &#54616;&#45716; &#44163;&#51060; &#45348; &#45576;&#50640; &#48372;&#51060;&#45716; &#44480;&#51064; &#50526;&#50640;&#49436; &#51200;&#47532;&#47196; &#45236;&#47140;&#44032;&#46972; &#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.25.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#44553;&#44144;&#55176; &#45208;&#44032;&#49436; &#45796;&#53804;&#51648; &#47568;&#46972; &#47560;&#52840;&#45236; &#45348;&#44032; &#51060;&#50883;&#50640;&#44172; &#50837;&#51012; &#48372;&#44172; &#46112; &#46412;&#50640; &#45348;&#44032; &#50612;&#52236;&#54624;&#51460;&#51012; &#50508;&#51648; &#47803;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.25.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#51060;&#50883;&#44284; &#45796;&#53804;&#44144;&#46304; &#48320;&#47200;&#47564; &#54616;&#44256; &#45224;&#51032; &#51008;&#48128;&#54620; &#51068;&#51008; &#45572;&#49444;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v10" data-usfm="PRO.25.10"><span class="label">10</span><span class="content">&#46307;&#45716; &#51088;&#44032; &#45320;&#47484; &#44984;&#51670;&#51012; &#53552;&#51060;&#50836; &#46608; &#49688;&#50837;&#51060; &#45348;&#44172;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.25.11"><span class="label">11</span><span class="content">&#44221;&#50864;&#50640; &#54633;&#45817;&#54620; &#47568;&#51008; &#50500;&#47196;&#49352;&#44596; &#51008;&#51137;&#48152;&#50640; &#44552;&#49324;&#44284;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.25.12"><span class="label">12</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#51088;&#51032; &#52293;&#47581;&#51008; &#52397;&#51333;&#54616;&#45716; &#44480;&#50640; &#44552;&#44256;&#47532;&#50752; &#51221;&#44552; &#51109;&#49885;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.25.13"><span class="label">13</span><span class="content">&#52649;&#49457;&#46108; &#49324;&#51088;&#45716; &#44536;&#47484; &#48372;&#45240; &#51060;&#50640;&#44172; &#47560;&#52824; &#52628;&#49688;&#54616;&#45716; &#45216;&#50640; &#50620;&#51020; &#45257;&#49688; &#44057;&#50500;&#49436; &#45733;&#55176; &#44536; &#51452;&#51064;&#51032; &#47560;&#51020;&#51012; &#49884;&#50896;&#52992; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.25.14"><span class="label">14</span><span class="content">&#49440;&#47932;&#54620;&#45796;&#44256; &#44144;&#51667; &#51088;&#46993;&#54616;&#45716; &#51088;&#45716; &#48708; &#50630;&#45716; &#44396;&#47492;&#44284; &#48148;&#46988; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.25.15"><span class="label">15</span><span class="content">&#50724;&#47000; &#52280;&#51004;&#47732; &#44288;&#50896;&#51060; &#44536; &#47568;&#51012; &#50857;&#45225;&#54616;&#45208;&#45768; &#48512;&#46300;&#47084;&#50868; &#54784;&#45716; &#48904;&#47484; &#44734;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.25.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#44992;&#51012; &#47564;&#45208;&#44144;&#46304; &#51313;&#54616;&#47532;&#47564;&#53372; &#47673;&#51004;&#46972; &#44284;&#49885;&#54616;&#48064;&#47196; &#53664;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.25.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#51060;&#50883;&#51665;&#50640; &#51088;&#51452; &#45796;&#45768;&#51648;&#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#49899;&#50612;&#54616;&#47728; &#48120;&#50892;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.25.18"><span class="label">18</span><span class="content">&#44536; &#51060;&#50883;&#51012; &#52432;&#49436; &#44144;&#51667; &#51613;&#44144;&#54616;&#45716; &#49324;&#46988;&#51008; &#48169;&#47581;&#51060;&#50836; &#52860;&#51060;&#50836; &#49072;&#51313;&#54620; &#49332;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.25.19"><span class="label">19</span><span class="content">&#54872;&#45212;&#45216;&#50640; &#51652;&#49892;&#52824; &#47803;&#54620; &#51088;&#47484; &#51032;&#47280;&#54616;&#45716; &#51032;&#47280;&#45716; &#48512;&#47084;&#51652; &#51060;&#50752; &#50948;&#44264;&#46108; &#48156; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.25.20"><span class="label">20</span><span class="content">&#47560;&#51020;&#51060; &#49345;&#54620; &#51088;&#50640;&#44172; &#45432;&#47000;&#54616;&#45716; &#44163;&#51008; &#52628;&#50868; &#45216;&#50640; &#50743;&#51012; &#48279;&#51020; &#44057;&#44256; &#50136;&#45796; &#50948;&#50640; &#52488;&#47484; &#48512;&#51020; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.25.21"><span class="label">21</span><span class="content">&#45348; &#50896;&#49688;&#44032; &#48176;&#44256;&#54028;&#54616;&#44144;&#46304; &#49885;&#47932;&#51012; &#47673;&#51060;&#44256; &#47785;&#47568;&#46972;&#54616;&#44144;&#46304; &#47932;&#51012; &#47560;&#49884;&#50864;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.25.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.25.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#54616;&#45716; &#44163;&#51008; &#54592; &#49711;&#51004;&#47196; &#44536;&#51032; &#47672;&#47532;&#50640; &#45459;&#45716; &#44163;&#44284; &#51068;&#48152;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45348;&#44172; &#49345;&#51012; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="PRO.25.23"><span class="label">23</span><span class="content">&#48513;&#54413;&#51060; &#48708;&#47484; &#51068;&#51004;&#53428; &#44057;&#51060; &#52280;&#49548;&#54616;&#45716; &#54784;&#45716; &#49324;&#46988;&#51032; &#50620;&#44404;&#50640; &#48516;&#51012; &#51068;&#51004;&#53412;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.25.24"><span class="label">24</span><span class="content">&#45796;&#53804;&#45716; &#50668;&#51064;&#44284; &#54632;&#44760; &#53360; &#51665;&#50640;&#49436; &#49324;&#45716; &#44163;&#48372;&#45796; &#50880;&#47561;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.25.25"><span class="label">25</span><span class="content">&#47676; &#46405;&#50640;&#49436; &#50724;&#45716; &#51339;&#51008; &#44592;&#48324;&#51008; &#47785;&#47560;&#47480; &#49324;&#46988;&#50640;&#44172; &#45257;&#49688; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.25.26"><span class="label">26</span><span class="content">&#51032;&#51064;&#51060; &#50501;&#51064; &#50526;&#50640; &#44404;&#48373;&#54616;&#45716; &#44163;&#51008; &#50864;&#47932;&#51032; &#55120;&#47532;&#50612;&#51664;&#44284; &#49368;&#51032; &#45908;&#47084;&#50892;&#51664; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.25.27"><span class="label">27</span><span class="content">&#44992;&#51012; &#47566;&#51060; &#47673;&#45716; &#44163;&#51060; &#51339;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#51032; &#50689;&#50696;&#47484; &#44396;&#54616;&#45716; &#44163;&#51060; &#54747;&#46104;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="PRO.25.28"><span class="label">28</span><span class="content">&#51088;&#44592;&#51032; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#49457;&#51021;&#51060; &#47924;&#45320;&#51648;&#44256; &#49457;&#48317;&#51060; &#50630;&#45716; &#44163; &#44057;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
