<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch21" data-usfm="PRO.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.21.1"><span class="label">1</span><span class="content">&#50773;&#51032; &#47560;&#51020;&#51060; &#50668;&#54840;&#50752;&#51032; &#49552;&#50640; &#51080;&#51020;&#51060; &#47560;&#52824; &#48372;&#51032; &#47932;&#44284; &#44057;&#50500;&#49436; &#44536;&#44032; &#51076;&#51032;&#47196; &#51064;&#46020;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.21.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51032; &#54665;&#50948;&#44032; &#51088;&#44592; &#48372;&#44592;&#50640;&#45716; &#47784;&#46160; &#51221;&#51649;&#54616;&#50668;&#46020; &#50668;&#54840;&#50752;&#45716; &#49900;&#47161;&#51012; &#44048;&#52272;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.21.3"><span class="label">3</span><span class="content">&#51032;&#50752; &#44277;&#54217;&#51012; &#54665;&#54616;&#45716; &#44163;&#51008; &#51228;&#49324; &#46300;&#47532;&#45716; &#44163;&#48372;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#49240;&#44172; &#50668;&#44592;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.21.4"><span class="label">4</span><span class="content">&#45576;&#51060; &#45458;&#51008; &#44163;&#44284; &#47560;&#51020;&#51060; &#44368;&#47564;&#54620; &#44163;&#44284; &#50501;&#51064;&#51032; &#54805;&#53685;&#54620; &#44163;&#51008; &#45796; &#51396;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.21.5"><span class="label">5</span><span class="content">&#48512;&#51648;&#47088;&#54620; &#51088;&#51032; &#44221;&#50689;&#51008; &#54413;&#48512;&#54632;&#50640; &#51060;&#47484; &#44163;&#51060;&#45208; &#51312;&#44553;&#54620; &#51088;&#45716; &#44417;&#54605;&#54632;&#50640; &#51060;&#47484; &#46384;&#47492;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.21.6"><span class="label">6</span><span class="content">&#49549;&#51060;&#45716; &#47568;&#47196; &#51116;&#47932;&#51012; &#47784;&#51004;&#45716; &#44163;&#51008; &#51453;&#51020;&#51012; &#44396;&#54616;&#45716; &#44163;&#51060;&#46972; &#44263; &#48520;&#47140;&#45796;&#45768;&#45716; &#50504;&#44060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.21.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51032; &#44053;&#54252;&#45716; &#51088;&#44592;&#47484; &#49548;&#47736;&#54616;&#45208;&#45768; &#51060;&#45716; &#44277;&#51032; &#54665;&#54616;&#44592;&#47484; &#49899;&#50612;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.21.8"><span class="label">8</span><span class="content">&#51396;&#47484; &#53356;&#44172; &#48276;&#54620; &#51088;&#51032; &#44600;&#51008; &#49900;&#55176; &#44396;&#48512;&#47084;&#51648;&#44256; &#44648;&#45143;&#54620; &#51088;&#51032; &#44600;&#51008; &#44263;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.21.9"><span class="label">9</span><span class="content">&#45796;&#53804;&#45716; &#50668;&#51064;&#44284; &#54632;&#44760; &#53360; &#51665;&#50640;&#49436; &#49324;&#45716; &#44163;&#48372;&#45796; &#50880;&#47561;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.21.10"><span class="label">10</span><span class="content">&#50501;&#51064;&#51032; &#47560;&#51020;&#51008; &#45224;&#51032; &#51116;&#50521;&#51012; &#50896;&#54616;&#45208;&#45768; &#44536; &#51060;&#50883;&#46020; &#44536; &#50526;&#50640;&#49436; &#51008;&#54812;&#47484; &#51077;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.21.11"><span class="label">11</span><span class="content">&#44144;&#47564;&#54620; &#51088;&#44032; &#48268;&#51012; &#48155;&#51004;&#47732; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#44221;&#49457;&#54616;&#44192;&#44256; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#44368;&#54984;&#51012; &#48155;&#51004;&#47732; &#51648;&#49885;&#51060; &#45908; &#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="PRO.21.12"><span class="label">12</span><span class="content">&#51032;&#47196;&#50864;&#49888; &#51088;&#45716; &#50501;&#51064;&#51032; &#51665;&#51012; &#44048;&#52272;&#54616;&#49884;&#44256; &#50501;&#51064;&#51012; &#54872;&#45212;&#50640; &#45912;&#51648;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.21.13"><span class="label">13</span><span class="content">&#44480;&#47484; &#47561;&#50500; &#44032;&#45212;&#54620; &#51088;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#47732; &#51088;&#44592;&#51032; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640;&#46020; &#46308;&#51012; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="PRO.21.14"><span class="label">14</span><span class="content">&#51008;&#48128;&#54620; &#49440;&#47932;&#51008; &#45432;&#47484; &#49772;&#44172; &#54616;&#44256; &#54408;&#51032; &#45516;&#47932;&#51008; &#47609;&#47148;&#54620; &#48516;&#51012; &#44536;&#52824;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.21.15"><span class="label">15</span><span class="content">&#44277;&#51032;&#47484; &#54665;&#54616;&#45716; &#44163;&#51060; &#51032;&#51064;&#50640;&#44172;&#45716; &#51600;&#44144;&#50880;&#51060;&#50836; &#51396;&#51064;&#50640;&#44172;&#45716; &#54056;&#47581;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.21.16"><span class="label">16</span><span class="content">&#47749;&#52384;&#51032; &#44600;&#51012; &#46496;&#45212; &#49324;&#46988;&#51008; &#49324;&#47581;&#51032; &#54924;&#51473;&#50640; &#44144;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="PRO.21.17"><span class="label">17</span><span class="content">&#50672;&#46973;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#44172; &#46104;&#44256; &#49696;&#44284; &#44592;&#47492;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#48512;&#54616;&#44172; &#46104;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.21.18"><span class="label">18</span><span class="content">&#50501;&#51064;&#51008; &#51032;&#51064;&#51032; &#45824;&#49549;&#51060; &#46104;&#44256; &#44452;&#49324;&#54620; &#51088;&#45716; &#51221;&#51649;&#54620; &#51088;&#51032; &#45824;&#49888;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.21.19"><span class="label">19</span><span class="content">&#45796;&#53804;&#47728; &#49457;&#45236;&#45716; &#50668;&#51064;&#44284; &#54632;&#44760; &#49324;&#45716; &#44163;&#48372;&#45796; &#44305;&#50556;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.21.20"><span class="label">20</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#51032; &#51665;&#50640;&#45716; &#44480;&#54620; &#48372;&#48176;&#50752; &#44592;&#47492;&#51060; &#51080;&#51004;&#45208; &#48120;&#47144;&#54620; &#51088;&#45716; &#51060;&#44163;&#51012; &#45796; &#49340;&#53020; &#48260;&#47532;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.21.21"><span class="label">21</span><span class="content">&#51032;&#50752; &#51064;&#51088;&#47484; &#46384;&#46972; &#44396;&#54616;&#45716; &#51088;&#45716; &#49373;&#47749;&#44284; &#51032;&#50752; &#50689;&#44305;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.21.22"><span class="label">22</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#50857;&#49324;&#51032; &#49457;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536; &#49457;&#51032; &#44204;&#44256;&#55176; &#51032;&#47280;&#54616;&#45716; &#44163;&#51012; &#54028;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.21.23"><span class="label">23</span><span class="content">&#51077;&#44284; &#54784;&#47484; &#51648;&#53412;&#45716; &#51088;&#45716; &#44536; &#50689;&#54844;&#51012; &#54872;&#45212;&#50640;&#49436; &#48372;&#51204;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.21.24"><span class="label">24</span><span class="content">&#47924;&#47168;&#54616;&#44256; &#44368;&#47564;&#54620; &#51088;&#47484; &#51060;&#47492;&#54616;&#50668; &#47581;&#47161;&#46108; &#51088;&#46972; &#54616;&#45208;&#45768; &#51060;&#45716; &#45336;&#52824;&#45716; &#44368;&#47564;&#51004;&#47196; &#54665;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.21.25"><span class="label">25</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#51032; &#51221;&#50837;&#51060; &#44536;&#47484; &#51453;&#51060;&#45208;&#45768; &#51060;&#45716; &#44536; &#49552;&#51004;&#47196; &#51068;&#54616;&#44592;&#47484; &#49899;&#50612; &#54632;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.21.26"><span class="label">26</span><span class="content">&#50612;&#46500; &#51088;&#45716; &#51333;&#51068;&#53664;&#47197; &#53456;&#54616;&#44592;&#47564; &#54616;&#45208; &#51032;&#51064;&#51008; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#44256; &#49884;&#51228;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.21.27"><span class="label">27</span><span class="content">&#50501;&#51064;&#51032; &#51228;&#47932;&#51008; &#48376;&#47000; &#44032;&#51613;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#50501;&#54620; &#46907;&#51004;&#47196; &#46300;&#47532;&#45716; &#44163;&#51060;&#47028; </span></span><span class="verse v28" data-usfm="PRO.21.28"><span class="label">28</span><span class="content">&#44144;&#51667; &#51613;&#51064;&#51008; &#54056;&#47581;&#54616;&#47140;&#45768;&#50752; &#54869;&#49892;&#54620; &#51613;&#51064;&#51032; &#47568;&#51008; &#55192;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PRO.21.29"><span class="label">29</span><span class="content">&#50501;&#51064;&#51008; &#44536; &#50620;&#44404;&#51012; &#44403;&#44172; &#54616;&#45208; &#51221;&#51649;&#54620; &#51088;&#45716; &#44536; &#54665;&#50948;&#47484; &#49340;&#44032;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="PRO.21.30"><span class="label">30</span><span class="content">&#51648;&#54812;&#47196;&#46020;, &#47749;&#52384;&#47196;&#46020;, &#47784;&#47029;&#51004;&#47196;&#46020; &#50668;&#54840;&#50752;&#47484; &#45817;&#52824; &#47803;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.21.31"><span class="label">31</span><span class="content">&#49912;&#50872; &#45216;&#51012; &#50948;&#54616;&#50668; &#47560;&#48337;&#51012; &#50696;&#48708;&#54616;&#44144;&#45768;&#50752; &#51060;&#44608;&#51008; &#50668;&#54840;&#50752;&#44760; &#51080;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
