<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch22" data-usfm="PRO.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.22.1"><span class="label">1</span><span class="content">&#47566;&#51008; &#51116;&#47932;&#48372;&#45796; &#47749;&#50696;&#47484; &#53469;&#54624; &#44163;&#51060;&#50836; &#51008;&#51060;&#45208; &#44552;&#48372;&#45796; &#51008;&#52509;&#51012; &#45908;&#50865; &#53469;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.22.2"><span class="label">2</span><span class="content">&#48712;&#48512;&#44032; &#49438;&#50668; &#49332;&#44144;&#45768;&#50752; &#47924;&#47495; &#44536;&#46308;&#51012; &#51648;&#51004;&#49888; &#51060;&#45716; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.22.3"><span class="label">3</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51116;&#50521;&#51012; &#48372;&#47732; &#49704;&#50612; &#54588;&#54616;&#50668;&#46020; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51008; &#45208;&#50500;&#44032;&#45796;&#44032; &#54644;&#47484; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.22.4"><span class="label">4</span><span class="content">&#44216;&#49552;&#44284; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54632;&#51032; &#48372;&#51025;&#51008; &#51116;&#47932;&#44284; &#50689;&#44305;&#44284; &#49373;&#47749;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.22.5"><span class="label">5</span><span class="content">&#54056;&#50669;&#54620; &#51088;&#51032; &#44600;&#50640;&#45716; &#44032;&#49884;&#50752; &#50732;&#47924;&#44032; &#51080;&#44144;&#45768;&#50752; &#50689;&#54844;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51060;&#47484; &#47680;&#47532; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.22.6"><span class="label">6</span><span class="content">&#47560;&#46405;&#55176; &#54665;&#54624; &#44600;&#51012; &#50500;&#51060;&#50640;&#44172; &#44032;&#47476;&#52824;&#46972; &#44536;&#47532;&#54616;&#47732; &#45721;&#50612;&#46020; &#44536;&#44163;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="PRO.22.7"><span class="label">7</span><span class="content">&#48512;&#51088;&#45716; &#44032;&#45212;&#54620; &#51088;&#47484; &#51452;&#44288;&#54616;&#44256; &#48730;&#51652; &#51088;&#45716; &#52292;&#51452;&#51032; &#51333;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.22.8"><span class="label">8</span><span class="content">&#50501;&#51012; &#49100;&#47532;&#45716; &#51088;&#45716; &#51116;&#50521;&#51012; &#44144;&#46160;&#47532;&#45768; &#44536; &#48516;&#45432;&#51032; &#44592;&#49464;&#44032; &#49632;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="PRO.22.9"><span class="label">9</span><span class="content">&#49440;&#54620; &#45576;&#51012; &#44032;&#51652; &#51088;&#45716; &#48373;&#51012; &#48155;&#51004;&#47532;&#45768; &#51060;&#45716; &#50577;&#49885;&#51012; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#51468;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.22.10"><span class="label">10</span><span class="content">&#44144;&#47564;&#54620; &#51088;&#47484; &#51923;&#50500;&#45236;&#47732; &#45796;&#53820;&#51060; &#49772;&#44256; &#49912;&#50880;&#44284; &#49688;&#50837;&#51060; &#44536;&#52824;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.22.11"><span class="label">11</span><span class="content">&#47560;&#51020;&#51032; &#51221;&#44208;&#51012; &#49324;&#47784;&#54616;&#45716; &#51088;&#51032; &#51077;&#49696;&#50640;&#45716; &#45909;&#51060; &#51080;&#51004;&#48064;&#47196; &#51076;&#44552;&#51060; &#44536;&#51032; &#52828;&#44396;&#44032; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.22.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51648;&#49885; &#51080;&#45716; &#51088;&#47484; &#44536; &#45576;&#51004;&#47196; &#51648;&#53412;&#49884;&#45208; &#44452;&#49324;&#54620; &#51088;&#51032; &#47568;&#51008; &#54056;&#54616;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.22.13"><span class="label">13</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#47568;&#54616;&#44592;&#47484; &#49324;&#51088;&#44032; &#48150;&#50640; &#51080;&#51008;&#51593; &#45236;&#44032; &#45208;&#44032;&#47732; &#44144;&#47532;&#50640;&#49436; &#52258;&#44592;&#44192;&#45796; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.22.14"><span class="label">14</span><span class="content">&#51020;&#45376;&#51032; &#51077;&#51008; &#44618;&#51008; &#54632;&#51221;&#51060;&#46972; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#45817;&#54620; &#51088;&#45716; &#44144;&#44592; &#48736;&#51648;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="PRO.22.15"><span class="label">15</span><span class="content">&#50500;&#51060;&#51032; &#47560;&#51020;&#50640;&#45716; &#48120;&#47144;&#54620; &#44163;&#51060; &#50621;&#54804;&#51004;&#45208; &#51669;&#44228;&#54616;&#45716; &#52292;&#52237;&#51060; &#51060;&#47484; &#47680;&#47532; &#51923;&#50500;&#45236;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="PRO.22.16"><span class="label">16</span><span class="content">&#51060;&#47484; &#50619;&#51004;&#47140;&#44256; &#44032;&#45212;&#54620; &#51088;&#47484; &#54617;&#45824;&#54616;&#45716; &#51088;&#50752; &#48512;&#51088;&#50640;&#44172; &#51452;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#50668;&#51656; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.22.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#44480;&#47484; &#44592;&#50872;&#50668; &#51648;&#54812; &#51080;&#45716; &#51088;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#47728; &#45236; &#51648;&#49885;&#50640; &#47560;&#51020;&#51012; &#46168;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.22.18"><span class="label">18</span><span class="content">&#51060;&#44163;&#51012; &#45348; &#49549;&#50640; &#48372;&#51316;&#54616;&#47728; &#45348; &#51077;&#49696;&#50640; &#51080;&#44172; &#54632;&#51060; &#50500;&#47492;&#45796;&#50864;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.22.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45320;&#47196; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#44172; &#54616;&#47140; &#54616;&#50668; &#51060;&#44163;&#51012; &#50724;&#45720; &#53945;&#48324;&#55176; &#45348;&#44172; &#50508;&#44172; &#54616;&#50688;&#45432;&#45768; </span></span><span class="verse v20" data-usfm="PRO.22.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#47784;&#47029;&#44284; &#51648;&#49885;&#51032; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#44592;&#47197;&#54616;&#50668; </span></span><span class="verse v21" data-usfm="PRO.22.21"><span class="label">21</span><span class="content">&#45320;&#47196; &#51652;&#47532;&#51032; &#54869;&#49892;&#54620; &#47568;&#50432;&#51012; &#44648;&#45803;&#44172; &#54616;&#47728; &#46608; &#45320;&#47484; &#48372;&#45236;&#45716; &#51088;&#50640;&#44172; &#51652;&#47532;&#51032; &#47568;&#50432;&#51004;&#47196; &#54924;&#45813;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v22" data-usfm="PRO.22.22"><span class="label">22</span><span class="content">&#50557;&#54620; &#51088;&#47484; &#50557;&#54616;&#45796;&#44256; &#53448;&#52712;&#54616;&#51648; &#47568;&#47728; &#44260;&#44256;&#54620; &#51088;&#47484; &#49457;&#47928;&#50640;&#49436; &#50517;&#51228;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.22.23"><span class="label">23</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#49888;&#50896;&#54616;&#50668; &#51452;&#49884;&#44256; &#46608; &#44536;&#47484; &#45432;&#47029;&#54616;&#45716; &#51088;&#51032; &#49373;&#47749;&#51012; &#48764;&#50519;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="PRO.22.24"><span class="label">24</span><span class="content">&#45432;&#47484; &#54408;&#45716; &#51088;&#50752; &#49324;&#44480;&#51648; &#47568;&#47728; &#50872;&#48516;&#54620; &#51088;&#50752; &#46041;&#54665;&#54616;&#51648; &#47568;&#52236;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.22.25"><span class="label">25</span><span class="content">&#44536; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500;&#49436; &#45348; &#50689;&#54844;&#51012; &#50732;&#47924;&#50640; &#48736;&#52832;&#44620; &#46160;&#47140;&#50880;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.22.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#49552;&#51012; &#51105;&#51648; &#47568;&#47728; &#45224;&#51032; &#48730;&#50640; &#48372;&#51613;&#51060; &#46104;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.22.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#44058;&#51012; &#44163;&#51060; &#50630;&#51004;&#47732; &#45348; &#45572;&#50868; &#52840;&#49345;&#46020; &#48764;&#50519;&#44600; &#44163;&#51060;&#46972; &#45348;&#44032; &#50612;&#52236; &#44536;&#47532;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="PRO.22.28"><span class="label">28</span><span class="content">&#45348; &#49440;&#51312;&#51032; &#49464;&#50868; &#50715; &#51648;&#44228;&#49437;&#51012; &#50734;&#44592;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PRO.22.29"><span class="label">29</span><span class="content">&#45348;&#44032; &#51088;&#44592; &#49324;&#50629;&#50640; &#44540;&#49892;&#54620; &#49324;&#46988;&#51012; &#48372;&#50520;&#45712;&#45264; &#51060;&#47084;&#54620; &#49324;&#46988;&#51008; &#50773; &#50526;&#50640; &#49444; &#44163;&#51060;&#50836; &#52380;&#54620; &#51088; &#50526;&#50640; &#49436;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
