<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch27" data-usfm="PRO.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.27.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#45236;&#51068; &#51068;&#51012; &#51088;&#46993;&#54616;&#51648; &#47568;&#46972; &#54616;&#47336; &#46041;&#50504;&#50640; &#47924;&#49832; &#51068;&#51060; &#45216;&#45716;&#51648; &#45348;&#44032; &#50508; &#49688; &#50630;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.27.2"><span class="label">2</span><span class="content">&#53440;&#51064;&#51004;&#47196; &#45320;&#47484; &#52845;&#52268;&#54616;&#44172; &#54616;&#44256; &#45348; &#51077;&#51004;&#47196;&#45716; &#47568;&#47728; &#50808;&#51064;&#51004;&#47196; &#45320;&#47484; &#52845;&#52268;&#54616;&#44172; &#54616;&#44256; &#45348; &#51077;&#49696;&#47196;&#45716; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.27.3"><span class="label">3</span><span class="content">&#46028;&#51008; &#47924;&#44161;&#44256; &#47784;&#47000;&#46020; &#44032;&#48333;&#51648; &#50500;&#45768;&#54616;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#51032; &#48516;&#45432;&#45716; &#51060; &#46168;&#48372;&#45796; &#47924;&#44144;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.27.4"><span class="label">4</span><span class="content">&#48516;&#51008; &#51092;&#51064;&#54616;&#44256; &#45432;&#45716; &#52285;&#49688; &#44057;&#44144;&#45768;&#50752; &#53804;&#44592; &#50526;&#50640;&#50556; &#45572;&#44032; &#49436;&#47532;&#50836; </span></span><span class="verse v5" data-usfm="PRO.27.5"><span class="label">5</span><span class="content">&#47732;&#52293;&#51008; &#49704;&#51008; &#49324;&#46993;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.27.6"><span class="label">6</span><span class="content">&#52828;&#44396;&#51032; &#53685;&#52293;&#51008; &#52649;&#49457;&#50640;&#49436; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#45208; &#50896;&#49688;&#51032; &#51088;&#51452; &#51077;&#47582;&#52644;&#51008; &#44144;&#51667;&#50640;&#49436; &#45212; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.27.7"><span class="label">7</span><span class="content">&#48176;&#48512;&#47480; &#51088;&#45716; &#44992;&#51060;&#46972;&#46020; &#49899;&#50612;&#54616;&#44256; &#51452;&#47536; &#51088;&#50640;&#44172;&#45716; &#50420; &#44163;&#51060;&#46972;&#46020; &#45796;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.27.8"><span class="label">8</span><span class="content">&#48376;&#54693;&#51012; &#46496;&#45208; &#50976;&#47532;&#54616;&#45716; &#49324;&#46988;&#51008; &#48372;&#44552;&#51088;&#47532;&#47484; &#46496;&#45208; &#46496;&#46020;&#45716; &#49352;&#50752; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.27.9"><span class="label">9</span><span class="content">&#44592;&#47492;&#44284; &#54693;&#51060; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#51600;&#44161;&#44172; &#54616;&#45208;&#45768; &#52828;&#44396;&#51032; &#52649;&#49457;&#46108; &#44428;&#44256;&#44032; &#51060;&#50752; &#44057;&#51060; &#50500;&#47492;&#45796;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.27.10"><span class="label">10</span><span class="content">&#45348; &#52828;&#44396;&#50752; &#45348; &#50500;&#48708;&#51032; &#52828;&#44396;&#47484; &#48260;&#47532;&#51648; &#47568;&#47728; &#45348; &#54872;&#45212;&#45216;&#50640; &#54805;&#51228;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#51648; &#47568;&#52236;&#50612;&#45796; &#44032;&#44620;&#50868; &#51060;&#50883;&#51060; &#47676; &#54805;&#51228;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.27.11"><span class="label">11</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#51648;&#54812;&#47484; &#50619;&#44256; &#45236; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45208;&#47484; &#48708;&#48169;&#54616;&#45716; &#51088;&#50640;&#44172; &#45236;&#44032; &#45824;&#45813;&#54624; &#49688; &#51080;&#44192;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="PRO.27.12"><span class="label">12</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51116;&#50521;&#51012; &#48372;&#47732; &#49704;&#50612; &#54588;&#54616;&#50668;&#46020; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51008; &#45208;&#50500;&#44032;&#45796;&#44032; &#54644;&#47484; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.27.13"><span class="label">13</span><span class="content">&#53440;&#51064;&#51012; &#50948;&#54616;&#50668; &#48372;&#51613;&#51060; &#46108; &#51088;&#51032; &#50743;&#51012; &#52712;&#54616;&#46972; &#50808;&#51064;&#46308;&#51032; &#48372;&#51613;&#51060; &#46108; &#51088;&#45716; &#44536; &#47800;&#51012; &#48380;&#47784;&#51105;&#55184;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.27.14"><span class="label">14</span><span class="content">&#51060;&#47480; &#50500;&#52840;&#50640; &#53360; &#49548;&#47532;&#47196; &#44536; &#51060;&#50883;&#51012; &#52629;&#48373;&#54616;&#47732; &#46020;&#47532;&#50612; &#51200;&#51452; &#44057;&#51060; &#50668;&#44592;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="PRO.27.15"><span class="label">15</span><span class="content">&#45796;&#53804;&#45716; &#48512;&#45376;&#45716; &#48708;&#50724;&#45716; &#45216;&#50640; &#51060;&#50612; &#46504;&#50612;&#51648;&#45716; &#47932;&#48169;&#50872;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.27.16"><span class="label">16</span><span class="content">&#44536;&#47484; &#51228;&#50612;&#54616;&#44592;&#44032; &#48148;&#46988;&#51012; &#51228;&#50612;&#54616;&#45716; &#44163; &#44057;&#44256; &#50724;&#47480;&#49552;&#51004;&#47196; &#44592;&#47492;&#51012; &#50880;&#53412;&#45716; &#44163; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.27.17"><span class="label">17</span><span class="content">&#52384;&#51060; &#52384;&#51012; &#45216;&#52852;&#47213;&#44172; &#54616;&#45716; &#44163; &#44057;&#51060; &#49324;&#46988;&#51060; &#44536; &#52828;&#44396;&#51032; &#50620;&#44404;&#51012; &#48731;&#45208;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.27.18"><span class="label">18</span><span class="content">&#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#51648;&#53412;&#45716; &#51088;&#45716; &#44536; &#44284;&#49892;&#51012; &#47673;&#44256; &#51088;&#44592; &#51452;&#51064;&#51012; &#49884;&#51333;&#54616;&#45716; &#51088;&#45716; &#50689;&#54868;&#47484; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.27.19"><span class="label">19</span><span class="content">&#47932;&#50640; &#48708;&#52712;&#51060;&#47732; &#50620;&#44404;&#51060; &#49436;&#47196; &#44057;&#51008; &#44163; &#44057;&#51060; &#49324;&#46988;&#51032; &#47560;&#51020;&#46020; &#49436;&#47196; &#48708;&#52712;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.27.20"><span class="label">20</span><span class="content">&#51020;&#48512;&#50752; &#50976;&#47749;&#51008; &#47564;&#51313;&#54632;&#51060; &#50630;&#44256; &#49324;&#46988;&#51032; &#45576;&#46020; &#47564;&#51313;&#54632;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.27.21"><span class="label">21</span><span class="content">&#46020;&#44032;&#45768;&#47196; &#51008;&#51012;, &#54400;&#47924;&#47196; &#44552;&#51012;, &#52845;&#52268;&#51004;&#47196; &#49324;&#46988;&#51012; &#49884;&#47144;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.27.22"><span class="label">22</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#47484; &#44257;&#47932;&#44284; &#54632;&#44760; &#51208;&#44396;&#50640; &#45347;&#44256; &#44277;&#51060;&#47196; &#52263;&#51012;&#52236;&#46972;&#46020; &#44536;&#51032; &#48120;&#47144;&#51008; &#48279;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.27.23"><span class="label">23</span><span class="content">&#45348; &#50577;&#46524;&#51032; &#54805;&#54200;&#51012; &#48512;&#51648;&#47088;&#55176; &#49332;&#54588;&#47728; &#45348; &#49548;&#46524;&#50640; &#47560;&#51020;&#51012; &#46160;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.27.24"><span class="label">24</span><span class="content">&#45824;&#51200; &#51116;&#47932;&#51008; &#50689;&#50689;&#55176; &#51080;&#51648; &#47803;&#54616;&#45208;&#45768; &#47732;&#47448;&#44288;&#51060; &#50612;&#52236; &#45824;&#45824;&#50640; &#51080;&#51004;&#47028; </span></span><span class="verse v25" data-usfm="PRO.27.25"><span class="label">25</span><span class="content">&#54400;&#51012; &#48292; &#54980;&#50640;&#45716; &#49352;&#47196; &#50880;&#51060; &#46027;&#45208;&#45768; &#49328;&#50640;&#49436; &#44852;&#51012; &#44144;&#46168; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="PRO.27.26"><span class="label">26</span><span class="content">&#50612;&#47536; &#50577;&#51032; &#53560;&#51008; &#45348; &#50743;&#51060; &#46104;&#47728; &#50684;&#49548;&#45716; &#48173;&#51012; &#49324;&#45716; &#44050;&#51060; &#46104;&#47728; </span></span><span class="verse v27" data-usfm="PRO.27.27"><span class="label">27</span><span class="content">&#50684;&#49548;&#51032; &#51222;&#51008; &#45321;&#45321;&#54616;&#50668; &#45320;&#50752; &#45348; &#51665; &#49324;&#46988;&#51032; &#49885;&#47932;&#51060; &#46104;&#47728; &#45348; &#50668;&#51333;&#51032; &#47673;&#51012; &#44163;&#51060; &#46104;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
