<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch29" data-usfm="PRO.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.29.1"><span class="label">1</span><span class="content">&#51088;&#51452; &#52293;&#47581;&#51012; &#48155;&#51004;&#47732;&#49436;&#46020; &#47785;&#51060; &#44263;&#51008; &#49324;&#46988;&#51008; &#44049;&#51088;&#44592; &#54056;&#47581;&#51012; &#45817;&#54616;&#44256; &#54588;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="PRO.29.2"><span class="label">2</span><span class="content">&#51032;&#51064;&#51060; &#47566;&#50500;&#51648;&#47732; &#48177;&#49457;&#51060; &#51600;&#44144;&#50892;&#54616;&#44256; &#50501;&#51064;&#51060; &#44428;&#49464;&#47484; &#51105;&#51004;&#47732; &#48177;&#49457;&#51060; &#53444;&#49885;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.29.3"><span class="label">3</span><span class="content">&#51648;&#54812;&#47484; &#49324;&#47784;&#54616;&#45716; &#51088;&#45716; &#50500;&#48708;&#47484; &#51600;&#44161;&#44172; &#54616;&#50668;&#46020; &#52285;&#44592;&#47484; &#49324;&#44480;&#45716; &#51088;&#45716; &#51116;&#47932;&#51012; &#50630;&#51060; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.29.4"><span class="label">4</span><span class="content">&#50773;&#51008; &#44277;&#51032;&#47196; &#45208;&#46972;&#47484; &#44204;&#44256;&#52992; &#54616;&#45208; &#45516;&#47932;&#51012; &#50613;&#51648;&#47196; &#45236;&#44172; &#54616;&#45716; &#51088;&#45716; &#45208;&#46972;&#47484; &#47736;&#47581;&#49884;&#53412;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="PRO.29.5"><span class="label">5</span><span class="content">&#51060;&#50883;&#50640;&#44172; &#50500;&#52392;&#54616;&#45716; &#44163;&#51008; &#44536;&#51032; &#48156; &#50526;&#50640; &#44536;&#47932;&#51012; &#52824;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.29.6"><span class="label">6</span><span class="content">&#50501;&#51064;&#51032; &#48276;&#51396;&#54616;&#45716; &#44163;&#51008; &#49828;&#49828;&#47196; &#50732;&#47924;&#44032; &#46104;&#44172; &#54616;&#45716; &#44163;&#51060;&#45208; &#51032;&#51064;&#51008; &#45432;&#47000;&#54616;&#44256; &#44592;&#48848;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.29.7"><span class="label">7</span><span class="content">&#51032;&#51064;&#51008; &#44032;&#45212;&#54620; &#51088;&#51032; &#49324;&#51221;&#51012; &#50508;&#50500; &#51452;&#45208; &#50501;&#51064;&#51008; &#50508;&#50500; &#51460; &#51648;&#49885;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.29.8"><span class="label">8</span><span class="content">&#47784;&#47564;&#54620; &#51088;&#45716; &#49457;&#51021;&#51012; &#50836;&#46976;&#52992; &#54616;&#50668;&#46020; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#45432;&#47484; &#44536;&#52824;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.29.9"><span class="label">9</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#50752; &#48120;&#47144;&#54620; &#51088;&#44032; &#45796;&#53804;&#47732; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#45432;&#54616;&#46304;&#51648; &#50883;&#46304;&#51648; &#44536; &#45796;&#53820;&#51060; &#44536;&#52840;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.29.10"><span class="label">10</span><span class="content">&#54588; &#55128;&#47532;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#50728;&#51204;&#54620; &#51088;&#47484; &#48120;&#50892;&#54616;&#44256; &#51221;&#51649;&#54620; &#51088;&#51032; &#49373;&#47749;&#51012; &#52286;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="PRO.29.11"><span class="label">11</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#44536; &#45432;&#47484; &#45796; &#46300;&#47084;&#45236;&#50612;&#46020; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#44536; &#45432;&#47484; &#50613;&#51228;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.29.12"><span class="label">12</span><span class="content">&#44288;&#50896;&#51060; &#44144;&#51667;&#47568;&#51012; &#49888;&#52397;&#54616;&#47732; &#44536; &#54616;&#51064;&#51008; &#45796; &#50501;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.29.13"><span class="label">13</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#50752; &#54252;&#54617;&#54620; &#51088;&#44032; &#49438;&#50668; &#49332;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51032; &#45576;&#50640; &#48731;&#51012; &#51452;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.29.14"><span class="label">14</span><span class="content">&#50773;&#51060; &#44032;&#45212;&#54620; &#51088;&#47484; &#49457;&#49892;&#55176; &#49888;&#50896;&#54616;&#47732; &#44536; &#50948;&#44032; &#50689;&#50896;&#55176; &#44204;&#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="PRO.29.15"><span class="label">15</span><span class="content">&#52292;&#52237;&#44284; &#44984;&#51648;&#46988;&#51060; &#51648;&#54812;&#47484; &#51452;&#44144;&#45720; &#51076;&#51032;&#47196; &#54616;&#44172; &#48260;&#47140;&#46160;&#47732; &#44536; &#51088;&#49885;&#51008; &#50612;&#48120;&#47484; &#50837;&#46104;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.29.16"><span class="label">16</span><span class="content">&#50501;&#51064;&#51060; &#47566;&#50500;&#51648;&#47732; &#51396;&#46020; &#47566;&#50500;&#51648;&#45208;&#45768; &#51032;&#51064;&#51008; &#44536;&#46308;&#51032; &#47581;&#54632;&#51012; &#48372;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="PRO.29.17"><span class="label">17</span><span class="content">&#45348; &#51088;&#49885;&#51012; &#51669;&#44228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#45320;&#47484; &#54217;&#50504;&#54616;&#44172; &#54616;&#44192;&#44256; &#46608; &#45348; &#47560;&#51020;&#50640; &#44592;&#49256;&#51012; &#51452;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="PRO.29.18"><span class="label">18</span><span class="content">&#47925;&#49884;&#44032; &#50630;&#51004;&#47732; &#48177;&#49457;&#51060; &#48169;&#51088;&#55176; &#54665;&#54616;&#44144;&#45768;&#50752; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.29.19"><span class="label">19</span><span class="content">&#51333;&#51008; &#47568;&#47196;&#47564; &#54616;&#47732; &#44256;&#52824;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536;&#44032; &#50508;&#44256;&#46020; &#52397;&#51333;&#52824; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.29.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#50616;&#50612;&#50640; &#51312;&#44553;&#54620; &#49324;&#46988;&#51012; &#48372;&#45712;&#45264; &#44536;&#48372;&#45796; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#50724;&#55176;&#47140; &#48148;&#46980; &#44163;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.29.21"><span class="label">21</span><span class="content">&#51333;&#51012; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#44273;&#44172; &#50577;&#50977;&#54616;&#47732; &#44536;&#44032; &#45208;&#51473;&#50640;&#45716; &#51088;&#49885;&#51064;&#52404;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="PRO.29.22"><span class="label">22</span><span class="content">&#45432;&#54616;&#45716; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#44256; &#48516;&#54616;&#50668; &#54616;&#45716; &#51088;&#45716; &#48276;&#51396;&#54632;&#51060; &#47566;&#51004;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.29.23"><span class="label">23</span><span class="content">&#49324;&#46988;&#51060; &#44368;&#47564;&#54616;&#47732; &#45230;&#50500;&#51648;&#44172; &#46104;&#44192;&#44256; &#47560;&#51020;&#51060; &#44216;&#49552;&#54616;&#47732; &#50689;&#50696;&#47484; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="PRO.29.24"><span class="label">24</span><span class="content">&#46020;&#51201;&#44284; &#51677;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#46972; &#44536;&#45716; &#47609;&#49464;&#54632;&#51012; &#46308;&#50612;&#46020; &#51649;&#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.29.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51012; &#46160;&#47140;&#50892;&#54616;&#47732; &#50732;&#47924;&#50640; &#44152;&#47532;&#44172; &#46104;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#50504;&#51204;&#54616;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="PRO.29.26"><span class="label">26</span><span class="content">&#51452;&#44428;&#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#44396;&#54616;&#45716; &#51088;&#44032; &#47566;&#51004;&#45208; &#49324;&#46988;&#51032; &#51068;&#51032; &#51089;&#51221;&#51008; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.29.27"><span class="label">27</span><span class="content">&#48520;&#51032;&#54620; &#51088;&#45716; &#51032;&#51064;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#44256; &#51221;&#51649;&#54620; &#51088;&#45716; &#50501;&#51064;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
