<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch2" data-usfm="PRO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.2.1"><span class="label">1</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45348;&#44032; &#47564;&#51068; &#45208;&#51032; &#47568;&#51012; &#48155;&#51004;&#47728; &#45208;&#51032; &#44228;&#47749;&#51012; &#45348;&#44172; &#44036;&#51649;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="PRO.2.2"><span class="label">2</span><span class="content">&#45348; &#44480;&#47484; &#51648;&#54812;&#50640; &#44592;&#50872;&#51060;&#47728; &#45348; &#47560;&#51020;&#51012; &#47749;&#52384;&#50640; &#46160;&#47728; </span></span><span class="verse v3" data-usfm="PRO.2.3"><span class="label">3</span><span class="content">&#51648;&#49885;&#51012; &#48520;&#47084; &#44396;&#54616;&#47728; &#47749;&#52384;&#51012; &#50619;&#51004;&#47140;&#44256; &#49548;&#47532;&#47484; &#45458;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="PRO.2.4"><span class="label">4</span><span class="content">&#51008;&#51012; &#44396;&#54616;&#45716; &#44163; &#44057;&#51060; &#44536;&#44163;&#51012; &#44396;&#54616;&#47728; &#44048;&#52628;&#51064; &#48372;&#48176;&#47484; &#52286;&#45716; &#44163; &#44057;&#51060; &#44536;&#44163;&#51012; &#52286;&#51004;&#47732; </span></span><span class="verse v5" data-usfm="PRO.2.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752; &#44221;&#50808;&#54616;&#44592;&#47484; &#44648;&#45804;&#51004;&#47728; &#54616;&#45208;&#45784;&#51012; &#50508;&#44172; &#46104;&#47532;&#45768; </span></span><span class="verse v6" data-usfm="PRO.2.6"><span class="label">6</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#45716; &#51648;&#54812;&#47484; &#51452;&#49884;&#47728; &#51648;&#49885;&#44284; &#47749;&#52384;&#51012; &#44536; &#51077;&#50640;&#49436; &#45236;&#49900;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="PRO.2.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#51221;&#51649;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#50756;&#51204;&#54620; &#51648;&#54812;&#47484; &#50696;&#48708;&#54616;&#49884;&#47728; &#54665;&#49892;&#51060; &#50728;&#51204;&#54620; &#51088;&#50640;&#44172; &#48169;&#54056;&#44032; &#46104;&#49884;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="PRO.2.8"><span class="label">8</span><span class="content">&#45824;&#51200; &#44536;&#45716; &#44277;&#54217;&#51032; &#44600;&#51012; &#48372;&#54840;&#54616;&#49884;&#47728; &#44536; &#49457;&#46020;&#46308;&#51032; &#44600;&#51012; &#48372;&#51204;&#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.2.9"><span class="label">9</span><span class="content">&#44536;&#47088;&#51593; &#45348;&#44032; &#44277;&#51032;&#50752; &#44277;&#54217;&#44284; &#51221;&#51649; &#44263; &#47784;&#46304; &#49440;&#54620; &#44600;&#51012; &#44648;&#45804;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="PRO.2.10"><span class="label">10</span><span class="content">&#44263; &#51648;&#54812;&#44032; &#45348; &#47560;&#51020;&#50640; &#46308;&#50612;&#44032;&#47728; &#51648;&#49885;&#51060; &#45348; &#50689;&#54844;&#50640; &#51600;&#44161;&#44172; &#46112; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.2.11"><span class="label">11</span><span class="content">&#44540;&#49888;&#51060; &#45320;&#47484; &#51648;&#53412;&#47728; &#47749;&#52384;&#51060; &#45320;&#47484; &#48372;&#54840;&#54616;&#50668; </span></span><span class="verse v12" data-usfm="PRO.2.12"><span class="label">12</span><span class="content">&#50501;&#54620; &#51088;&#51032; &#44600;&#44284; &#54056;&#50669;&#51012; &#47568;&#54616;&#45716; &#51088;&#50640;&#44172;&#49436; &#44148;&#51256;&#45236;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="PRO.2.13"><span class="label">13</span><span class="content">&#51060; &#47924;&#47532;&#45716; &#51221;&#51649;&#54620; &#44600;&#51012; &#46496;&#45208; &#50612;&#46160;&#50868; &#44600;&#47196; &#54665;&#54616;&#47728; </span></span><span class="verse v14" data-usfm="PRO.2.14"><span class="label">14</span><span class="content">&#54665;&#50501;&#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#47728; &#50501;&#51064;&#51032; &#54056;&#50669;&#51012; &#51600;&#44144;&#50892;&#54616;&#45208;&#45768; </span></span><span class="verse v15" data-usfm="PRO.2.15"><span class="label">15</span><span class="content">&#44536; &#44600;&#51008; &#44396;&#48512;&#47084;&#51648;&#44256; &#44536; &#54665;&#50948;&#45716; &#54056;&#50669;&#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PRO.2.16"><span class="label">16</span><span class="content">&#51648;&#54812;&#44032; &#46608; &#45320;&#47484; &#51020;&#45376;&#50640;&#44172;&#49436;, &#47568;&#47196; &#54840;&#47532;&#45716; &#51060;&#48169; &#44228;&#51665;&#50640;&#44172;&#49436; &#44396;&#50896;&#54616;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="PRO.2.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#49548;&#49884;&#51032; &#51677;&#51012; &#48260;&#47532;&#47728; &#44536; &#54616;&#45208;&#45784;&#51032; &#50616;&#50557;&#51012; &#51082;&#50612;&#48260;&#47536; &#51088;&#46972; </span></span><span class="verse v18" data-usfm="PRO.2.18"><span class="label">18</span><span class="content">&#44536; &#51665;&#51008; &#49324;&#47581;&#51004;&#47196;, &#44536; &#44600;&#51008; &#51020;&#48512;&#47196; &#44592;&#50872;&#50612;&#51276;&#45208;&#45768; </span></span><span class="verse v19" data-usfm="PRO.2.19"><span class="label">19</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536;&#50640;&#44172;&#47196; &#44032;&#45716; &#51088;&#45716; &#46028;&#50500;&#50724;&#51648; &#47803;&#54616;&#47728; &#46608; &#49373;&#47749;&#44600;&#51012; &#50619;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.2.20"><span class="label">20</span><span class="content">&#51648;&#54812;&#44032; &#45320;&#47196; &#49440;&#54620; &#51088;&#51032; &#44600;&#47196; &#54665;&#54616;&#44172; &#54616;&#47728; &#46608; &#51032;&#51064;&#51032; &#44600;&#51012; &#51648;&#53412;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v21" data-usfm="PRO.2.21"><span class="label">21</span><span class="content">&#45824;&#51200; &#51221;&#51649;&#54620; &#51088;&#45716; &#46405;&#50640; &#44144;&#54616;&#47728; &#50756;&#51204;&#54620; &#51088;&#45716; &#46405;&#50640; &#45224;&#50500; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="PRO.2.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#50501;&#51064;&#51008; &#46405;&#50640;&#49436; &#45130;&#50612;&#51648;&#44192;&#44256; &#44452;&#55100;&#54620; &#51088;&#45716; &#46405;&#50640;&#49436; &#48977;&#55176;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
