<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch23" data-usfm="PRO.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.23.1"><span class="label">1</span><span class="content">&#45348;&#44032; &#44288;&#50896;&#44284; &#54632;&#44760; &#50505;&#50500; &#51020;&#49885;&#51012; &#47673;&#44172; &#46104;&#44144;&#46304; &#49340;&#44032; &#45348; &#50526;&#50640; &#51080;&#45716; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#49373;&#44033;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="PRO.23.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#53456;&#49885;&#51088;&#50668;&#46304; &#45348; &#47785;&#50640; &#52860;&#51012; &#46168; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.23.3"><span class="label">3</span><span class="content">&#44536; &#51652;&#52268;&#51012; &#53456;&#54616;&#51648; &#47568;&#46972; &#44536;&#44163;&#51008; &#44036;&#49324;&#54616;&#44172; &#48288;&#54396; &#49885;&#47932;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PRO.23.4"><span class="label">4</span><span class="content">&#48512;&#51088; &#46104;&#44592;&#50640; &#50528;&#50416;&#51648; &#47568;&#44256; &#45348; &#49324;&#49324;&#47196;&#50868; &#51648;&#54812;&#47484; &#48260;&#47540;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.23.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#50612;&#52236; &#54728;&#47924;&#54620; &#44163;&#50640; &#51452;&#47785;&#54616;&#44192;&#45712;&#45264; &#51221;&#45397;&#55176; &#51116;&#47932;&#51008; &#45216;&#44060;&#47484; &#45236;&#50612; &#54616;&#45720;&#50640; &#45208;&#45716; &#46021;&#49688;&#47532;&#52376;&#47100; &#45216;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="PRO.23.6"><span class="label">6</span><span class="content">&#50501;&#54620; &#45576;&#51060; &#51080;&#45716; &#51088;&#51032; &#51020;&#49885;&#51012; &#47673;&#51648; &#47568;&#47728; &#44536; &#51652;&#52268;&#51012; &#53456;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.23.7"><span class="label">7</span><span class="content">&#45824;&#51200; &#44536; &#47560;&#51020;&#51032; &#49373;&#44033;&#51060; &#50612;&#46496;&#54616;&#47732; &#44536; &#50948;&#51064;&#46020; &#44536;&#47084;&#54620;&#51593; &#44536;&#44032; &#45320;&#45908;&#47084; &#47673;&#44256; &#47560;&#49884;&#46972; &#54624;&#51648;&#46972;&#46020; &#44536; &#47560;&#51020;&#51008; &#45320;&#50752; &#54632;&#44760;&#54616;&#51648; &#50500;&#45768;&#54632;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="PRO.23.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#51312;&#44552; &#47673;&#51008; &#44163;&#46020; &#53664;&#54616;&#44192;&#44256; &#45348; &#50500;&#47492;&#45796;&#50868; &#47568;&#46020; &#54747;&#46108;&#45936;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="PRO.23.9"><span class="label">9</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#51032; &#44480;&#50640; &#47568;&#54616;&#51648; &#47568;&#51648;&#45768; &#51060;&#45716; &#44536;&#44032; &#45348; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#50629;&#49888;&#50668;&#44600; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.23.10"><span class="label">10</span><span class="content">&#50715; &#51648;&#44228;&#49437;&#51012; &#50734;&#44592;&#51648; &#47568;&#47728; &#50808;&#47196;&#50868; &#51088;&#49885;&#51032; &#48173;&#51012; &#52840;&#48276;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.23.11"><span class="label">11</span><span class="content">&#45824;&#51200; &#44536;&#46308;&#51032; &#44396;&#49549;&#51088;&#45716; &#44053;&#54616;&#49884;&#45768; &#45320;&#47484; &#45824;&#51201;&#54616;&#49324; &#44536; &#50896;&#51012; &#54196;&#49884;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="PRO.23.12"><span class="label">12</span><span class="content">&#54984;&#44228;&#50640; &#52265;&#49900;&#54616;&#47728; &#51648;&#49885;&#51032; &#47568;&#50432;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.23.13"><span class="label">13</span><span class="content">&#50500;&#51060;&#47484; &#54984;&#44228;&#54616;&#51648; &#50500;&#45768;&#52824; &#47568;&#46972; &#52292;&#52237;&#51004;&#47196; &#44536;&#47484; &#46412;&#47540;&#51648;&#46972;&#46020; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="PRO.23.14"><span class="label">14</span><span class="content">&#44536;&#47484; &#52292;&#52237;&#51004;&#47196; &#46412;&#47532;&#47732; &#44536; &#50689;&#54844;&#51012; &#51020;&#48512;&#50640;&#49436; &#44396;&#50896;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="PRO.23.15"><span class="label">15</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#47564;&#51068; &#45348; &#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50864;&#47732; &#45208; &#44263; &#45236; &#47560;&#51020;&#51060; &#51600;&#44161;&#44192;&#44256; </span></span><span class="verse v16" data-usfm="PRO.23.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#45348; &#51077;&#49696;&#51060; &#51221;&#51649;&#51012; &#47568;&#54616;&#47732; &#45236; &#49549;&#51060; &#50976;&#53132;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="PRO.23.17"><span class="label">17</span><span class="content">&#45348; &#47560;&#51020;&#51004;&#47196; &#51396;&#51064;&#51032; &#54805;&#53685;&#51012; &#48512;&#47084;&#50892;&#54616;&#51648; &#47568;&#44256; &#54637;&#49345; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.23.18"><span class="label">18</span><span class="content">&#51221;&#45397;&#55176; &#45348; &#51109;&#47000;&#44032; &#51080;&#44192;&#44256; &#45348; &#49548;&#47581;&#51060; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="PRO.23.19"><span class="label">19</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45320;&#45716; &#46307;&#44256; &#51648;&#54812;&#47484; &#50619;&#50612; &#45348; &#47560;&#51020;&#51012; &#51221;&#47196;&#47196; &#51064;&#46020;&#54624;&#51648;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.23.20"><span class="label">20</span><span class="content">&#49696;&#51012; &#51600;&#44200;&#54616;&#45716; &#51088;&#50752; &#44256;&#44592;&#47484; &#53456;&#54616;&#45716; &#51088;&#47196; &#45908;&#48520;&#50612; &#49324;&#44480;&#51648; &#47568;&#46972; </span></span><span class="verse v21" data-usfm="PRO.23.21"><span class="label">21</span><span class="content">&#49696; &#52712;&#54616;&#44256; &#53456;&#49885;&#54616;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#50668;&#51656; &#44163;&#51060;&#50836; &#51104; &#51088;&#44592;&#47484; &#51600;&#44200;&#54616;&#45716; &#51088;&#45716; &#54644;&#50612;&#51652; &#50743;&#51012; &#51077;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.23.22"><span class="label">22</span><span class="content">&#45320; &#45235;&#51008; &#50500;&#48708;&#50640;&#44172; &#52397;&#51333;&#54616;&#44256; &#45348; &#45721;&#51008; &#50612;&#48120;&#47484; &#44221;&#55176; &#50668;&#44592;&#51648; &#47568;&#51648;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.23.23"><span class="label">23</span><span class="content">&#51652;&#47532;&#47484; &#49324;&#44256;&#49436; &#54036;&#51648; &#47568;&#47728; &#51648;&#54812;&#50752; &#54984;&#44228;&#50752; &#47749;&#52384;&#46020; &#44536;&#47532;&#54624;&#51648;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.23.24"><span class="label">24</span><span class="content">&#51032;&#51064;&#51032; &#50500;&#48708;&#45716; &#53356;&#44172; &#51600;&#44144;&#50872; &#44163;&#51060;&#50836; &#51648;&#54812;&#47196;&#50868; &#51088;&#49885;&#51012; &#45235;&#51008; &#51088;&#45716; &#44536;&#47484; &#51064;&#54616;&#50668; &#51600;&#44144;&#50872; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PRO.23.25"><span class="label">25</span><span class="content">&#45348; &#48512;&#47784;&#47484; &#51600;&#44161;&#44172; &#54616;&#47728; &#45320; &#45235;&#51008; &#50612;&#48120;&#47484; &#44592;&#49240;&#44172; &#54616;&#46972; </span></span><span class="verse v26" data-usfm="PRO.23.26"><span class="label">26</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45348; &#47560;&#51020;&#51012; &#45236;&#44172; &#51452;&#47728; &#45348; &#45576;&#51004;&#47196; &#45236; &#44600;&#51012; &#51600;&#44144;&#50892;&#54624;&#51648;&#50612;&#45796; </span></span><span class="verse v27" data-usfm="PRO.23.27"><span class="label">27</span><span class="content">&#45824;&#51200; &#51020;&#45376;&#45716; &#44618;&#51008; &#44396;&#47105;&#51060;&#50836; &#51060;&#48169; &#50668;&#51064;&#51008; &#51329;&#51008; &#54632;&#51221;&#51060;&#46972; </span></span><span class="verse v28" data-usfm="PRO.23.28"><span class="label">28</span><span class="content">&#44536;&#45716; &#44053;&#46020; &#44057;&#51060; &#47588;&#48373;&#54616;&#47728; &#51064;&#44036;&#50640; &#44452;&#49324;&#54620; &#51088;&#44032; &#47566;&#50500;&#51648;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PRO.23.29"><span class="label">29</span><span class="content">&#51116;&#50521;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#44540;&#49900;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#48516;&#51137;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#50896;&#47581;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#44620;&#45805; &#50630;&#45716; &#52285;&#49345;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#48521;&#51008; &#45576;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.23.30"><span class="label">30</span><span class="content">&#49696;&#50640; &#51104;&#44596; &#51088;&#50640;&#44172; &#51080;&#44256; &#54844;&#54633;&#54620; &#49696;&#51012; &#44396;&#54616;&#47084; &#45796;&#45768;&#45716; &#51088;&#50640;&#44172; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="PRO.23.31"><span class="label">31</span><span class="content">&#54252;&#46020;&#51452;&#45716; &#48521;&#44256; &#51092;&#50640;&#49436; &#48264;&#51789;&#51060;&#47728; &#49692;&#54616;&#44172; &#45236;&#47140;&#44032;&#45208;&#45768; &#45320;&#45716; &#44536;&#44163;&#51012; &#48372;&#51648;&#46020; &#47568;&#51648;&#50612;&#45796; </span></span><span class="verse v32" data-usfm="PRO.23.32"><span class="label">32</span><span class="content">&#51060;&#44163;&#51060; &#47560;&#52840;&#45236; &#48192; &#44057;&#51060; &#47932; &#44163;&#51060;&#50836; &#46021;&#49324; &#44057;&#51060; &#50144; &#44163;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="PRO.23.33"><span class="label">33</span><span class="content">&#46608; &#45348; &#45576;&#50640;&#45716; &#44340;&#51060;&#54620; &#44163;&#51060; &#48372;&#51068; &#44163;&#51060;&#50836; &#45348; &#47560;&#51020;&#51008; &#47581;&#47161;&#46108; &#44163;&#51012; &#48156;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="PRO.23.34"><span class="label">34</span><span class="content">&#45320;&#45716; &#48148;&#45796; &#44032;&#50868;&#45936; &#45572;&#50868; &#51088; &#44057;&#51012; &#44163;&#51060;&#50836; &#46043;&#45824; &#50948;&#50640; &#45572;&#50868; &#51088; &#44057;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v35" data-usfm="PRO.23.35"><span class="label">35</span><span class="content">&#45348;&#44032; &#49828;&#49828;&#47196; &#47568;&#54616;&#44592;&#47484; &#49324;&#46988;&#51060; &#45208;&#47484; &#46412;&#47140;&#46020; &#45208;&#45716; &#50500;&#54532;&#51648; &#50500;&#45768;&#54616;&#44256; &#45208;&#47484; &#49345;&#54616;&#44172; &#54616;&#50668;&#46020; &#45236;&#44172; &#44048;&#44033;&#51060; &#50630;&#46020;&#45796; &#45236;&#44032; &#50616;&#51228;&#45208; &#44656;&#44620; &#45796;&#49884; &#49696;&#51012; &#52286;&#44192;&#45796; &#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
