<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch31" data-usfm="PRO.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.31.1"><span class="label">1</span><span class="content">&#47476;&#47924;&#50648;&#50773;&#51032; &#47568;&#50432;&#54620;&#48148; &#44263; &#44536; &#50612;&#47672;&#45768;&#44032; &#44536;&#47484; &#54984;&#44228;&#54620; &#51104;&#50616;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="PRO.31.2"><span class="label">2</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45236;&#44032; &#47924;&#50631;&#51012; &#47568;&#54624;&#44844; &#45236; &#53468;&#50640;&#49436; &#45212; &#50500;&#46308;&#50500; &#45236;&#44032; &#47924;&#50631;&#51012; &#47568;&#54624;&#44844; &#49436;&#50896;&#45824;&#47196; &#50619;&#51008; &#50500;&#46308;&#50500; &#45236;&#44032; &#47924;&#50631;&#51012; &#47568;&#54624;&#44844; </span></span><span class="verse v3" data-usfm="PRO.31.3"><span class="label">3</span><span class="content">&#45348; &#55192;&#51012; &#50668;&#51088;&#46308;&#50640;&#44172; &#50416;&#51648; &#47568;&#47728; &#50773;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#45716; &#51068;&#51012; &#54665;&#52824; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v4" data-usfm="PRO.31.4"><span class="label">4</span><span class="content">&#47476;&#47924;&#50648;&#50500; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#45716; &#44163;&#51060; &#50773;&#50640;&#44172; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#44256; &#50773;&#50640;&#44172; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#47728; &#46021;&#51452;&#47484; &#52286;&#45716; &#44163;&#51060; &#51452;&#44428;&#51088;&#50640;&#44172; &#47560;&#46405;&#52824; &#50506;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="PRO.31.5"><span class="label">5</span><span class="content">&#49696;&#51012; &#47560;&#49884;&#45796;&#44032; &#48277;&#51012; &#51082;&#50612;&#48260;&#47532;&#44256; &#47784;&#46304; &#44036;&#44260;&#54620; &#48177;&#49457;&#50640;&#44172; &#44277;&#51032;&#47484; &#44413;&#44172; &#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.31.6"><span class="label">6</span><span class="content">&#46021;&#51452;&#45716; &#51453;&#44172;&#46108; &#51088;&#50640;&#44172;, &#54252;&#46020;&#51452;&#45716; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#45716; &#51088;&#50640;&#44172; &#51460;&#52236;&#50612;&#45796; </span></span><span class="verse v7" data-usfm="PRO.31.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#47560;&#49884;&#44256; &#44536; &#48712;&#44417;&#54620; &#44163;&#51012; &#51082;&#50612;&#48260;&#47532;&#44192;&#44256; &#45796;&#49884; &#44536; &#44256;&#53685;&#51012; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="PRO.31.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#48281;&#50612;&#47532;&#50752; &#44256;&#46021;&#54620; &#51088;&#51032; &#49569;&#49324;&#47484; &#50948;&#54616;&#50668; &#51077;&#51012; &#50676;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.31.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#51077;&#51012; &#50676;&#50612; &#44277;&#51032;&#47196; &#51116;&#54032;&#54616;&#50668; &#44036;&#44260;&#54620; &#51088;&#50752; &#44417;&#54605;&#54620; &#51088;&#47484; &#49888;&#50896;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.31.10"><span class="label">10</span><span class="content">&#45572;&#44032; &#54788;&#49689;&#54620; &#50668;&#51064;&#51012; &#52286;&#50500; &#50619;&#44192;&#45712;&#45264; &#44536; &#44050;&#51008; &#51652;&#51452;&#48372;&#45796; &#45908; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.31.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#51088;&#51032; &#45224;&#54200;&#51032; &#47560;&#51020;&#51008; &#44536;&#47484; &#48127;&#45208;&#45768; &#49328;&#50629;&#51060; &#54605;&#51208;&#52824; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="PRO.31.12"><span class="label">12</span><span class="content">&#44536;&#47088; &#51088;&#45716; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504;&#50640; &#44536; &#45224;&#54200;&#50640;&#44172; &#49440;&#51012; &#54665;&#54616;&#44256; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.31.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#50577;&#53560;&#44284; &#49340;&#51012; &#44396;&#54616;&#50668; &#48512;&#51648;&#47088;&#55176; &#49552;&#51004;&#47196; &#51068;&#54616;&#47728; </span></span><span class="verse v14" data-usfm="PRO.31.14"><span class="label">14</span><span class="content">&#49345;&#44256;&#51032; &#48176;&#50752; &#44057;&#50500;&#49436; &#47676;&#45936;&#49436; &#50577;&#49885;&#51012; &#44032;&#51256; &#50724;&#47728; </span></span><span class="verse v15" data-usfm="PRO.31.15"><span class="label">15</span><span class="content">&#48164;&#51060; &#49352;&#44592; &#51204;&#50640; &#51068;&#50612;&#45208;&#49436; &#44536; &#51665; &#49324;&#46988;&#50640;&#44172; &#49885;&#47932;&#51012; &#45208;&#45600;&#51452;&#47728; &#50668;&#51333;&#50640;&#44172; &#51068;&#51012; &#51221;&#54616;&#50668; &#47585;&#44592;&#47728; </span></span><span class="verse v16" data-usfm="PRO.31.16"><span class="label">16</span><span class="content">&#48173;&#51012; &#44036;&#54408;&#54616;&#50668; &#49324;&#47728; &#44536; &#49552;&#51004;&#47196; &#48264; &#44163;&#51012; &#44032;&#51648;&#44256; &#54252;&#46020;&#50896;&#51012; &#49900;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="PRO.31.17"><span class="label">17</span><span class="content">&#55192;&#51004;&#47196; &#54728;&#47532;&#47484; &#47926;&#51004;&#47728; &#44536; &#54036;&#51012; &#44053;&#54616;&#44172; &#54616;&#47728; </span></span><span class="verse v18" data-usfm="PRO.31.18"><span class="label">18</span><span class="content">&#51088;&#44592;&#51032; &#47924;&#50669;&#54616;&#45716; &#44163;&#51060; &#51060;&#47196;&#50868; &#51460;&#51012; &#44648;&#45803;&#44256; &#48164;&#50640; &#46321;&#48520;&#51012; &#45124;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="PRO.31.19"><span class="label">19</span><span class="content">&#49552;&#51004;&#47196; &#49564;&#47945;&#52824;&#47484; &#46308;&#44256; &#49552;&#44032;&#46973;&#51004;&#47196; &#44032;&#46973;&#51012; &#51105;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="PRO.31.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#44036;&#44260;&#54620; &#51088;&#50640;&#44172; &#49552;&#51012; &#54196;&#47728; &#44417;&#54605;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#49552;&#51012; &#45236;&#48128;&#47728; </span></span><span class="verse v21" data-usfm="PRO.31.21"><span class="label">21</span><span class="content">&#44536; &#51665; &#49324;&#46988;&#46308;&#51008; &#45796; &#54861;&#49353; &#50743;&#51012; &#51077;&#50632;&#51004;&#48064;&#47196; &#45576;&#51060; &#50752;&#46020; &#44536;&#45716; &#51665; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v22" data-usfm="PRO.31.22"><span class="label">22</span><span class="content">&#44536;&#45716; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50500;&#47492;&#45796;&#50868; &#48169;&#49437;&#51012; &#51648;&#51004;&#47728; &#49464;&#47560;&#54252;&#50752; &#51088;&#49353; &#50743;&#51012; &#51077;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="PRO.31.23"><span class="label">23</span><span class="content">&#44536; &#45224;&#54200;&#51008; &#44536; &#46405;&#51032; &#51109;&#47196;&#47196; &#45908;&#48520;&#50612; &#49457;&#47928;&#50640; &#50505;&#51004;&#47728; &#49324;&#46988;&#51032; &#50500;&#45716; &#48148;&#44032; &#46104;&#47728; </span></span><span class="verse v24" data-usfm="PRO.31.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#48288;&#47196; &#50743;&#51012; &#51648;&#50612; &#54036;&#47728; &#46944;&#47484; &#47564;&#46308;&#50612; &#49345;&#44256;&#50640;&#44172; &#47585;&#44592;&#47728; </span></span><span class="verse v25" data-usfm="PRO.31.25"><span class="label">25</span><span class="content">&#45733;&#47141;&#44284; &#51316;&#44480;&#47196; &#50743;&#51012; &#49340;&#44256; &#54980;&#51068;&#51012; &#50883;&#51004;&#47728; </span></span><span class="verse v26" data-usfm="PRO.31.26"><span class="label">26</span><span class="content">&#51077;&#51012; &#50676;&#50612; &#51648;&#54812;&#47484; &#48288;&#54400;&#47728; &#44536; &#54784;&#47196; &#51064;&#50528;&#51032; &#48277;&#51012; &#47568;&#54616;&#47728; </span></span><span class="verse v27" data-usfm="PRO.31.27"><span class="label">27</span><span class="content">&#44536; &#51665;&#50504; &#51068;&#51012; &#48372;&#49332;&#54588;&#44256; &#44172;&#51012;&#47532; &#50619;&#51008; &#50577;&#49885;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; </span></span><span class="verse v28" data-usfm="PRO.31.28"><span class="label">28</span><span class="content">&#44536; &#51088;&#49885;&#46308;&#51008; &#51068;&#50612;&#45208; &#49324;&#47168;&#54616;&#47728; &#44536; &#45224;&#54200;&#51008; &#52845;&#52268;&#54616;&#44592;&#47484; </span></span><span class="verse v29" data-usfm="PRO.31.29"><span class="label">29</span><span class="content">&#45909;&#54665; &#51080;&#45716; &#50668;&#51088;&#44032; &#47566;&#51004;&#45208; &#44536;&#45824;&#45716; &#50668;&#47084; &#50668;&#51088;&#48372;&#45796; &#46832;&#50612;&#45212;&#45796; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="PRO.31.30"><span class="label">30</span><span class="content">&#44256;&#50868; &#44163;&#46020; &#44144;&#51667;&#46104;&#44256; &#50500;&#47492;&#45796;&#50868; &#44163;&#46020; &#54747;&#46104;&#45208; &#50724;&#51649; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#50668;&#51088;&#45716; &#52845;&#52268;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v31" data-usfm="PRO.31.31"><span class="label">31</span><span class="content">&#44536; &#49552;&#51032; &#50676;&#47588;&#44032; &#44536;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#50836; &#44536; &#54665;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#49457;&#47928;&#50640;&#49436; &#52845;&#52268;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
