<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch30" data-usfm="PRO.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.30.1"><span class="label">1</span><span class="content">&#51060; &#47568;&#50432;&#51008; &#50556;&#44172;&#51032; &#50500;&#46308; &#50500;&#44404;&#51032; &#51104;&#50616;&#51060;&#45768; &#44536;&#44032; &#51060;&#46356;&#50648;&#44284; &#50864;&#44040;&#50640;&#44172; &#51060;&#47480; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PRO.30.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#48708;&#54616;&#47732; &#51664;&#49849;&#51060;&#46972; &#45236;&#44172;&#45716; &#49324;&#46988;&#51032; &#52509;&#47749;&#51060; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.30.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#51648;&#54812;&#47484; &#48176;&#50864;&#51648; &#47803;&#54616;&#50688;&#44256; &#46608; &#44144;&#47337;&#54616;&#49888; &#51088;&#47484; &#50500;&#45716; &#51648;&#49885;&#51060; &#50630;&#44144;&#45768;&#50752; </span></span><span class="verse v4" data-usfm="PRO.30.4"><span class="label">4</span><span class="content">&#54616;&#45720;&#50640; &#50732;&#46972;&#44052;&#45796;&#44032; &#45236;&#47140;&#50728; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#48148;&#46988;&#51012; &#44536; &#51109;&#51473;&#50640; &#47784;&#51008; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#47932;&#51012; &#50743;&#50640; &#49916; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#46405;&#51032; &#47784;&#46304; &#45149;&#51012; &#51221;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#44536; &#51060;&#47492;&#51060; &#47924;&#50631;&#51064;&#51648;, &#44536; &#50500;&#46308;&#51032; &#51060;&#47492;&#51060; &#47924;&#50631;&#51064;&#51648; &#45320;&#45716; &#50500;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="PRO.30.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#45796; &#49692;&#51204;&#54616;&#47728; &#54616;&#45208;&#45784;&#51008; &#44536;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#51032; &#48169;&#54056;&#49884;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PRO.30.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#44536; &#47568;&#50432;&#50640; &#45908;&#54616;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#49884;&#44192;&#44256; &#45320;&#45716; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#44032; &#46112;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.30.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#46160;&#44032;&#51648; &#51068;&#51012; &#51452;&#44760; &#44396;&#54616;&#50688;&#49324;&#50724;&#45768; &#45208;&#51032; &#51453;&#44592; &#51204;&#50640; &#51452;&#49884;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.30.8"><span class="label">8</span><span class="content">&#44263; &#54728;&#53444;&#44284; &#44144;&#51667;&#47568;&#51012; &#45236;&#44172;&#49436; &#47680;&#47532; &#54616;&#50741;&#49884;&#47728; &#45208;&#47196; &#44032;&#45212;&#54616;&#44172;&#46020; &#47560;&#50741;&#49884;&#44256; &#48512;&#54616;&#44172;&#46020; &#47560;&#50741;&#49884;&#44256; &#50724;&#51649; &#54596;&#50836;&#54620; &#50577;&#49885;&#51004;&#47196; &#45236;&#44172; &#47673;&#51060;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="PRO.30.9"><span class="label">9</span><span class="content">&#54841; &#45236;&#44032; &#48176;&#48520;&#47084;&#49436; &#54616;&#45208;&#45784;&#51012; &#47784;&#47480;&#45796; &#50668;&#54840;&#50752;&#44032; &#45572;&#44396;&#45264; &#54624;&#44620; &#54616;&#50724;&#47728; &#54841; &#45236;&#44032; &#44032;&#45212;&#54616;&#50668; &#46020;&#51201;&#51656;&#54616;&#44256; &#45236; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54624;&#44620; &#46160;&#47140;&#50892;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="PRO.30.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#51333;&#51012; &#44536; &#49345;&#51204;&#50640;&#44172; &#55036;&#48169;&#54616;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#51200;&#51452;&#54616;&#44192;&#44256; &#45320;&#45716; &#51396;&#52293;&#51012; &#45817;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.30.11"><span class="label">11</span><span class="content">&#50500;&#48708;&#47484; &#51200;&#51452;&#54616;&#47728; &#50612;&#48120;&#47484; &#52629;&#48373;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#47924;&#47532;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.30.12"><span class="label">12</span><span class="content">&#49828;&#49828;&#47196; &#44648;&#45143;&#54620; &#51088;&#47196; &#50668;&#44592;&#47732;&#49436; &#50724;&#55176;&#47140; &#44536; &#45908;&#47084;&#50868; &#44163;&#51012; &#50491;&#51648; &#50500;&#45768;&#54616;&#45716; &#47924;&#47532;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.30.13"><span class="label">13</span><span class="content">&#45576;&#51060; &#49900;&#55176; &#45458;&#51004;&#47728; &#44536; &#45576;&#44732;&#54400;&#51060; &#45458;&#51060; &#46308;&#47536; &#47924;&#47532;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.30.14"><span class="label">14</span><span class="content">&#50526;&#45768;&#45716; &#51109;&#44160; &#44057;&#44256; &#50612;&#44552;&#45768;&#45716; &#44400;&#46020; &#44057;&#50500;&#49436; &#44032;&#45212;&#54620; &#51088;&#47484; &#46405;&#50640;&#49436; &#49340;&#53412;&#47728; &#44417;&#54605;&#54620; &#51088;&#47484; &#49324;&#46988; &#51473;&#50640;&#49436; &#49340;&#53412;&#45716; &#47924;&#47532;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.30.15"><span class="label">15</span><span class="content">&#44144;&#47672;&#47532;&#50640;&#44172;&#45716; &#46160; &#46392;&#51060; &#51080;&#50612; &#45796;&#44256; &#45796;&#44256; &#54616;&#45712;&#45768;&#46972; &#51313;&#54620; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#50668; &#51313;&#54616;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#45716;&#44163; &#49436;&#45339;&#51060; &#51080;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.30.16"><span class="label">16</span><span class="content">&#44263; &#51020;&#48512;&#50752; &#50500;&#51060; &#48176;&#51648; &#47803;&#54616;&#45716; &#53468;&#50752; &#47932;&#47196; &#52292;&#50872; &#49688; &#50630;&#45716; &#46405;&#44284; &#51313;&#54616;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#48520;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.30.17"><span class="label">17</span><span class="content">&#50500;&#48708;&#47484; &#51312;&#47217;&#54616;&#47728; &#50612;&#48120; &#49692;&#51333;&#54616;&#44592;&#47484; &#49899;&#50612;&#54616;&#45716; &#51088;&#51032; &#45576;&#51008; &#44264;&#51676;&#44592;&#51032; &#44620;&#47560;&#44480;&#50640;&#44172; &#51900;&#51060;&#44256; &#46021;&#49688;&#47532; &#49352;&#45180;&#50640;&#44172; &#47673;&#55176;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="PRO.30.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#49900;&#55176; &#44592;&#51060;&#55176; &#50668;&#44592;&#44256;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#44163; &#49436;&#45339;&#51060; &#51080;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.30.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.30.19"><span class="label">19</span><span class="content">&#44263; &#44277;&#51473;&#50640; &#45216;&#50500; &#45796;&#45768;&#45716; &#46021;&#49688;&#47532;&#51032; &#51088;&#52712;&#50752; &#48152;&#49437; &#50948;&#47196; &#44592;&#50612;&#45796;&#45768;&#45716; &#48192;&#51032; &#51088;&#52712;&#50752; &#48148;&#45796;&#47196; &#51648;&#45208;&#45796;&#45768;&#45716; &#48176;&#51032; &#51088;&#52712;&#50752; &#45224;&#51088;&#44032; &#50668;&#51088;&#50752; &#54632;&#44760; &#54620; &#51088;&#52712;&#47728; </span></span><span class="verse v20" data-usfm="PRO.30.20"><span class="label">20</span><span class="content">&#51020;&#45376;&#51032; &#51088;&#52712;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; &#44536;&#44032; &#47673;&#44256; &#44536; &#51077;&#51012; &#50491;&#51020; &#44057;&#51060; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.30.21"><span class="label">21</span><span class="content">&#49464;&#49345;&#51012; &#51652;&#46041;&#49884;&#53412;&#47728; &#49464;&#49345;&#51004;&#47196; &#44204;&#46364; &#49688; &#50630;&#44172; &#54616;&#45716; &#44163; &#49436;&#45339;&#51060; &#51080;&#45208;&#45768; </span></span><span class="verse v22" data-usfm="PRO.30.22"><span class="label">22</span><span class="content">&#44263; &#51333;&#51060; &#51076;&#44552;&#46108; &#44163;&#44284; &#48120;&#47144;&#54620; &#51088;&#44032; &#48176;&#48512;&#47480; &#44163;&#44284; </span></span><span class="verse v23" data-usfm="PRO.30.23"><span class="label">23</span><span class="content">&#44732;&#47548;&#51012; &#48155;&#45716; &#44228;&#51665;&#51060; &#49884;&#51665;&#44036; &#44163;&#44284; &#44228;&#51665; &#51333;&#51060; &#51452;&#47784;&#47484; &#51060;&#51008; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.30.24"><span class="label">24</span><span class="content">&#46405;&#50640; &#51089;&#44256;&#46020; &#44032;&#51109; &#51648;&#54812;&#47196;&#50868; &#44163; &#45367;&#51060; &#51080;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.30.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.30.25"><span class="label">25</span><span class="content">&#44263; &#55192;&#51060; &#50630;&#45716; &#51333;&#47448;&#47196;&#46104; &#47673;&#51012; &#44163;&#51012; &#50668;&#47492;&#50640; &#50696;&#48708;&#54616;&#45716; &#44060;&#48120;&#50752; </span></span><span class="verse v26" data-usfm="PRO.30.26"><span class="label">26</span><span class="content">&#50557;&#54620; &#51333;&#47448;&#47196;&#46104; &#51665;&#51012; &#48148;&#50948; &#49324;&#51060;&#50640; &#51667;&#45716; &#49324;&#48152;&#44284; </span></span><span class="verse v27" data-usfm="PRO.30.27"><span class="label">27</span><span class="content">&#51076;&#44400;&#51060; &#50630;&#51004;&#46104; &#45796; &#46524;&#47484; &#51648;&#50612; &#45208;&#50500;&#44032;&#45716; &#47700;&#46748;&#44592;&#50752; </span></span><span class="verse v28" data-usfm="PRO.30.28"><span class="label">28</span><span class="content">&#49552;&#50640; &#51105;&#55184;&#47564;&#54616;&#50668;&#46020; &#50773;&#44417;&#50640; &#51080;&#45716; &#46020;&#47560;&#48192;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PRO.30.29"><span class="label">29</span><span class="content">&#51096; &#44152;&#51004;&#47728; &#50948;&#54413; &#51080;&#44172; &#45796;&#45768;&#45716; &#44163; &#49436;&#45339;&#51060; &#51080;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.30.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.30.30"><span class="label">30</span><span class="content">&#44263; &#51664;&#49849; &#51473;&#50640; &#44032;&#51109; &#44053;&#54616;&#50668; &#50500;&#47924; &#51664;&#49849; &#50526;&#50640;&#49436;&#46020; &#47932;&#47084;&#44032;&#51648; &#50500;&#45768;&#54616;&#45716; &#49324;&#51088;&#50752; </span></span><span class="verse v31" data-usfm="PRO.30.31"><span class="label">31</span><span class="content">&#49324;&#45285;&#44060;&#50752; &#49688;&#50684;&#49548;&#50752; &#48143; &#45817;&#54624; &#49688; &#50630;&#45716; &#50773;&#51060;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="PRO.30.32"><span class="label">32</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#48120;&#47144;&#54616;&#50668; &#49828;&#49828;&#47196; &#45458;&#51008;&#52404; &#54616;&#50688;&#44144;&#45208; &#54841; &#50501;&#54620; &#51068;&#51012; &#46020;&#47784;&#54616;&#50688;&#44144;&#46304; &#45348; &#49552;&#51004;&#47196; &#51077;&#51012; &#47561;&#51004;&#46972; </span></span><span class="verse v33" data-usfm="PRO.30.33"><span class="label">33</span><span class="content">&#45824;&#51200; &#51222;&#51012; &#51200;&#51004;&#47732; &#48848;&#53552;&#44032; &#46104;&#44256; &#53076;&#47484; &#48708;&#53952;&#47732; &#54588;&#44032; &#45208;&#45716; &#44163; &#44057;&#51060; &#45432;&#47484; &#44201;&#46041;&#54616;&#47732; &#45796;&#53820;&#51060; &#45224;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
