<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch3" data-usfm="PRO.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.3.1"><span class="label">1</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45208;&#51032; &#48277;&#51012; &#51082;&#50612;&#48260;&#47532;&#51648; &#47568;&#44256; &#45348; &#47560;&#51020;&#51004;&#47196; &#45208;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#46972; </span></span><span class="verse v2" data-usfm="PRO.3.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#44536;&#44163;&#51060; &#45320;&#47196; &#51109;&#49688;&#54616;&#50668; &#47566;&#51008; &#54644;&#47484; &#45572;&#47532;&#44172; &#54616;&#47728; &#54217;&#44053;&#51012; &#45908;&#54616;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="PRO.3.3"><span class="label">3</span><span class="content">&#51064;&#51088;&#50752; &#51652;&#47532;&#47196; &#45348;&#44172;&#49436; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#44256; &#44536;&#44163;&#51012; &#45348; &#47785;&#50640; &#47588;&#47728; &#45348; &#47560;&#51020;&#54032;&#50640; &#49352;&#44592;&#46972; </span></span><span class="verse v4" data-usfm="PRO.3.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988; &#50526;&#50640;&#49436; &#51008;&#52509;&#44284; &#44480;&#51473;&#55176; &#50668;&#44608;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="PRO.3.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#44256; &#45348; &#47749;&#52384;&#51012; &#51032;&#51648;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.3.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#48276;&#49324;&#50640; &#44536;&#47484; &#51064;&#51221;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#44600;&#51012; &#51648;&#46020;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="PRO.3.7"><span class="label">7</span><span class="content">&#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#44172; &#50668;&#44592;&#51648; &#47568;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47728; &#50501;&#51012; &#46496;&#45216;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.3.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51060; &#45348; &#47800;&#50640; &#50577;&#50557;&#51060; &#46104;&#50612; &#45348; &#44264;&#49688;&#47196; &#50980;&#53469;&#54616;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="PRO.3.9"><span class="label">9</span><span class="content">&#45348; &#51116;&#47932;&#44284; &#45348; &#49548;&#49328;&#47932;&#51032; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#47196; &#50668;&#54840;&#50752;&#47484; &#44277;&#44221;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="PRO.3.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#45348; &#52285;&#44256;&#44032; &#44032;&#46301;&#55176; &#52264;&#44256; &#45348; &#51609;&#53952;&#50640; &#49352; &#54252;&#46020;&#51609;&#51060; &#45336;&#52824;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="PRO.3.11"><span class="label">11</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#51669;&#44228;&#47484; &#44221;&#55176; &#50668;&#44592;&#51648; &#47568;&#46972; &#44536; &#44984;&#51648;&#46988;&#51012; &#49899;&#50612;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.3.12"><span class="label">12</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088;&#47484; &#51669;&#44228;&#54616;&#49884;&#44592;&#47484; &#47560;&#52824; &#50500;&#48708;&#44032; &#44536; &#44592;&#48848;&#54616;&#45716; &#50500;&#46308;&#51012; &#51669;&#44228;&#54632; &#44057;&#51060; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="PRO.3.13"><span class="label">13</span><span class="content">&#51648;&#54812;&#47484; &#50619;&#51008; &#51088;&#50752; &#47749;&#52384;&#51012; &#50619;&#51008; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.3.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#51648;&#54812;&#47484; &#50619;&#45716; &#44163;&#51060; &#51008;&#51012; &#50619;&#45716; &#44163;&#48372;&#45796; &#45227;&#44256; &#44536; &#51060;&#51061;&#51060; &#51221;&#44552;&#48372;&#45796; &#45208;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PRO.3.15"><span class="label">15</span><span class="content">&#51648;&#54812;&#45716; &#51652;&#51452;&#48372;&#45796; &#44480;&#54616;&#45768; &#45320;&#51032; &#49324;&#47784;&#54616;&#45716; &#47784;&#46304; &#44163;&#51004;&#47196; &#51060;&#50640; &#48708;&#44368;&#54624; &#49688; &#50630;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PRO.3.16"><span class="label">16</span><span class="content">&#44536; &#50864;&#54200; &#49552;&#50640;&#45716; &#51109;&#49688;&#44032; &#51080;&#44256; &#44536; &#51340;&#54200; &#49552;&#50640;&#45716; &#48512;&#44480;&#44032; &#51080;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="PRO.3.17"><span class="label">17</span><span class="content">&#44536; &#44600;&#51008; &#51600;&#44144;&#50868; &#44600;&#51060;&#50836; &#44536; &#52393;&#44221;&#51008; &#45796; &#54217;&#44053;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.3.18"><span class="label">18</span><span class="content">&#51648;&#54812;&#45716; &#44536; &#50619;&#51008; &#51088;&#50640;&#44172; &#49373;&#47749; &#45208;&#47924;&#46972; &#51648;&#54812;&#47484; &#44032;&#51652; &#51088;&#45716; &#48373;&#46104;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="PRO.3.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51648;&#54812;&#47196; &#46405;&#51012; &#49464;&#50864;&#49512;&#51004;&#47728; &#47749;&#52384;&#47196; &#54616;&#45720;&#51012; &#44403;&#44172; &#54196;&#49512;&#44256; </span></span><span class="verse v20" data-usfm="PRO.3.20"><span class="label">20</span><span class="content">&#44536; &#51648;&#49885;&#51004;&#47196; &#54644;&#50577;&#51060; &#44040;&#46972;&#51648;&#44172; &#54616;&#49512;&#51004;&#47728; &#44277;&#51473;&#50640;&#49436; &#51060;&#49836;&#51060; &#45236;&#47532;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="PRO.3.21"><span class="label">21</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#50756;&#51204;&#54620; &#51648;&#54812;&#50752; &#44540;&#49888;&#51012; &#51648;&#53412;&#44256; &#51060;&#44163;&#46308;&#47196; &#45348; &#45576; &#50526;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.3.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#44536;&#44163;&#51060; &#45348; &#50689;&#54844;&#51032; &#49373;&#47749;&#51060; &#46104;&#47728; &#45348; &#47785;&#50640; &#51109;&#49885;&#51060; &#46104;&#47532;&#45768; </span></span><span class="verse v23" data-usfm="PRO.3.23"><span class="label">23</span><span class="content">&#45348;&#44032; &#45348; &#44600;&#51012; &#50504;&#50672;&#55176; &#54665;&#54616;&#44192;&#44256; &#45348; &#48156;&#51060; &#44144;&#52824;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; </span></span><span class="verse v24" data-usfm="PRO.3.24"><span class="label">24</span><span class="content">&#45348;&#44032; &#45572;&#50872; &#46412;&#50640; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#45348;&#44032; &#45572;&#50868;&#51593; &#45348; &#51104;&#51060; &#45804;&#47532;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="PRO.3.25"><span class="label">25</span><span class="content">&#45320;&#45716; &#52285;&#51320;&#44036;&#51032; &#46160;&#47140;&#50880;&#51060;&#45208; &#50501;&#51064;&#51032; &#47736;&#47581;&#51060; &#51076;&#54624; &#46412;&#45208; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v26" data-usfm="PRO.3.26"><span class="label">26</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#45716; &#45320;&#51032; &#51032;&#51648;&#54624; &#51088;&#51060;&#49884;&#46972; &#45348; &#48156;&#51012; &#51648;&#53020; &#44152;&#47532;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="PRO.3.27"><span class="label">27</span><span class="content">&#45348; &#49552;&#51060; &#49440;&#51012; &#48288;&#54400; &#55192;&#51060; &#51080;&#44144;&#46304; &#47560;&#46405;&#55176; &#48155;&#51012; &#51088;&#50640;&#44172; &#48288;&#54400;&#44592;&#47484; &#50500;&#45180;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.3.28"><span class="label">28</span><span class="content">&#45348;&#44172; &#51080;&#44144;&#46304; &#51060;&#50883;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#44052;&#45796;&#44032; &#45796;&#49884; &#50724;&#46972; &#45236;&#51068; &#51452;&#44192;&#45432;&#46972; &#54616;&#51648; &#47568;&#47728; </span></span><span class="verse v29" data-usfm="PRO.3.29"><span class="label">29</span><span class="content">&#45348; &#51060;&#50883;&#51060; &#45348; &#44225;&#50640;&#49436; &#50504;&#50672;&#55176; &#49332;&#44144;&#46304; &#44536;&#47484; &#47784;&#54644;&#54616;&#51648; &#47568;&#47728; </span></span><span class="verse v30" data-usfm="PRO.3.30"><span class="label">30</span><span class="content">&#49324;&#46988;&#51060; &#45348;&#44172; &#50501;&#51012; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#46304; &#44620;&#45805; &#50630;&#51060; &#45908;&#48520;&#50612; &#45796;&#53804;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.3.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.3.31"><span class="label">31</span><span class="content">&#54252;&#54617;&#54620; &#51088;&#47484; &#48512;&#47084;&#50892;&#54616;&#51648; &#47568;&#47728; &#44536; &#50500;&#47924; &#54665;&#50948;&#46304;&#51648; &#51335;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="PRO.3.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PRO.3.32"><span class="label">32</span><span class="content">&#45824;&#51200; &#54056;&#50669;&#54620; &#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49900;&#51012; &#51077;&#44144;&#45768;&#50752; &#51221;&#51649;&#54620; &#51088;&#50640;&#44172;&#45716; &#44536;&#51032; &#44368;&#53685;&#54616;&#49900;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v33" data-usfm="PRO.3.33"><span class="label">33</span><span class="content">&#50501;&#51064;&#51032; &#51665;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#51200;&#51452;&#44032; &#51080;&#44144;&#45768;&#50752; &#51032;&#51064;&#51032; &#51665;&#50640;&#45716; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="PRO.3.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PRO.3.34"><span class="label">34</span><span class="content">&#51652;&#49892;&#47196; &#44536;&#45716; &#44144;&#47564;&#54620; &#51088;&#47484; &#48708;&#50883;&#51004;&#49884;&#47728; &#44216;&#49552;&#54620; &#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#45208;&#45768; </span></span><span class="verse v35" data-usfm="PRO.3.35"><span class="label">35</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#50689;&#44305;&#51012; &#44592;&#50629;&#51004;&#47196; &#48155;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#51032; &#54788;&#45804;&#54632;&#51008; &#50837;&#51060; &#46104;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
