<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch4" data-usfm="PRO.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.4.1"><span class="label">1</span><span class="content">&#50500;&#46308;&#46308;&#50500; &#50500;&#48708;&#51032; &#54984;&#44228;&#47484; &#46308;&#51004;&#47728; &#47749;&#52384;&#51012; &#50619;&#44592;&#50640; &#51452;&#51032;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="PRO.4.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#49440;&#54620; &#46020;&#47532;&#47484; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45432;&#45768; &#45236; &#48277;&#51012; &#46496;&#45208;&#51648; &#47568;&#46972; </span></span><span class="verse v3" data-usfm="PRO.4.3"><span class="label">3</span><span class="content">&#45208;&#46020; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172; &#50500;&#46308;&#51060;&#50632;&#50632;&#51004;&#47728; &#45236; &#50612;&#47672;&#45768; &#48372;&#44592;&#50640; &#50976;&#50557;&#54620; &#50808;&#50500;&#46308;&#51060;&#50632;&#50632;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="PRO.4.4"><span class="label">4</span><span class="content">&#50500;&#48260;&#51648;&#44032; &#45236;&#44172; &#44032;&#47476;&#52432; &#51060;&#47476;&#44592;&#47484; &#45236; &#47568;&#51012; &#45348; &#47560;&#51020;&#50640; &#46160;&#46972; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#46972; &#44536;&#47532;&#54616;&#47732; &#49332;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="PRO.4.5"><span class="label">5</span><span class="content">&#51648;&#54812;&#47484; &#50619;&#51004;&#47728; &#47749;&#52384;&#51012; &#50619;&#51004;&#46972; &#45236; &#51077;&#51032; &#47568;&#51012; &#51082;&#51648; &#47568;&#47728; &#50612;&#44592;&#51648; &#47568;&#46972; </span></span><span class="verse v6" data-usfm="PRO.4.6"><span class="label">6</span><span class="content">&#51648;&#54812;&#47484; &#48260;&#47532;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#48372;&#54840;&#54616;&#47532;&#46972; &#44536;&#47484; &#49324;&#46993;&#54616;&#46972; &#44536;&#44032; &#45320;&#47484; &#51648;&#53412;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="PRO.4.7"><span class="label">7</span><span class="content">&#51648;&#54812;&#44032; &#51228;&#51068;&#51060;&#45768; &#51648;&#54812;&#47484; &#50619;&#51004;&#46972; &#47924;&#47495; &#45320;&#51032; &#50619;&#51008; &#44163;&#51012; &#44032;&#51256; &#47749;&#52384;&#51012; &#50619;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.4.8"><span class="label">8</span><span class="content">&#44536;&#47484; &#45458;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#45320;&#47484; &#45458;&#51060; &#46308;&#47532;&#46972; &#47564;&#51068; &#44536;&#47484; &#54408;&#51004;&#47732; &#44536;&#44032; &#45320;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="PRO.4.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#50500;&#47492;&#45796;&#50868; &#44288;&#51012; &#45348; &#47672;&#47532;&#50640; &#46160;&#44192;&#44256; &#50689;&#54868;&#47196;&#50868; &#47732;&#47448;&#44288;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.4.10"><span class="label">10</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#46308;&#51004;&#46972; &#45236; &#47568;&#51012; &#48155;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#49373;&#47749;&#51032; &#54644;&#44032; &#44600;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="PRO.4.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51648;&#54812;&#47196;&#50868; &#44600;&#47196; &#45348;&#44172; &#44032;&#47476;&#52452;&#51004;&#47728; &#51221;&#51649;&#54620; &#52393;&#44221;&#51004;&#47196; &#45320;&#47484; &#51064;&#46020;&#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v12" data-usfm="PRO.4.12"><span class="label">12</span><span class="content">&#45796;&#45776; &#46412;&#50640; &#45348; &#44152;&#51020;&#51060; &#44260;&#46976;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#45804;&#47140;&#44040; &#46412;&#50640; &#49892;&#51313;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="PRO.4.13"><span class="label">13</span><span class="content">&#54984;&#44228;&#47484; &#44403;&#44172; &#51105;&#50500; &#45459;&#52824;&#51648; &#47568;&#44256; &#51648;&#53412;&#46972; &#51060;&#44163;&#51060; &#45348; &#49373;&#47749;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.4.14"><span class="label">14</span><span class="content">&#49324;&#53945;&#54620; &#51088;&#51032; &#52393;&#44221;&#50640; &#46308;&#50612;&#44032;&#51648; &#47568;&#47728; &#50501;&#51064;&#51032; &#44600;&#47196; &#45796;&#45768;&#51648; &#47568;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.4.15"><span class="label">15</span><span class="content">&#44536; &#44600;&#51012; &#54588;&#54616;&#44256; &#51648;&#45208;&#44032;&#51648; &#47568;&#47728; &#46028;&#51060;&#53020; &#46496;&#45208;&#44040;&#52236;&#50612;&#45796; </span></span><span class="verse v16" data-usfm="PRO.4.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#50501;&#51012; &#54665;&#54616;&#51648; &#47803;&#54616;&#47732; &#51088;&#51648; &#47803;&#54616;&#47728; &#49324;&#46988;&#51012; &#45336;&#50612;&#46888;&#47532;&#51648; &#47803;&#54616;&#47732; &#51104;&#51060; &#50724;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v17" data-usfm="PRO.4.17"><span class="label">17</span><span class="content">&#48520;&#51032;&#51032; &#46497;&#51012; &#47673;&#51004;&#47728; &#44053;&#54252;&#51032; &#49696;&#51012; &#47560;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.4.18"><span class="label">18</span><span class="content">&#51032;&#51064;&#51032; &#44600;&#51008; &#46027;&#45716; &#54663;&#48341; &#44057;&#50500;&#49436; &#51216;&#51216; &#48731;&#45208;&#49436; &#50896;&#47564;&#54620; &#44305;&#47749;&#50640; &#51060;&#47476;&#44144;&#45768;&#50752; </span></span><span class="verse v19" data-usfm="PRO.4.19"><span class="label">19</span><span class="content">&#50501;&#51064;&#51032; &#44600;&#51008; &#50612;&#46176; &#44057;&#50500;&#49436; &#44536;&#44032; &#44144;&#52432; &#45336;&#50612;&#51256;&#46020; &#44536;&#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.4.20"><span class="label">20</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45236; &#47568;&#50640; &#51452;&#51032;&#54616;&#47728; &#45208;&#51032; &#51060;&#47476;&#45716; &#44163;&#50640; &#45348; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.4.21"><span class="label">21</span><span class="content">&#44536;&#44163;&#51012; &#45348; &#45576;&#50640;&#49436; &#46496;&#45208;&#44172; &#47568;&#47728; &#45348; &#47560;&#51020; &#49549;&#50640; &#51648;&#53412;&#46972; </span></span><span class="verse v22" data-usfm="PRO.4.22"><span class="label">22</span><span class="content">&#44536;&#44163;&#51008; &#50619;&#45716; &#51088;&#50640;&#44172; &#49373;&#47749;&#51060; &#46104;&#47728; &#44536; &#50728; &#50977;&#52404;&#51032; &#44148;&#44053;&#51060; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PRO.4.23"><span class="label">23</span><span class="content">&#47924;&#47495; &#51648;&#53420;&#47564;&#54620; &#44163;&#48372;&#45796; &#45908;&#50865; &#45348; &#47560;&#51020;&#51012; &#51648;&#53412;&#46972; &#49373;&#47749;&#51032; &#44540;&#50896;&#51060; &#51060;&#50640;&#49436; &#45224;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.4.24"><span class="label">24</span><span class="content">&#44452;&#55100;&#51012; &#45348; &#51077;&#50640;&#49436; &#48260;&#47532;&#47728; &#49324;&#44257;&#51012; &#45348; &#51077;&#49696;&#50640;&#49436; &#47680;&#47532;&#54616;&#46972; </span></span><span class="verse v25" data-usfm="PRO.4.25"><span class="label">25</span><span class="content">&#45348; &#45576;&#51008; &#48148;&#47196; &#48372;&#47728; &#45348; &#45576;&#44732;&#54400;&#51008; &#45348; &#50526;&#51012; &#44263;&#44172; &#49332;&#54196; </span></span><span class="verse v26" data-usfm="PRO.4.26"><span class="label">26</span><span class="content">&#45348; &#48156;&#51032; &#54665;&#54624; &#52393;&#44221;&#51012; &#54217;&#53444;&#52992; &#54616;&#47728; &#45348; &#47784;&#46304; &#44600;&#51012; &#46304;&#46304;&#55176; &#54616;&#46972; </span></span><span class="verse v27" data-usfm="PRO.4.27"><span class="label">27</span><span class="content">&#50864;&#54200;&#51004;&#47196;&#45208; &#51340;&#54200;&#51004;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#47568;&#44256; &#45348; &#48156;&#51012; &#50501;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
