<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch5" data-usfm="PRO.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.5.1"><span class="label">1</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45236; &#51648;&#54812;&#50640; &#51452;&#51032;&#54616;&#47728; &#45236; &#47749;&#52384;&#50640; &#45348; &#44480;&#47484; &#44592;&#50872;&#50668;&#49436; </span></span><span class="verse v2" data-usfm="PRO.5.2"><span class="label">2</span><span class="content">&#44540;&#49888;&#51012; &#51648;&#53412;&#47728; &#45348; &#51077;&#49696;&#47196; &#51648;&#49885;&#51012; &#51648;&#53412;&#46020;&#47197; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="PRO.5.3"><span class="label">3</span><span class="content">&#45824;&#51200; &#51020;&#45376;&#51032; &#51077;&#49696;&#51008; &#44992;&#51012; &#46504;&#50612;&#46888;&#47532;&#47728; &#44536; &#51077;&#51008; &#44592;&#47492;&#48372;&#45796; &#48120;&#45124;&#47084;&#50864;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.5.4"><span class="label">4</span><span class="content">&#45208;&#51473;&#51008; &#50277; &#44057;&#51060; &#50416;&#44256; &#46160; &#45216; &#44032;&#51652; &#52860; &#44057;&#51060; &#45216;&#52852;&#47196;&#50864;&#47728; </span></span><span class="verse v5" data-usfm="PRO.5.5"><span class="label">5</span><span class="content">&#44536; &#48156;&#51008; &#49324;&#51648;&#47196; &#45236;&#47140;&#44032;&#47728; &#44536; &#44152;&#51020;&#51008; &#51020;&#48512;&#47196; &#45208;&#50500;&#44032;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="PRO.5.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#49373;&#47749;&#51032; &#54217;&#53444;&#54620; &#44600;&#51012; &#52286;&#51648; &#47803;&#54616;&#47728; &#51088;&#44592; &#44600;&#51060; &#46304;&#46304;&#52824; &#47803;&#54616;&#50668;&#46020; &#44536;&#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PRO.5.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#50500;&#46308;&#46308;&#50500; &#45208;&#47484; &#46308;&#51004;&#47728; &#45236; &#51077;&#51032; &#47568;&#51012; &#48260;&#47532;&#51648; &#47568;&#44256; </span></span><span class="verse v8" data-usfm="PRO.5.8"><span class="label">8</span><span class="content">&#45348; &#44600;&#51012; &#44536;&#50640;&#44172;&#49436; &#47680;&#47532;&#54616;&#46972; &#44536; &#51665; &#47928;&#50640;&#46020; &#44032;&#44620;&#51060; &#44032;&#51648; &#47568;&#46972; </span></span><span class="verse v9" data-usfm="PRO.5.9"><span class="label">9</span><span class="content">&#46160;&#47157;&#44148;&#45824; &#45348; &#51316;&#50689;&#51060; &#45224;&#50640;&#44172; &#51075;&#50612;&#48260;&#47532;&#44172; &#46104;&#47728; &#45348; &#49688;&#54620;&#51060; &#51092;&#54252;&#51088;&#50640;&#44172; &#48764;&#50519;&#44592;&#44172; &#46112;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="PRO.5.10"><span class="label">10</span><span class="content">&#46160;&#47157;&#44148;&#45824; &#53440;&#51064;&#51060; &#45348; &#51116;&#47932;&#47196; &#52649;&#51313;&#54616;&#44172; &#46104;&#47728; &#45348; &#49688;&#44256;&#54620; &#44163;&#51060; &#50808;&#51064;&#51032; &#51665;&#50640; &#51080;&#44172; &#46112;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="PRO.5.11"><span class="label">11</span><span class="content">&#46160;&#47157;&#44148;&#45824; &#47560;&#51648;&#47561;&#50640; &#51060;&#47476;&#47084; &#45348; &#47800;, &#45348; &#50977;&#52404;&#44032; &#49632;&#54056;&#54624; &#46412;&#50640; &#45348;&#44032; &#54620;&#53444;&#54616;&#50668; </span></span><span class="verse v12" data-usfm="PRO.5.12"><span class="label">12</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50612;&#52236;&#54616;&#50668; &#54984;&#44228;&#47484; &#49899;&#50612;&#54616;&#47728; &#45236; &#47560;&#51020;&#51060; &#44984;&#51648;&#46988;&#51012; &#44032;&#48316;&#51060; &#50668;&#44592;&#44256; </span></span><span class="verse v13" data-usfm="PRO.5.13"><span class="label">13</span><span class="content">&#45236; &#49440;&#49373;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#45208;&#47484; &#44032;&#47476;&#52824;&#45716; &#51060;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#45912;&#44256; </span></span><span class="verse v14" data-usfm="PRO.5.14"><span class="label">14</span><span class="content">&#47566;&#51008; &#47924;&#47532;&#46308;&#51060; &#47784;&#51064; &#51473;&#50640;&#49436; &#47784;&#46304; &#50501;&#50640; &#44144;&#51032; &#48736;&#51648;&#44172; &#46104;&#50632;&#50632;&#45432;&#46972; &#54616;&#44172; &#46112;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="PRO.5.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#45348; &#50864;&#47932;&#50640;&#49436; &#47932;&#51012; &#47560;&#49884;&#47728; &#45348; &#49368;&#50640;&#49436; &#55120;&#47476;&#45716; &#47932;&#51012; &#47560;&#49884;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.5.16"><span class="label">16</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45348; &#49368;&#47932;&#51012; &#51665; &#48150;&#51004;&#47196; &#45336;&#52824;&#44172; &#54616;&#44192;&#51004;&#47728; &#45348; &#46020;&#46993;&#47932;&#51012; &#44144;&#47532;&#47196; &#55128;&#47084;&#44032;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="PRO.5.17"><span class="label">17</span><span class="content">&#44536; &#47932;&#47196; &#45348;&#44172;&#47564; &#51080;&#44172; &#54616;&#44256; &#53440;&#51064;&#51004;&#47196; &#45908;&#48520;&#50612; &#44536;&#44163;&#51012; &#45208;&#45572;&#51648; &#47568;&#46972; </span></span><span class="verse v18" data-usfm="PRO.5.18"><span class="label">18</span><span class="content">&#45348; &#49368;&#51004;&#47196; &#48373;&#46104;&#44172; &#54616;&#46972; &#45348;&#44032; &#51210;&#50612;&#49436; &#52712;&#54620; &#50500;&#45236;&#47484; &#51600;&#44144;&#50892;&#54616;&#46972; </span></span><span class="verse v19" data-usfm="PRO.5.19"><span class="label">19</span><span class="content">&#44536;&#45716; &#49324;&#46993;&#49828;&#47084;&#50868; &#50516;&#49324;&#49844; &#44057;&#44256; &#50500;&#47492;&#45796;&#50868; &#50516;&#45432;&#47336; &#44057;&#51004;&#45768; &#45320;&#45716; &#44536; &#54408;&#51012; &#54637;&#49345; &#51313;&#54616;&#44172; &#50668;&#44592;&#47728; &#44536; &#49324;&#46993;&#51012; &#54637;&#49345; &#50672;&#47784;&#54616;&#46972; </span></span><span class="verse v20" data-usfm="PRO.5.20"><span class="label">20</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#50612;&#52236;&#54616;&#50668; &#51020;&#45376;&#47484; &#50672;&#47784;&#54616;&#44192;&#51004;&#47728; &#50612;&#52236;&#54616;&#50668; &#51060;&#48169; &#44228;&#51665;&#51032; &#44032;&#49844;&#51012; &#50504;&#44192;&#45712;&#45264; </span></span><span class="verse v21" data-usfm="PRO.5.21"><span class="label">21</span><span class="content">&#45824;&#51200; &#49324;&#46988;&#51032; &#44600;&#51008; &#50668;&#54840;&#50752;&#51032; &#45576; &#50526;&#50640; &#51080;&#45208;&#45768; &#44536;&#44032; &#44536; &#47784;&#46304; &#44600;&#51012; &#54217;&#53444;&#52992; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.5.22"><span class="label">22</span><span class="content">&#50501;&#51064;&#51008; &#51088;&#44592;&#51032; &#50501;&#50640; &#44152;&#47532;&#47728; &#44536; &#51396;&#51032; &#51460;&#50640; &#47588;&#51060;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.5.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#54984;&#44228;&#47484; &#48155;&#51648; &#50500;&#45768;&#54632;&#51012; &#51064;&#54616;&#50668; &#51453;&#44192;&#44256; &#48120;&#47144;&#54632;&#51060; &#47566;&#51020;&#51012; &#51064;&#54616;&#50668; &#54844;&#48120;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
