<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch6" data-usfm="PRO.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.6.1"><span class="label">1</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45348;&#44032; &#47564;&#51068; &#51060;&#50883;&#51012; &#50948;&#54616;&#50668; &#45812;&#48372;&#54616;&#47728; &#53440;&#51064;&#51012; &#50948;&#54616;&#50668; &#48372;&#51613;&#54616;&#50688;&#51004;&#47732; </span></span><span class="verse v2" data-usfm="PRO.6.2"><span class="label">2</span><span class="content">&#45348; &#51077;&#51032; &#47568;&#47196; &#45348;&#44032; &#50621;&#54804;&#51004;&#47728; &#45348; &#51077;&#51032; &#47568;&#47196; &#51064;&#54616;&#50668; &#51105;&#55176;&#44172; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="PRO.6.3"><span class="label">3</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45348;&#44032; &#45348; &#51060;&#50883;&#51032; &#49552;&#50640; &#48736;&#51276;&#51008;&#51593; &#51060;&#44057;&#51060; &#54616;&#46972; &#45320;&#45716; &#44263; &#44032;&#49436; &#44216;&#49552;&#55176; &#45348; &#51060;&#50883;&#50640;&#44172; &#44036;&#44396;&#54616;&#50668; &#49828;&#49828;&#47196; &#44396;&#50896;&#54616;&#46104; </span></span><span class="verse v4" data-usfm="PRO.6.4"><span class="label">4</span><span class="content">&#45348; &#45576;&#51004;&#47196; &#51104;&#46308;&#44172; &#54616;&#51648; &#47568;&#47728; &#45576;&#44732;&#54400;&#47196; &#44048;&#44592;&#44172; &#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v5" data-usfm="PRO.6.5"><span class="label">5</span><span class="content">&#45432;&#47336;&#44032; &#49324;&#45285;&#44400;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#45716; &#44163; &#44057;&#51060;, &#49352;&#44032; &#44536;&#47932; &#52824;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#45716; &#44163; &#44057;&#51060; &#49828;&#49828;&#47196; &#44396;&#50896;&#54616;&#46972; </span></span><span class="verse v6" data-usfm="PRO.6.6"><span class="label">6</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#50668; &#44060;&#48120;&#50640;&#44172;&#47196; &#44032;&#49436; &#44536; &#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#51648;&#54812;&#47484; &#50619;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.6.7"><span class="label">7</span><span class="content">&#44060;&#48120;&#45716; &#46160;&#47161;&#46020; &#50630;&#44256; &#44036;&#50669;&#51088;&#46020; &#50630;&#44256; &#51452;&#44428;&#51088;&#46020; &#50630;&#51004;&#46104; </span></span><span class="verse v8" data-usfm="PRO.6.8"><span class="label">8</span><span class="content">&#47673;&#51012; &#44163;&#51012; &#50668;&#47492; &#46041;&#50504;&#50640; &#50696;&#48708;&#54616;&#47728; &#52628;&#49688; &#46412;&#50640; &#50577;&#49885;&#51012; &#47784;&#51004;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PRO.6.9"><span class="label">9</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#50668; &#45348;&#44032; &#50612;&#45712; &#46412;&#44620;&#51648; &#45589;&#44192;&#45712;&#45264; &#45348;&#44032; &#50612;&#45712; &#46412;&#50640; &#51104;&#51060; &#44648;&#50612; &#51068;&#50612;&#45208;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="PRO.6.10"><span class="label">10</span><span class="content">&#51328;&#45908; &#51088;&#51088;, &#51328;&#45908; &#51320;&#51088;, &#49552;&#51012; &#47784;&#51004;&#44256; &#51328;&#45908; &#45589;&#51088; &#54616;&#47732; </span></span><span class="verse v11" data-usfm="PRO.6.11"><span class="label">11</span><span class="content">&#45348; &#48712;&#44417;&#51060; &#44053;&#46020; &#44057;&#51060; &#50724;&#47728; &#45348; &#44260;&#54605;&#51060; &#44400;&#49324; &#44057;&#51060; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="PRO.6.12"><span class="label">12</span><span class="content">&#48520;&#47049;&#54616;&#44256; &#50501;&#54620; &#51088;&#45716; &#44536; &#54665;&#46041;&#50640; &#44452;&#55100;&#54620; &#51077;&#51012; &#48268;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.6.13"><span class="label">13</span><span class="content">&#45576;&#51667;&#51012; &#54616;&#47728; &#48156;&#47196; &#46907;&#51012; &#48372;&#51060;&#47728; &#49552;&#44032;&#46973;&#51656;&#47196; &#50508;&#44172; &#54616;&#47728; </span></span><span class="verse v14" data-usfm="PRO.6.14"><span class="label">14</span><span class="content">&#44536; &#47560;&#51020;&#50640; &#54056;&#50669;&#51012; &#54408;&#51004;&#47728; &#54637;&#49345; &#50501;&#51012; &#44928;&#54616;&#50668; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#45716; &#51088;&#46972; </span></span><span class="verse v15" data-usfm="PRO.6.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#51116;&#50521;&#51060; &#44049;&#51088;&#44592; &#51076;&#54620;&#51593; &#46020;&#50880;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#45817;&#51109;&#50640; &#54056;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="PRO.6.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49884;&#45716; &#44163; &#44263; &#44536; &#47560;&#51020;&#50640; &#49899;&#50612;&#54616;&#49884;&#45716; &#44163;&#51060; &#50977; &#52832; &#44032;&#51648;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.6.17"><span class="label">17</span><span class="content">&#44263; &#44368;&#47564;&#54620; &#45576;&#44284; &#44144;&#51667;&#46108; &#54784;&#50752; &#47924;&#51396;&#54620; &#51088;&#51032; &#54588;&#47484; &#55128;&#47532;&#45716; &#49552;&#44284; </span></span><span class="verse v18" data-usfm="PRO.6.18"><span class="label">18</span><span class="content">&#50501;&#54620; &#44228;&#44368;&#47484; &#44928;&#54616;&#45716; &#47560;&#51020;&#44284; &#48744;&#47532; &#50501;&#51004;&#47196; &#45804;&#47140;&#44032;&#45716; &#48156;&#44284; </span></span><span class="verse v19" data-usfm="PRO.6.19"><span class="label">19</span><span class="content">&#44144;&#51667;&#51012; &#47568;&#54616;&#45716; &#47581;&#47161;&#46108; &#51613;&#51064;&#44284; &#48143; &#54805;&#51228; &#49324;&#51060;&#47484; &#51060;&#44036;&#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.6.20"><span class="label">20</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45348; &#50500;&#48708;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#47728; &#45348; &#50612;&#48120;&#51032; &#48277;&#51012; &#46496;&#45208;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.6.21"><span class="label">21</span><span class="content">&#44536;&#44163;&#51012; &#54637;&#49345; &#45348; &#47560;&#51020;&#50640; &#49352;&#44592;&#47728; &#45348; &#47785;&#50640; &#47588;&#46972; </span></span><span class="verse v22" data-usfm="PRO.6.22"><span class="label">22</span><span class="content">&#44536;&#44163;&#51060; &#45320;&#51032; &#45796;&#45776; &#46412;&#50640; &#45320;&#47484; &#51064;&#46020;&#54616;&#47728; &#45320;&#51032; &#51096; &#46412;&#50640; &#45320;&#47484; &#48372;&#54840;&#54616;&#47728; &#45320;&#51032; &#44656; &#46412;&#50640; &#45320;&#47196; &#45908;&#48520;&#50612; &#47568;&#54616;&#47532;&#45768; </span></span><span class="verse v23" data-usfm="PRO.6.23"><span class="label">23</span><span class="content">&#45824;&#51200; &#47749;&#47161;&#51008; &#46321;&#48520;&#51060;&#50836; &#48277;&#51008; &#48731;&#51060;&#50836; &#54984;&#44228;&#51032; &#52293;&#47581;&#51008; &#44263; &#49373;&#47749;&#51032; &#44600;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="PRO.6.24"><span class="label">24</span><span class="content">&#51060;&#44163;&#51060; &#45320;&#47484; &#51648;&#53020;&#49436; &#50501;&#54620; &#44228;&#51665;&#50640;&#44172;, &#51060;&#48169; &#44228;&#51665;&#51032; &#54784;&#47196; &#54840;&#47532;&#45716; &#47568;&#50640; &#48736;&#51648;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="PRO.6.25"><span class="label">25</span><span class="content">&#45348; &#47560;&#51020;&#50640; &#44536; &#50500;&#47492;&#45796;&#50868; &#49353;&#51012; &#53456;&#54616;&#51648; &#47568;&#47728; &#44536; &#45576;&#44732;&#54400;&#50640; &#54848;&#47532;&#51648; &#47568;&#46972; </span></span><span class="verse v26" data-usfm="PRO.6.26"><span class="label">26</span><span class="content">&#51020;&#45376;&#47196; &#51064;&#54616;&#50668; &#49324;&#46988;&#51060; &#54620; &#51312;&#44033; &#46497;&#47564; &#45224;&#44172; &#46120;&#51060;&#47728; &#51020;&#46976;&#54620; &#44228;&#51665;&#51008; &#44480;&#54620; &#49373;&#47749;&#51012; &#49324;&#45285;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.6.27"><span class="label">27</span><span class="content">&#49324;&#46988;&#51060; &#48520;&#51012; &#54408;&#50640; &#54408;&#44256;&#50556; &#50612;&#52236; &#44536; &#50743;&#51060; &#53440;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; </span></span><span class="verse v28" data-usfm="PRO.6.28"><span class="label">28</span><span class="content">&#49324;&#46988;&#51060; &#49711;&#48520;&#51012; &#48159;&#44256;&#50556; &#50612;&#52236; &#44536; &#48156;&#51060; &#45936;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v29" data-usfm="PRO.6.29"><span class="label">29</span><span class="content">&#45224;&#51032; &#50500;&#45236;&#50752; &#53685;&#44036;&#54616;&#45716; &#51088;&#46020; &#51060;&#50752; &#44057;&#51012; &#44163;&#51060;&#46972; &#47924;&#47495; &#44536;&#47484; &#47564;&#51648;&#44592;&#47564; &#54616;&#45716; &#51088;&#46020; &#51396; &#50630;&#44172; &#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="PRO.6.30"><span class="label">30</span><span class="content">&#46020;&#51201;&#51060; &#47564;&#51068; &#51452;&#47540; &#46412;&#50640; &#48176;&#47484; &#52292;&#50864;&#47140;&#44256; &#46020;&#51201;&#51656;&#54616;&#47732; &#49324;&#46988;&#51060; &#44536;&#47484; &#47736;&#49884;&#52824;&#45716; &#50500;&#45768;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v31" data-usfm="PRO.6.31"><span class="label">31</span><span class="content">&#46308;&#53412;&#47732; &#52832;&#48176;&#47484; &#44058;&#50500;&#50556; &#54616;&#47532;&#45768; &#49900;&#51648;&#50612; &#51088;&#44592; &#51665;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#45236;&#50612; &#51452;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="PRO.6.32"><span class="label">32</span><span class="content">&#48512;&#45376;&#50752; &#44036;&#51020;&#54616;&#45716; &#51088;&#45716; &#47924;&#51648;&#54620; &#51088;&#46972; &#51060;&#44163;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#47581;&#54616;&#44172; &#54616;&#47728; </span></span><span class="verse v33" data-usfm="PRO.6.33"><span class="label">33</span><span class="content">&#49345;&#54632;&#44284; &#45733;&#50837;&#51012; &#48155;&#44256; &#48512;&#45124;&#47084;&#50880;&#51012; &#50491;&#51012; &#49688; &#50630;&#44172; &#46104;&#45208;&#45768; </span></span><span class="verse v34" data-usfm="PRO.6.34"><span class="label">34</span><span class="content">&#44536; &#45224;&#54200;&#51060; &#53804;&#44592;&#54632;&#51004;&#47196; &#48516;&#45432;&#54616;&#50668; &#50896;&#49688;&#47484; &#44058;&#45716; &#45216;&#50640; &#50857;&#49436;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v35" data-usfm="PRO.6.35"><span class="label">35</span><span class="content">&#50500;&#47924; &#48268;&#44552;&#46020; &#46028;&#50500; &#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#47566;&#51008; &#49440;&#47932;&#51012; &#51460;&#51648;&#46972;&#46020; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
