<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch7" data-usfm="PRO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.7.1"><span class="label">1</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#45236; &#47568;&#51012; &#51648;&#53412;&#47728; &#45236; &#47749;&#47161;&#51012; &#45348;&#44172; &#44036;&#51649;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="PRO.7.2"><span class="label">2</span><span class="content">&#45236; &#47749;&#47161;&#51012; &#51648;&#53020;&#49436; &#49332;&#47728; &#45236; &#48277;&#51012; &#45348; &#45576;&#46041;&#51088;&#52376;&#47100; &#51648;&#53412;&#46972; </span></span><span class="verse v3" data-usfm="PRO.7.3"><span class="label">3</span><span class="content">&#51060;&#44163;&#51012; &#45348; &#49552;&#44032;&#46973;&#50640; &#47588;&#47728; &#51060;&#44163;&#51012; &#45348; &#47560;&#51020;&#54032;&#50640; &#49352;&#44592;&#46972; </span></span><span class="verse v4" data-usfm="PRO.7.4"><span class="label">4</span><span class="content">&#51648;&#54812;&#50640;&#44172; &#45320;&#45716; &#45236; &#45572;&#51060;&#46972; &#54616;&#47728; &#47749;&#52384;&#50640;&#44172; &#45320;&#45716; &#45236; &#52828;&#51313;&#51060;&#46972; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="PRO.7.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#51060;&#44163;&#51060; &#45320;&#47484; &#51648;&#53020;&#49436; &#51020;&#45376;&#50640;&#44172;, &#47568;&#47196; &#54840;&#47532;&#45716; &#51060;&#48169; &#44228;&#51665;&#50640;&#44172; &#48736;&#51648;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="PRO.7.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45236; &#51665; &#46308;&#52285;&#51004;&#47196;, &#49332;&#52285;&#51004;&#47196; &#45236;&#50612;&#45796;&#48372;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.7.7"><span class="label">7</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088; &#51473;&#50640;, &#49548;&#45380; &#51473;&#50640; &#54620; &#51648;&#54812; &#50630;&#45716; &#51088;&#47484; &#48372;&#50520;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="PRO.7.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#44144;&#47532;&#47484; &#51648;&#45208; &#51020;&#45376;&#51032; &#44264;&#47785; &#47784;&#53825;&#51060;&#47196; &#44032;&#44620;&#51060; &#54616;&#50668; &#44536; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716;&#45936; </span></span><span class="verse v9" data-usfm="PRO.7.9"><span class="label">9</span><span class="content">&#51200;&#47932; &#46412;, &#54889;&#54844; &#46412;, &#44618;&#51008; &#48164; &#55121;&#50516; &#51473;&#50640;&#46972; </span></span><span class="verse v10" data-usfm="PRO.7.10"><span class="label">10</span><span class="content">&#44536; &#46412;&#50640; &#44592;&#49373;&#51032; &#50743;&#51012; &#51077;&#51008; &#44036;&#44368;&#54620; &#44228;&#51665;&#51060; &#44536;&#47484; &#47582;&#51004;&#45768; </span></span><span class="verse v11" data-usfm="PRO.7.11"><span class="label">11</span><span class="content">&#51060; &#44228;&#51665;&#51008; &#46496;&#46308;&#47728; &#50756;&#54056;&#54616;&#47728; &#44536; &#48156;&#51060; &#51665;&#50640; &#47672;&#47932;&#51648; &#50500;&#45768;&#54616;&#50668; </span></span><span class="verse v12" data-usfm="PRO.7.12"><span class="label">12</span><span class="content">&#50612;&#46500; &#46412;&#50640;&#45716; &#44144;&#47532;, &#50612;&#46500; &#46412;&#50640;&#45716; &#44305;&#51109; &#47784;&#53825;&#51060;, &#47784;&#53825;&#51060;&#50640; &#49436;&#49436; &#49324;&#46988;&#51012; &#44592;&#45796;&#47532;&#45716; &#51088;&#46972; </span></span><span class="verse v13" data-usfm="PRO.7.13"><span class="label">13</span><span class="content">&#44536; &#44228;&#51665;&#51060; &#44536;&#47484; &#48537;&#51105;&#44256; &#51077;&#51012; &#47582;&#52628;&#47728; &#48512;&#45124;&#47084;&#50880;&#51012; &#47784;&#47476;&#45716; &#50620;&#44404;&#47196; &#47568;&#54616;&#46104; </span></span><span class="verse v14" data-usfm="PRO.7.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#54868;&#47785;&#51228;&#47484; &#46300;&#47140;&#49436; &#49436;&#50896;&#54620; &#44163;&#51012; &#50724;&#45720;&#45216; &#44058;&#50520;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="PRO.7.15"><span class="label">15</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#47582;&#51004;&#47140;&#44256; &#45208;&#50752;&#49436; &#45348; &#50620;&#44404;&#51012; &#52286;&#45796;&#44032; &#45320;&#47484; &#47564;&#45228;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="PRO.7.16"><span class="label">16</span><span class="content">&#45236; &#52840;&#49345;&#50640;&#45716; &#54868;&#47928; &#50836;&#50752; &#50528;&#44413;&#51032; &#47928;&#52292; &#51080;&#45716; &#51060;&#48520;&#51012; &#54216;&#44256; </span></span><span class="verse v17" data-usfm="PRO.7.17"><span class="label">17</span><span class="content">&#47792;&#50557;&#44284; &#52840;&#54693;&#44284; &#44228;&#54588;&#47484; &#49100;&#47160;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="PRO.7.18"><span class="label">18</span><span class="content">&#50724;&#46972; &#50864;&#47532;&#44032; &#50500;&#52840;&#44620;&#51648; &#55137;&#51313;&#54616;&#44172; &#49436;&#47196; &#49324;&#46993;&#54616;&#47728; &#49324;&#46993;&#54632;&#51004;&#47196; &#55148;&#46973;&#54616;&#51088; </span></span><span class="verse v19" data-usfm="PRO.7.19"><span class="label">19</span><span class="content">&#45224;&#54200;&#51008; &#51665;&#51012; &#46496;&#45208; &#47676; &#44600;&#51012; &#44052;&#45716;&#45936; </span></span><span class="verse v20" data-usfm="PRO.7.20"><span class="label">20</span><span class="content">&#51008; &#51452;&#47672;&#45768;&#47484; &#44032;&#51276;&#51008;&#51593; &#48372;&#47492;&#50640;&#45208; &#51665;&#50640; &#46028;&#50500;&#50724;&#47532;&#46972; &#54616;&#50668; </span></span><span class="verse v21" data-usfm="PRO.7.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#44032;&#51648; &#44256;&#50868; &#47568;&#47196; &#54841;&#54616;&#44172; &#54616;&#47728; &#51077;&#49696;&#51032; &#54840;&#47532;&#45716; &#47568;&#47196; &#44928;&#48064;&#47196; </span></span><span class="verse v22" data-usfm="PRO.7.22"><span class="label">22</span><span class="content">&#49548;&#45380;&#51060; &#44263; &#44536;&#47484; &#46384;&#46992;&#51004;&#45768; &#49548;&#44032; &#54392;&#51452;&#47196; &#44032;&#45716; &#44163; &#44057;&#44256; &#48120;&#47144;&#54620; &#51088;&#44032; &#48268;&#51012; &#48155;&#51004;&#47140;&#44256; &#49632;&#49324;&#49836;&#50640; &#47588;&#51060;&#47084; &#44032;&#45716; &#44163;&#44284; &#51068;&#48152;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="PRO.7.23"><span class="label">23</span><span class="content">&#54596;&#44221;&#51008; &#49332;&#51060; &#44536; &#44036;&#51012; &#46763;&#44592;&#44620;&#51648;&#50640; &#51060;&#47484; &#44163;&#51060;&#46972; &#49352;&#44032; &#48744;&#47532; &#44536;&#47932;&#47196; &#46308;&#50612;&#44032;&#46104; &#44536; &#49373;&#47749;&#51012; &#51075;&#50612;&#48260;&#47540;&#51460;&#51012; &#50508;&#51648; &#47803;&#54632;&#44284; &#51068;&#48152;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="PRO.7.24"><span class="label">24</span><span class="content">&#50500;&#46308;&#46308;&#50500; &#45208;&#47484; &#46307;&#44256; &#45236; &#51077;&#51032; &#47568;&#50640; &#51452;&#51032;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.7.25"><span class="label">25</span><span class="content">&#45348; &#47560;&#51020;&#51060; &#51020;&#45376;&#51032; &#44600;&#47196; &#52824;&#50864;&#52824;&#51648; &#47568;&#47728; &#44536; &#44600;&#50640; &#48120;&#54841;&#51648; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v26" data-usfm="PRO.7.26"><span class="label">26</span><span class="content">&#45824;&#51200; &#44536;&#44032; &#47566;&#51008; &#49324;&#46988;&#51012; &#49345;&#54616;&#50668; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#50688;&#45208;&#45768; &#44536;&#50640;&#44172; &#51453;&#51008; &#51088;&#44032; &#54728;&#45796;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="PRO.7.27"><span class="label">27</span><span class="content">&#44536; &#51665;&#51008; &#51020;&#48512;&#51032; &#44600;&#51060;&#46972; &#49324;&#47581;&#51032; &#48169;&#51004;&#47196; &#45236;&#47140;&#44032;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
