<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch8" data-usfm="PRO.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.8.1"><span class="label">1</span><span class="content">&#51648;&#54812;&#44032; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#47749;&#52384;&#51060; &#49548;&#47532;&#47484; &#45458;&#51060;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="PRO.8.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#44600; &#44032;&#51032; &#45458;&#51008; &#44275;&#44284; &#49324;&#44144;&#47532;&#50640; &#49436;&#47728; </span></span><span class="verse v3" data-usfm="PRO.8.3"><span class="label">3</span><span class="content">&#49457;&#47928; &#44225;&#44284; &#47928; &#50612;&#44480;&#50752; &#50668;&#47084; &#52636;&#51077;&#54616;&#45716; &#47928;&#50640;&#49436; &#48520;&#47084; &#44032;&#47196;&#46104; </span></span><span class="verse v4" data-usfm="PRO.8.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#47484; &#48512;&#47476;&#47728; &#45236;&#44032; &#51064;&#51088;&#46308;&#50640;&#44172; &#49548;&#47532;&#47484; &#45458;&#51060;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="PRO.8.5"><span class="label">5</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#47749;&#52384;&#54624;&#52236;&#45768;&#46972; &#48120;&#47144;&#54620; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#47560;&#51020;&#51060; &#48157;&#51012;&#52236;&#45768;&#46972; &#45320;&#55148;&#45716; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v6" data-usfm="PRO.8.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44032;&#51109; &#49440;&#54620; &#44163;&#51012; &#47568;&#54616;&#47532;&#46972; &#45236; &#51077;&#49696;&#51012; &#50676;&#50612; &#51221;&#51649;&#51012; &#45236;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="PRO.8.7"><span class="label">7</span><span class="content">&#45236; &#51077;&#51008; &#51652;&#47532;&#47484; &#47568;&#54616;&#47728; &#45236; &#51077;&#49696;&#51008; &#50501;&#51012; &#48120;&#50892;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="PRO.8.8"><span class="label">8</span><span class="content">&#45236; &#51077;&#51032; &#47568;&#51008; &#45796; &#51032;&#47196;&#50868;&#51593; &#44536; &#44032;&#50868;&#45936; &#44413;&#51008; &#44163;&#44284; &#54056;&#50669;&#54620; &#44163;&#51060; &#50630;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="PRO.8.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#45796; &#52509;&#47749; &#51080;&#45716; &#51088;&#51032; &#48157;&#55176; &#50500;&#45716;&#48148;&#50836; &#51648;&#49885; &#50619;&#51008; &#51088;&#51032; &#51221;&#51649;&#55176; &#50668;&#44592;&#45716;&#48148;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="PRO.8.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#51008;&#51012; &#48155;&#51648; &#47568;&#44256; &#45208;&#51032; &#54984;&#44228;&#47484; &#48155;&#51004;&#47728; &#51221;&#44552;&#48372;&#45796; &#51648;&#49885;&#51012; &#50619;&#51004;&#46972; </span></span><span class="verse v11" data-usfm="PRO.8.11"><span class="label">11</span><span class="content">&#45824;&#51200; &#51648;&#54812;&#45716; &#51652;&#51452;&#48372;&#45796; &#45208;&#51004;&#48064;&#47196; &#47924;&#47495; &#50896;&#54616;&#45716; &#44163;&#51012; &#51060;&#50640; &#48708;&#44368;&#54624; &#49688; &#50630;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="PRO.8.12"><span class="label">12</span><span class="content">&#45208; &#51648;&#54812;&#45716; &#47749;&#52384;&#47196; &#51452;&#49548;&#47484; &#49340;&#51004;&#47728; &#51648;&#49885;&#44284; &#44540;&#49888;&#51012; &#52286;&#50500; &#50619;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.8.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51008; &#50501;&#51012; &#48120;&#50892;&#54616;&#45716; &#44163;&#51060;&#46972; &#45208;&#45716; &#44368;&#47564;&#44284; &#44144;&#47564;&#44284; &#50501;&#54620; &#54665;&#49892;&#44284; &#54056;&#50669;&#54620; &#51077;&#51012; &#48120;&#50892;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PRO.8.14"><span class="label">14</span><span class="content">&#45236;&#44172;&#45716; &#46020;&#47029;&#44284; &#52280; &#51648;&#49885;&#51060; &#51080;&#51004;&#47728; &#45208;&#45716; &#47749;&#52384;&#51060;&#46972; &#45236;&#44172; &#45733;&#47141;&#51060; &#51080;&#51004;&#48064;&#47196; </span></span><span class="verse v15" data-usfm="PRO.8.15"><span class="label">15</span><span class="content">&#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#50773;&#46308;&#51060; &#52824;&#47532;&#54616;&#47728; &#48169;&#48177;&#46308;&#51060; &#44277;&#51032;&#47484; &#49464;&#50864;&#47728; </span></span><span class="verse v16" data-usfm="PRO.8.16"><span class="label">16</span><span class="content">&#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#51116;&#49345;&#44284; &#51316;&#44480;&#54620; &#51088; &#44263; &#49464;&#49345;&#51032; &#47784;&#46304; &#51116;&#54032;&#44288;&#46308;&#51060; &#45796;&#49828;&#47532;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="PRO.8.17"><span class="label">17</span><span class="content">&#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#51032; &#49324;&#46993;&#51012; &#51077;&#51004;&#47728; &#45208;&#47484; &#44036;&#51208;&#55176; &#52286;&#45716; &#51088;&#44032; &#45208;&#47484; &#47564;&#45216; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PRO.8.18"><span class="label">18</span><span class="content">&#48512;&#44480;&#44032; &#45236;&#44172; &#51080;&#44256; &#51109;&#44396;&#54620; &#51116;&#47932;&#44284; &#51032;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PRO.8.19"><span class="label">19</span><span class="content">&#45236; &#50676;&#47588;&#45716; &#44552;&#51060;&#45208; &#51221;&#44552;&#48372;&#45796; &#45208;&#51004;&#47728; &#45236; &#49548;&#46301;&#51008; &#52380;&#51008;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="PRO.8.20"><span class="label">20</span><span class="content">&#45208;&#45716; &#51032;&#47196;&#50868; &#44600;&#47196; &#54665;&#54616;&#47728; &#44277;&#54217;&#54620; &#44600; &#44032;&#50868;&#45936;&#47196; &#45796;&#45768;&#45208;&#45768; </span></span><span class="verse v21" data-usfm="PRO.8.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#47196; &#51116;&#47932;&#51012; &#50619;&#50612;&#49436; &#44536; &#44275;&#44036;&#50640; &#52292;&#50864;&#44172; &#54616;&#47140;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PRO.8.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51312;&#54868;&#51032; &#49884;&#51089; &#44263; &#53468;&#52488;&#50640; &#51068;&#54616;&#49884;&#44592; &#51204;&#50640; &#45208;&#47484; &#44032;&#51648;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.8.23"><span class="label">23</span><span class="content">&#47564;&#49464;&#51204;&#48512;&#53552;, &#49345;&#44256;&#48512;&#53552;, &#46405;&#51060; &#49373;&#44592;&#44592; &#51204;&#48512;&#53552; &#45236;&#44032; &#49464;&#50880;&#51012; &#51077;&#50632;&#45208;&#45768; </span></span><span class="verse v24" data-usfm="PRO.8.24"><span class="label">24</span><span class="content">&#50500;&#51649; &#48148;&#45796;&#44032; &#49373;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#53360; &#49368;&#46308;&#51060; &#51080;&#44592; &#51204;&#50640; &#45236;&#44032; &#51060;&#48120; &#45228;&#51004;&#47728; </span></span><span class="verse v25" data-usfm="PRO.8.25"><span class="label">25</span><span class="content">&#49328;&#51060; &#49464;&#50864;&#49900;&#51012; &#51077;&#44592; &#51204;&#50640;, &#50616;&#45909;&#51060; &#49373;&#44592;&#44592; &#51204;&#50640; &#45236;&#44032; &#51060;&#48120; &#45228;&#51004;&#45768; </span></span><span class="verse v26" data-usfm="PRO.8.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50500;&#51649; &#46405;&#46020;, &#46308;&#46020;, &#49464;&#49345; &#51652;&#53664;&#51032; &#44540;&#50896;&#46020; &#51667;&#51648; &#50500;&#45768;&#54616;&#49512;&#51012; &#46412;&#50640;&#46972; </span></span><span class="verse v27" data-usfm="PRO.8.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#54616;&#45720;&#51012; &#51648;&#51004;&#49884;&#47728; &#44417;&#52285;&#51004;&#47196; &#54644;&#47732;&#50640; &#46160;&#47476;&#49892; &#46412;&#50640; &#45236;&#44032; &#44144;&#44592; &#51080;&#50632;&#44256; </span></span><span class="verse v28" data-usfm="PRO.8.28"><span class="label">28</span><span class="content">&#44536;&#44032; &#50948;&#47196; &#44396;&#47492; &#54616;&#45720;&#51012; &#44204;&#44256;&#54616;&#44172; &#54616;&#49884;&#47728; &#48148;&#45796;&#51032; &#49368;&#46308;&#51012; &#55192; &#51080;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v29" data-usfm="PRO.8.29"><span class="label">29</span><span class="content">&#48148;&#45796;&#51032; &#54620;&#44228;&#47484; &#51221;&#54616;&#50668; &#47932;&#47196; &#47749;&#47161;&#51012; &#44144;&#49828;&#47532;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#46608; &#46405;&#51032; &#44592;&#52488;&#47484; &#51221;&#54616;&#49892; &#46412;&#50640; </span></span><span class="verse v30" data-usfm="PRO.8.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#44536; &#44225;&#50640; &#51080;&#50612;&#49436; &#52285;&#51312;&#51088;&#44032; &#46104;&#50612; &#45216;&#47560;&#45796; &#44536; &#44592;&#48848;&#54616;&#49888;&#48148;&#44032; &#46104;&#50632;&#51004;&#47728; &#54637;&#49345; &#44536; &#50526;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="PRO.8.31"><span class="label">31</span><span class="content">&#49324;&#46988;&#51060; &#44144;&#52376;&#54624; &#46405;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#47728; &#51064;&#51088;&#46308;&#51012; &#44592;&#48848;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="PRO.8.32"><span class="label">32</span><span class="content">&#50500;&#46308;&#46308;&#50500; &#51060;&#51228; &#45236;&#44172; &#46308;&#51004;&#46972; &#45236; &#46020;&#47484; &#51648;&#53412;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v32" data-usfm="PRO.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PRO.8.33"><span class="label">33</span><span class="content">&#54984;&#44228;&#47484; &#46308;&#50612;&#49436; &#51648;&#54812;&#47484; &#50619;&#51004;&#46972; &#44536;&#44163;&#51012; &#48260;&#47532;&#51648; &#47568;&#46972; </span></span><span class="verse v34" data-usfm="PRO.8.34"><span class="label">34</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45236;&#44172; &#46308;&#51004;&#47728; &#45216;&#47560;&#45796; &#45236; &#47928; &#44225;&#50640;&#49436; &#44592;&#45796;&#47532;&#47728; &#47928;&#49444;&#51452; &#50694;&#50640;&#49436; &#44592;&#45796;&#47532;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; </span></span><span class="verse v35" data-usfm="PRO.8.35"><span class="label">35</span><span class="content">&#45824;&#51200; &#45208;&#47484; &#50619;&#45716; &#51088;&#45716; &#49373;&#47749;&#51012; &#50619;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#52509;&#51012; &#50619;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="PRO.8.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#47484; &#51075;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#54644;&#54616;&#45716; &#51088;&#46972; &#47924;&#47495; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#49324;&#47581;&#51012; &#49324;&#46993;&#54616;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
