<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch1" data-usfm="ECC.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.1.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#46308; &#50696;&#47336;&#49332;&#47128; &#50773; &#51204;&#46020;&#51088;&#51032; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ECC.1.2"><span class="label">2</span><span class="content">&#51204;&#46020;&#51088;&#44032; &#44032;&#47196;&#46104; &#54747;&#46104;&#44256; &#54747;&#46104;&#47728; &#54747;&#46104;&#44256; &#54747;&#46104;&#45768; &#47784;&#46304; &#44163;&#51060; &#54747;&#46104;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="ECC.1.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#54644; &#50500;&#47000;&#49436; &#49688;&#44256;&#54616;&#45716; &#47784;&#46304; &#49688;&#44256;&#44032; &#51088;&#44592;&#50640;&#44172; &#47924;&#50631;&#51060; &#50976;&#51061;&#54620;&#44256; </span></span><span class="verse v4" data-usfm="ECC.1.4"><span class="label">4</span><span class="content">&#54620; &#49464;&#45824;&#45716; &#44032;&#44256; &#54620; &#49464;&#45824;&#45716; &#50724;&#46104; &#46405;&#51008; &#50689;&#50896;&#55176; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.1.5"><span class="label">5</span><span class="content">&#54644;&#45716; &#46516;&#45796;&#44032; &#51648;&#47728; &#44536; &#46516;&#45912; &#44275;&#51004;&#47196; &#48744;&#47532; &#46028;&#50500;&#44032;&#44256; </span></span><span class="verse v6" data-usfm="ECC.1.6"><span class="label">6</span><span class="content">&#48148;&#46988;&#51008; &#45224;&#51004;&#47196; &#48520;&#45796;&#44032; &#48513;&#51004;&#47196; &#46028;&#51060;&#53412;&#47728; &#51060;&#47532; &#46028;&#47728; &#51200;&#47532; &#46028;&#50500; &#48520;&#45912; &#44275;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; </span></span><span class="verse v7" data-usfm="ECC.1.7"><span class="label">7</span><span class="content">&#47784;&#46304; &#44053;&#47932;&#51008; &#45796; &#48148;&#45796;&#47196; &#55120;&#47476;&#46104; &#48148;&#45796;&#47484; &#52292;&#50864;&#51648; &#47803;&#54616;&#47728; &#50612;&#45712; &#44275;&#51004;&#47196; &#55120;&#47476;&#46304;&#51648; &#44536;&#47532;&#47196; &#50672;&#54616;&#50668; &#55120;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ECC.1.8"><span class="label">8</span><span class="content">&#47564;&#47932;&#51032; &#54588;&#44260;&#54632;&#51012; &#49324;&#46988;&#51060; &#47568;&#47196; &#45796; &#54624; &#49688; &#50630;&#45208;&#45768; &#45576;&#51008; &#48372;&#50500;&#46020; &#51313;&#54632;&#51060; &#50630;&#44256; &#44480;&#45716; &#46308;&#50612;&#46020; &#52264;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="ECC.1.9"><span class="label">9</span><span class="content">&#51060;&#48120; &#51080;&#45912; &#44163;&#51060; &#54980;&#50640; &#45796;&#49884; &#51080;&#44192;&#44256; &#51060;&#48120; &#54620; &#51068;&#51012; &#54980;&#50640; &#45796;&#49884; &#54624;&#52236;&#46972; &#54644; &#50500;&#47000;&#45716; &#49352; &#44163;&#51060; &#50630;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.1.10"><span class="label">10</span><span class="content">&#47924;&#50631;&#51012; &#44032;&#47532;&#53020; &#51060;&#47476;&#44592;&#47484; &#48372;&#46972; &#51060;&#44163;&#51060; &#49352; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060; &#51080;&#51004;&#47028; &#50864;&#47532; &#50724;&#47000; &#51204; &#49464;&#45824;&#50640;&#46020; &#51060;&#48120; &#51080;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ECC.1.11"><span class="label">11</span><span class="content">&#51060;&#51204; &#49464;&#45824;&#47484; &#44592;&#50613;&#54632;&#51060; &#50630;&#51004;&#45768; &#51109;&#47000; &#49464;&#45824;&#46020; &#44536; &#54980; &#49464;&#45824;&#44032; &#44592;&#50613;&#54632;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ECC.1.12"><span class="label">12</span><span class="content">&#45208; &#51204;&#46020;&#51088;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.1.13"><span class="label">13</span><span class="content">&#47560;&#51020;&#51012; &#45796;&#54616;&#47728; &#51648;&#54812;&#47484; &#50024;&#49436; &#54616;&#45720; &#50500;&#47000;&#49436; &#54665;&#54616;&#45716; &#47784;&#46304; &#51068;&#51012; &#44417;&#44396;&#54616;&#47728; &#49332;&#54592;&#51593; &#51060;&#45716; &#44340;&#47196;&#50868; &#44163;&#51060;&#45768; &#54616;&#45208;&#45784;&#51060; &#51064;&#49373;&#46308;&#50640;&#44172; &#51452;&#49324; &#49688;&#44256;&#54616;&#44172; &#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="ECC.1.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#54644; &#50500;&#47000;&#49436; &#54665;&#54616;&#45716; &#47784;&#46304; &#51068;&#51012; &#48376;&#51593; &#45796; &#54747;&#46104;&#50612; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#51060;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="ECC.1.15"><span class="label">15</span><span class="content">&#44396;&#48512;&#47084;&#51652; &#44163;&#51012; &#44263;&#44172; &#54624; &#49688; &#50630;&#44256; &#51060;&#51648;&#47084;&#51652; &#44163;&#51012; &#49472; &#49688; &#50630;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="ECC.1.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#47560;&#51020; &#44032;&#50868;&#45936; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#53360; &#51648;&#54812;&#47484; &#47566;&#51060; &#50619;&#50632;&#51004;&#48064;&#47196; &#45208;&#48372;&#45796; &#47676;&#51200; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45912; &#51088;&#48372;&#45796; &#45227;&#45796; &#54616;&#50688;&#45208;&#45768; &#44263; &#45236; &#47560;&#51020;&#51060; &#51648;&#54812;&#50752; &#51648;&#49885;&#51012; &#47566;&#51060; &#47564;&#45208; &#48372;&#50520;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="ECC.1.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#51648;&#54812;&#47484; &#50508;&#44256;&#51088; &#54616;&#47728; &#48120;&#52828; &#44163;&#44284; &#48120;&#47144;&#54620; &#44163;&#51012; &#50508;&#44256;&#51088; &#54616;&#50668; &#47560;&#51020;&#51012; &#50044;&#51004;&#45208; &#51060;&#44163;&#46020; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#51064;&#51460;&#51012; &#44648;&#45804;&#50520;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="ECC.1.18"><span class="label">18</span><span class="content">&#51648;&#54812;&#44032; &#47566;&#51004;&#47732; &#48264;&#45516;&#46020; &#47566;&#51004;&#45768; &#51648;&#49885;&#51012; &#45908;&#54616;&#45716; &#51088;&#45716; &#44540;&#49900;&#51012; &#45908;&#54616;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
