<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch10" data-usfm="ECC.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.10.1"><span class="label">1</span><span class="content">&#51453;&#51008; &#54028;&#47532;&#44032; &#54693;&#44592;&#47492;&#51004;&#47196; &#50501;&#52712;&#44032; &#45208;&#44172; &#54616;&#45716; &#44163; &#44057;&#51060; &#51201;&#51008; &#50864;&#47588;&#44032; &#51648;&#54812;&#50752; &#51316;&#44480;&#47196; &#54056;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ECC.10.2"><span class="label">2</span><span class="content">&#51648;&#54812;&#51088;&#51032; &#47560;&#51020;&#51008; &#50724;&#47480; &#54200;&#50640; &#51080;&#44256; &#50864;&#47588;&#51088;&#51032; &#47560;&#51020;&#51008; &#50812;&#54200;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ECC.10.3"><span class="label">3</span><span class="content">&#50864;&#47588;&#51088;&#45716; &#44600;&#50640; &#54665;&#54624; &#46412;&#50640;&#46020; &#51648;&#54812;&#44032; &#44208;&#54605;&#54616;&#50668; &#44033; &#49324;&#46988;&#50640;&#44172; &#51088;&#44592;&#51032; &#50864;&#47588;&#54620; &#44163;&#51012; &#47568;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ECC.10.4"><span class="label">4</span><span class="content">&#51452;&#44428;&#51088;&#44032; &#45348;&#44172; &#48516;&#51012; &#51068;&#51004;&#53412;&#44144;&#46304; &#45320;&#45716; &#45348; &#51088;&#47532;&#47484; &#46496;&#45208;&#51648; &#47568;&#46972; &#44277;&#49692;&#51060; &#53360; &#54728;&#47932;&#51012; &#44221;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.10.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#54644; &#50500;&#47000;&#49436; &#54620;&#44032;&#51648; &#54224;&#45800; &#44263; &#51452;&#44428;&#51088;&#50640;&#44172;&#49436; &#45208;&#45716; &#54728;&#47932;&#51064;&#46319;&#54620; &#44163;&#51012; &#48372;&#50520;&#45432;&#45768; </span></span><span class="verse v6" data-usfm="ECC.10.6"><span class="label">6</span><span class="content">&#50864;&#47588;&#51088;&#44032; &#53356;&#44172; &#45458;&#51008; &#51648;&#50948;&#47484; &#50619;&#44256; &#48512;&#51088;&#44032; &#45230;&#51008; &#51648;&#50948;&#50640; &#50505;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="ECC.10.7"><span class="label">7</span><span class="content">&#46608; &#48372;&#50520;&#45432;&#45768; &#51333;&#46308;&#51008; &#47568;&#51012; &#53440;&#44256; &#48169;&#48177;&#46308;&#51008; &#51333;&#52376;&#47100; &#46405;&#50640; &#44152;&#50612; &#45796;&#45768;&#45716;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="ECC.10.8"><span class="label">8</span><span class="content">&#54632;&#51221;&#51012; &#54028;&#45716; &#51088;&#45716; &#44144;&#44592; &#48736;&#51656; &#44163;&#51060;&#50836; &#45812;&#51012; &#54728;&#45716; &#51088;&#45716; &#48192;&#50640;&#44172; &#47932;&#47532;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="ECC.10.9"><span class="label">9</span><span class="content">&#46028;&#51012; &#46496;&#45236;&#45716; &#51088;&#45716; &#44536;&#47196; &#51064;&#54616;&#50668; &#49345;&#54624; &#44163;&#51060;&#50836; &#45208;&#47924;&#47484; &#51900;&#44060;&#45716; &#51088;&#45716; &#44536;&#47196; &#51064;&#54616;&#50668; &#50948;&#54744;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="ECC.10.10"><span class="label">10</span><span class="content">&#47924;&#46360; &#52384; &#50672;&#51109; &#45216;&#51012; &#44040;&#51648; &#50500;&#45768;&#54616;&#47732; &#55192;&#51060; &#45908; &#46300;&#45712;&#45768;&#46972; &#50724;&#51649; &#51648;&#54812;&#45716; &#49457;&#44277;&#54616;&#44592;&#50640; &#50976;&#51061;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ECC.10.11"><span class="label">11</span><span class="content">&#48169;&#49696;&#51012; &#48288;&#54400;&#44592; &#51204;&#50640; &#48192;&#50640;&#44172; &#47932;&#47160;&#51004;&#47732; &#49696;&#44061;&#51008; &#47924;&#50857;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ECC.10.12"><span class="label">12</span><span class="content">&#51648;&#54812;&#51088;&#51032; &#51077;&#51032; &#47568;&#51008; &#51008;&#54812;&#47196;&#50864;&#45208; &#50864;&#47588;&#51088;&#51032; &#51077;&#49696;&#51008; &#51088;&#44592;&#47484; &#49340;&#53412;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.10.13"><span class="label">13</span><span class="content">&#44536; &#51077;&#51032; &#47568;&#51032; &#49884;&#51089;&#51008; &#50864;&#47588;&#50836; &#45149;&#51008; &#44305;&#54056;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ECC.10.14"><span class="label">14</span><span class="content">&#50864;&#47588;&#51088;&#45716; &#47568;&#51012; &#47566;&#51060; &#54616;&#44144;&#45768;&#50752; &#49324;&#46988;&#51060; &#51109;&#47000; &#51068;&#51012; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; &#49888;&#54980;&#49324;&#47484; &#50508;&#44172; &#54624; &#51088;&#44032; &#45572;&#44396;&#51060;&#45264; </span></span><span class="verse v15" data-usfm="ECC.10.15"><span class="label">15</span><span class="content">&#50864;&#47588;&#51088;&#46308;&#51032; &#49688;&#44256;&#45716; &#51228;&#44033;&#44592; &#44260;&#54616;&#44172; &#54624; &#49104;&#51060;&#46972; &#51200;&#55148;&#45716; &#49457;&#51021;&#50640; &#46308;&#50612;&#44040; &#51460;&#46020; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ECC.10.16"><span class="label">16</span><span class="content">&#50773;&#51008; &#50612;&#47532;&#44256; &#45824;&#49888;&#46308;&#51008; &#50500;&#52840;&#50640; &#50672;&#46973;&#54616;&#45716; &#51060; &#45208;&#46972;&#50668; &#54868;&#44032; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.10.17"><span class="label">17</span><span class="content">&#50773;&#51008; &#44480;&#51313;&#51032; &#50500;&#46308;&#51060;&#50836; &#45824;&#49888;&#46308;&#51008; &#52712;&#54616;&#47140;&#54632;&#51060; &#50500;&#45768;&#46972; &#44592;&#47141;&#51012; &#48372;&#54616;&#47140;&#44256; &#47560;&#46405;&#54620; &#46412;&#50640; &#47673;&#45716; &#51060; &#45208;&#46972;&#50668; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="ECC.10.18"><span class="label">18</span><span class="content">&#44172;&#51004;&#47480;&#51593; &#49437;&#44032;&#47000;&#44032; &#53748;&#46973;&#54616;&#44256; &#49552;&#51060; &#54400;&#50612;&#51652;&#51593; &#51665;&#51060; &#49352;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ECC.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ECC.10.19"><span class="label">19</span><span class="content">&#51092;&#52824;&#45716; &#55148;&#46973;&#51012; &#50948;&#54616;&#50668; &#48288;&#54392;&#45716; &#44163;&#51060;&#50836; &#54252;&#46020;&#51452;&#45716; &#49373;&#47749;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#44163;&#51060;&#45208; &#46024;&#51008; &#48276;&#49324;&#50640; &#51025;&#50857;&#46104;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="ECC.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ECC.10.20"><span class="label">20</span><span class="content">&#49900;&#51473;&#50640;&#46972;&#46020; &#50773;&#51012; &#51200;&#51452;&#54616;&#51648; &#47568;&#47728; &#52840;&#48169;&#50640;&#49436;&#46972;&#46020; &#48512;&#51088;&#47484; &#51200;&#51452;&#54616;&#51648; &#47568;&#46972; &#44277;&#51473;&#51032; &#49352;&#44032; &#44536; &#49548;&#47532;&#47484; &#51204;&#54616;&#44256; &#45216;&#51664;&#49849;&#51060; &#44536; &#51068;&#51012; &#51204;&#54028;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
