<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch12" data-usfm="ECC.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.12.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#52397;&#45380;&#51032; &#46412; &#44263; &#44260;&#44256;&#54620; &#45216;&#51060; &#51060;&#47476;&#44592; &#51204;, &#45208;&#45716; &#50500;&#47924; &#45209;&#51060; &#50630;&#45796;&#44256; &#54624; &#54644;&#44032; &#44032;&#44637;&#44592; &#51204;&#50640; &#45320;&#51032; &#52285;&#51312;&#51088;&#47484; &#44592;&#50613;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="ECC.12.2"><span class="label">2</span><span class="content">&#54644;&#50752; &#48731;&#44284; &#45804;&#44284; &#48324;&#46308;&#51060; &#50612;&#46177;&#44592; &#51204;&#50640;, &#48708; &#46244;&#50640; &#44396;&#47492;&#51060; &#45796;&#49884; &#51068;&#50612;&#45208;&#44592; &#51204;&#50640; &#44536;&#47532;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="ECC.12.3"><span class="label">3</span><span class="content">&#44536;&#47088; &#45216;&#50640;&#45716; &#51665;&#51012; &#51648;&#53412;&#45716; &#51088;&#46308;&#51060; &#46504;&#44163;&#51060;&#47728; &#55192; &#51080;&#45716; &#51088;&#46308;&#51060; &#44396;&#48512;&#47084;&#51656; &#44163;&#51060;&#47728; &#47607;&#46028;&#51656; &#54616;&#45716; &#51088;&#46308;&#51060; &#51201;&#51004;&#48064;&#47196; &#44536;&#52832; &#44163;&#51060;&#47728; &#52285;&#46308;&#47196; &#45236;&#50612;&#45796; &#48372;&#45716; &#51088;&#44032; &#50612;&#46160;&#50892;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="ECC.12.4"><span class="label">4</span><span class="content">&#44600;&#44144;&#47532; &#47928;&#46308;&#51060; &#45803;&#54784;&#51656; &#44163;&#51060;&#47728; &#47607;&#46028; &#49548;&#47532;&#44032; &#51201;&#50612;&#51656; &#44163;&#51060;&#47728; &#49352;&#51032; &#49548;&#47532;&#47484; &#51064;&#54616;&#50668; &#51068;&#50612;&#45216; &#44163;&#51060;&#47728; &#51020;&#50501;&#54616;&#45716; &#50668;&#51088;&#46308;&#51008; &#45796; &#49632;&#54616;&#50668;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="ECC.12.5"><span class="label">5</span><span class="content">&#44536;&#47088; &#51088;&#46308;&#51008; &#45458;&#51008; &#44275;&#51012; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060;&#47728; &#44600;&#50640;&#49436;&#45716; &#45440;&#46980; &#44163;&#51060;&#47728; &#49332;&#44396;&#45208;&#47924;&#44032; &#44867;&#51060; &#54596; &#44163;&#51060;&#47728; &#47700;&#46748;&#44592;&#46020; &#51664;&#51060; &#46112; &#44163;&#51060;&#47728; &#50896;&#50837;&#51060; &#44536;&#52824;&#47532;&#45768; &#51060;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592; &#50689;&#50896;&#54620; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#51312;&#47928;&#51088;&#46308;&#51060; &#44144;&#47532;&#47196; &#50773;&#47000;&#54616;&#44172; &#46120;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ECC.12.6"><span class="label">6</span><span class="content">&#51008;&#51460;&#51060; &#54400;&#47532;&#44256; &#44552; &#44536;&#47495;&#51060; &#44648;&#50612;&#51648;&#44256; &#54637;&#50500;&#47532;&#44032; &#49368; &#44225;&#50640;&#49436; &#44648;&#50612;&#51648;&#44256; &#48148;&#53300;&#44032; &#50864;&#47932; &#50948;&#50640;&#49436; &#44648;&#50612;&#51648;&#44256; </span></span><span class="verse v7" data-usfm="ECC.12.7"><span class="label">7</span><span class="content">&#55129;&#51008; &#50668;&#51204;&#55176; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#49888;&#51008; &#44536; &#51452;&#49888; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#44032;&#44592; &#51204;&#50640; &#44592;&#50613;&#54616;&#46972; </span></span><span class="verse v8" data-usfm="ECC.12.8"><span class="label">8</span><span class="content">&#51204;&#46020;&#51088;&#44032; &#44032;&#47196;&#46104; &#54747;&#46104;&#44256; &#54747;&#46104;&#46020;&#45796; &#47784;&#46304; &#44163;&#51060; &#54747;&#46104;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.12.9"><span class="label">9</span><span class="content">&#51204;&#46020;&#51088;&#44032; &#51648;&#54812;&#47196;&#50880;&#51004;&#47196; &#50668;&#51204;&#55176; &#48177;&#49457;&#50640;&#44172; &#51648;&#49885;&#51012; &#44032;&#47476;&#52452;&#44256; &#46608; &#47925;&#49345;&#54616;&#44256; &#44417;&#44396;&#54616;&#50668; &#51104;&#50616;&#51012; &#47566;&#51060; &#51648;&#50632;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="ECC.12.10"><span class="label">10</span><span class="content">&#51204;&#46020;&#51088;&#44032; &#55192;&#50024; &#50500;&#47492;&#45796;&#50868; &#47568;&#51012; &#44396;&#54616;&#50688;&#45208;&#45768; &#44592;&#47197;&#54620; &#44163;&#51008; &#51221;&#51649;&#54616;&#50668; &#51652;&#47532;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ECC.12.11"><span class="label">11</span><span class="content">&#51648;&#54812;&#51088;&#51032; &#47568;&#50432;&#51008; &#52236;&#47476;&#45716; &#52292;&#52237; &#44057;&#44256; &#54924;&#51473;&#51032; &#49828;&#49849;&#51032; &#47568;&#50432;&#51008; &#51096; &#48149;&#55180; &#47803; &#44057;&#51004;&#45768; &#45796; &#54620; &#47785;&#51088;&#51032; &#51452;&#49888;&#48148;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ECC.12.12"><span class="label">12</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#46608; &#44221;&#44228;&#47484; &#48155;&#51004;&#46972; &#50668;&#47084; &#52293;&#51012; &#51667;&#45716; &#44163;&#51008; &#45149;&#51060; &#50630;&#44256; &#47566;&#51060; &#44277;&#48512;&#54616;&#45716; &#44163;&#51008; &#47800;&#51012; &#54588;&#44260;&#52992; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ECC.12.13"><span class="label">13</span><span class="content">&#51068;&#51032; &#44208;&#44397;&#51012; &#45796; &#46308;&#50632;&#51004;&#45768; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#44256; &#44536; &#47749;&#47161;&#51012; &#51648;&#53420;&#52236;&#50612;&#45796; &#51060;&#44163;&#51060; &#49324;&#46988;&#51032; &#48376;&#48516;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.12.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#54665;&#50948;&#50752; &#47784;&#46304; &#51008;&#48128;&#54620; &#51068;&#51012; &#49440;&#50501;&#44036;&#50640; &#49900;&#54032;&#54616;&#49884;&#47532;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
