<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch2" data-usfm="ECC.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.2.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#45236; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#51088;, &#45236;&#44032; &#49884;&#54744;&#51201;&#51004;&#47196; &#45320;&#47484; &#51600;&#44161;&#44172; &#54616;&#47532;&#45768; &#45320;&#45716; &#45209;&#51012; &#45572;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; &#48376;&#51593; &#51060;&#44163;&#46020; &#54747;&#46104;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="ECC.2.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50883;&#51020;&#51012; &#45436;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#48120;&#52828; &#44163;&#51060;&#46972; &#54616;&#50688;&#44256; &#55148;&#46973;&#51012; &#45436;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51200;&#44032; &#47924;&#50631;&#51012; &#54616;&#45716;&#44032; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="ECC.2.3"><span class="label">3</span><span class="content">&#45236; &#47560;&#51020;&#50640; &#44417;&#44396;&#54616;&#44592;&#47484; &#45236;&#44032; &#50612;&#46523;&#44172; &#54616;&#50668;&#50556; &#45236; &#47560;&#51020;&#50640; &#51648;&#54812;&#47196; &#45796;&#49828;&#47548;&#51012; &#48155;&#51004;&#47732;&#49436; &#49696;&#47196; &#45236; &#50977;&#49888;&#51012; &#51600;&#44161;&#44172; &#54624;&#44620; &#46608; &#50612;&#46523;&#44172; &#54616;&#50668;&#50556; &#50612;&#47532;&#49437;&#51020;&#51012; &#52712;&#54616;&#50668;&#49436; &#52380;&#54616; &#51064;&#49373;&#51032; &#51333;&#49888;&#53664;&#47197; &#49373;&#54876;&#54632;&#50640; &#50612;&#46500; &#44163;&#51060; &#53132;&#46973;&#51064;&#51648; &#50508;&#44620; &#54616;&#50668; </span></span><span class="verse v4" data-usfm="ECC.2.4"><span class="label">4</span><span class="content">&#45208;&#51032; &#49324;&#50629;&#51012; &#53356;&#44172; &#54616;&#50688;&#45432;&#46972; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51665;&#46308;&#51012; &#51648;&#51004;&#47728; &#54252;&#46020;&#50896;&#51012; &#49900;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="ECC.2.5"><span class="label">5</span><span class="content">&#50668;&#47084; &#46041;&#49328;&#44284; &#44284;&#50896;&#51012; &#47564;&#46308;&#44256; &#44536; &#44032;&#50868;&#45936; &#44033;&#51333; &#44284;&#47785;&#51012; &#49900;&#50632;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="ECC.2.6"><span class="label">6</span><span class="content">&#49688;&#47785;&#51012; &#44592;&#47476;&#45716; &#49340;&#47548;&#50640; &#47932;&#51452;&#44592; &#50948;&#54616;&#50668; &#47803;&#51012; &#54048;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="ECC.2.7"><span class="label">7</span><span class="content">&#45432;&#48708;&#45716; &#49324;&#44592;&#46020; &#54616;&#50688;&#44256; &#51665;&#50640;&#49436; &#45208;&#44172;&#46020; &#54616;&#50688;&#51004;&#47728; &#45208;&#48372;&#45796; &#47676;&#51200; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45912; &#47784;&#46304; &#51088;&#48372;&#45796;&#46020; &#49548;&#50752; &#50577;&#46524;&#51032; &#49548;&#50976;&#47484; &#47566;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="ECC.2.8"><span class="label">8</span><span class="content">&#51008;&#44552;&#44284; &#50773;&#46308;&#51032; &#48372;&#48176;&#50752; &#50668;&#47084; &#46020;&#51032; &#48372;&#48176;&#47484; &#49939;&#44256; &#46608; &#45432;&#47000;&#54616;&#45716; &#45224;&#45376;&#50752; &#51064;&#49373;&#46308;&#51032; &#44592;&#48848;&#54616;&#45716; &#52376;&#50752; &#52393;&#46308;&#51012; &#47566;&#51060; &#46160;&#50632;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="ECC.2.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51060;&#44057;&#51060; &#52285;&#49457;&#54616;&#50668; &#45208;&#48372;&#45796; &#47676;&#51200; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45912; &#47784;&#46304; &#51088;&#48372;&#45796; &#51648;&#45208;&#44256; &#45236; &#51648;&#54812;&#46020; &#45236;&#44172; &#50668;&#51204;&#54616;&#50668; </span></span><span class="verse v10" data-usfm="ECC.2.10"><span class="label">10</span><span class="content">&#47924;&#50631;&#51060;&#46304;&#51648; &#45236; &#45576;&#51060; &#50896;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#44552;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#47924;&#50631;&#51060;&#46304;&#51648; &#45236; &#47560;&#51020;&#51060; &#51600;&#44144;&#50892;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#47561;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45208;&#51032; &#47784;&#46304; &#49688;&#44256;&#47484; &#45236; &#47560;&#51020;&#51060; &#44592;&#48848;&#54616;&#50688;&#51020;&#51060;&#46972; &#51060;&#44163;&#51060; &#45208;&#51032; &#47784;&#46304; &#49688;&#44256;&#47196; &#47568;&#48120;&#50516;&#50500; &#50619;&#51008; &#48516;&#48373;&#51060;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="ECC.2.11"><span class="label">11</span><span class="content">&#44536; &#54980;&#50640; &#48376;&#51593; &#45236; &#49552;&#51004;&#47196; &#54620; &#47784;&#46304; &#51068;&#44284; &#49688;&#44256;&#54620; &#47784;&#46304; &#49688;&#44256;&#44032; &#45796; &#54747;&#46104;&#50612; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#51060;&#47728; &#54644; &#50500;&#47000;&#49436; &#47924;&#51061;&#54620; &#44163;&#51060;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="ECC.2.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#46028;&#51060;&#53020; &#51648;&#54812;&#50752; &#47581;&#47161;&#46120;&#44284; &#50612;&#47532;&#49437;&#51020;&#51012; &#48372;&#50520;&#45208;&#45768; &#50773;&#51032; &#46244;&#50640; &#50724;&#45716; &#51088;&#45716; &#47924;&#49832; &#51068;&#51012; &#54665;&#54624;&#44844; &#54665;&#54620;&#51648; &#50724;&#47004; &#51068;&#51068; &#49104;&#51060;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.2.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48372;&#44148;&#45824; &#51648;&#54812;&#44032; &#50864;&#47588;&#48372;&#45796; &#46832;&#50612;&#45224;&#51060; &#48731;&#51060; &#50612;&#46160;&#50880;&#48372;&#45796; &#46832;&#50612;&#45224; &#44057;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="ECC.2.14"><span class="label">14</span><span class="content">&#51648;&#54812;&#51088;&#45716; &#45576;&#51060; &#48157;&#44256; &#50864;&#47588;&#51088;&#45716; &#50612;&#46160;&#50880;&#50640; &#45796;&#45768;&#44144;&#45768;&#50752; &#51060;&#46308;&#51032; &#45817;&#54616;&#45716; &#51068;&#51060; &#51068;&#48152;&#51064; &#51460;&#51012; &#45236;&#44032; &#44648;&#45803;&#44256; </span></span><span class="verse v15" data-usfm="ECC.2.15"><span class="label">15</span><span class="content">&#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#50864;&#47588;&#51088;&#51032; &#45817;&#54620; &#44163;&#51012; &#45208;&#46020; &#45817;&#54616;&#47532;&#45768; &#45236;&#44032; &#50612;&#52236;&#54616;&#50668; &#51648;&#54812;&#44032; &#45908;&#54616;&#50688;&#45912;&#44256; &#51060;&#50640; &#45236;&#44032; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#51060;&#44163;&#46020; &#54747;&#46104;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="ECC.2.16"><span class="label">16</span><span class="content">&#51648;&#54812;&#51088;&#45208; &#50864;&#47588;&#51088;&#45208; &#50689;&#50896;&#53664;&#47197; &#44592;&#50613;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#45208;&#45768; &#54980;&#51068;&#50640;&#45716; &#45796; &#51082;&#50612;&#48260;&#47536;&#51648; &#50724;&#47008; &#44163;&#51076;&#51060;&#46972; &#50724;&#54840;&#46972; &#51648;&#54812;&#51088;&#51032; &#51453;&#51020;&#51060; &#50864;&#47588;&#51088;&#51032; &#51453;&#51020;&#44284; &#51068;&#48152;&#51060;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="ECC.2.17"><span class="label">17</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#49324;&#45716; &#44163;&#51012; &#54620;&#54616;&#50688;&#45432;&#45768; &#51060;&#45716; &#54644; &#50500;&#47000;&#49436; &#54616;&#45716; &#51068;&#51060; &#45236;&#44172; &#44340;&#47196;&#50880;&#51060;&#50836; &#45796; &#54747;&#46104;&#50612; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#51076;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v17" data-usfm="ECC.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ECC.2.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#54644; &#50500;&#47000;&#49436; &#45208;&#51032; &#49688;&#44256;&#54620; &#47784;&#46304; &#49688;&#44256;&#47484; &#54620;&#54616;&#50688;&#45432;&#45768; &#51060;&#45716; &#45236; &#46244;&#47484; &#51060;&#51012; &#51088;&#50640;&#44172; &#45180;&#52824;&#44172; &#46120;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ECC.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ECC.2.19"><span class="label">19</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#51648;&#54812;&#51088;&#51068;&#52236; &#50864;&#47588;&#51088;&#51068;&#52236;&#50556; &#45572;&#44032; &#50508;&#47028;&#47560;&#45716; &#45236;&#44032; &#54644; &#50500;&#47000;&#49436; &#45236; &#51648;&#54812;&#47484; &#45208;&#53440;&#45236;&#50612; &#49688;&#44256;&#54620; &#47784;&#46304; &#44208;&#44284;&#47484; &#51200;&#44032; &#45796; &#44288;&#47532;&#54616;&#47532;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="ECC.2.20"><span class="label">20</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#54644; &#50500;&#47000;&#49436; &#49688;&#44256;&#54620; &#47784;&#46304; &#49688;&#44256;&#50640; &#45824;&#54616;&#50668; &#46020;&#47532;&#50612; &#47560;&#51020;&#51004;&#47196; &#49892;&#47581;&#52992; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="ECC.2.21"><span class="label">21</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#44536; &#51648;&#54812;&#50752; &#51648;&#49885;&#44284; &#51116;&#51452;&#47484; &#50024;&#49436; &#49688;&#44256;&#54616;&#50688;&#50612;&#46020; &#44536; &#50619;&#51008; &#44163;&#51012; &#49688;&#44256;&#54616;&#51648; &#50500;&#45768;&#54620; &#51088;&#50640;&#44172; &#50629;&#51004;&#47196; &#45180;&#52824;&#47532;&#45768; &#51060;&#44163;&#46020; &#54747;&#46108; &#44163;&#51060;&#46972; &#53360; &#54644;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="ECC.2.22"><span class="label">22</span><span class="content">&#49324;&#46988;&#51060; &#54644; &#50500;&#47000;&#49436; &#49688;&#44256;&#54616;&#45716; &#47784;&#46304; &#49688;&#44256;&#50752; &#47560;&#51020;&#50640; &#50528;&#50416;&#45716; &#44163;&#51004;&#47196; &#49548;&#46301;&#51060; &#47924;&#50631;&#51060;&#47028; </span></span><span class="verse v23" data-usfm="ECC.2.23"><span class="label">23</span><span class="content">&#51068;&#54217;&#49373;&#50640; &#44540;&#49900;&#54616;&#47728; &#49688;&#44256;&#54616;&#45716; &#44163;&#51060; &#49836;&#54548; &#49104;&#51060;&#46972; &#44536; &#47560;&#51020;&#51060; &#48164;&#50640;&#46020; &#49772;&#51648; &#47803;&#54616;&#45208;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="ECC.2.24"><span class="label">24</span><span class="content">&#49324;&#46988;&#51060; &#47673;&#44256; &#47560;&#49884;&#47728; &#49688;&#44256;&#54616;&#45716; &#44032;&#50868;&#45936;&#49436; &#49900;&#47161;&#51004;&#47196; &#45209;&#51012; &#45572;&#47532;&#44172; &#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50630;&#45208;&#45768; &#45236;&#44032; &#51060;&#44163;&#46020; &#48376;&#51593; &#54616;&#45208;&#45784;&#51032; &#49552;&#50640;&#49436; &#45208;&#45716; &#44163;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v24" data-usfm="ECC.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ECC.2.25"><span class="label">25</span><span class="content">&#47673;&#44256; &#51600;&#44144;&#50892;&#54616;&#45716; &#51068;&#50640; &#45572;&#44032; &#45208;&#48372;&#45796; &#49849;&#54616;&#47028; </span></span><span class="verse v26" data-usfm="ECC.2.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#44592;&#48848;&#54616;&#49884;&#45716; &#51088;&#50640;&#44172;&#45716; &#51648;&#54812;&#50752; &#51648;&#49885;&#44284; &#55148;&#46973;&#51012; &#51452;&#49884;&#45208; &#51396;&#51064;&#50640;&#44172;&#45716; &#45432;&#44256;&#47484; &#51452;&#49884;&#44256; &#51200;&#47196; &#47784;&#50500; &#49939;&#44172; &#54616;&#49324; &#54616;&#45208;&#45784;&#51012; &#44592;&#48848;&#54616;&#45716; &#51088;&#50640;&#44172; &#51452;&#44172; &#54616;&#49884;&#45208;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#50612; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#51060;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
