<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch3" data-usfm="ECC.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.3.1"><span class="label">1</span><span class="content">&#52380;&#54616;&#50640; &#48276;&#49324;&#44032; &#44592;&#54620;&#51060; &#51080;&#44256; &#47784;&#46304; &#47785;&#51201;&#51060; &#51060;&#47344; &#46412;&#44032; &#51080;&#45208;&#45768; </span></span><span class="verse v2" data-usfm="ECC.3.2"><span class="label">2</span><span class="content">&#45216; &#46412;&#44032; &#51080;&#44256; &#51453;&#51012; &#46412;&#44032; &#51080;&#51004;&#47728; &#49900;&#51012; &#46412;&#44032; &#51080;&#44256; &#49900;&#51008; &#44163;&#51012; &#48977;&#51012; &#46412;&#44032; &#51080;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="ECC.3.3"><span class="label">3</span><span class="content">&#51453;&#51068; &#46412;&#44032; &#51080;&#44256; &#52824;&#47308; &#49884;&#53420; &#46412;&#44032; &#51080;&#51004;&#47728; &#54736; &#46412;&#44032; &#51080;&#44256; &#49464;&#50872; &#46412;&#44032; &#51080;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="ECC.3.4"><span class="label">4</span><span class="content">&#50872; &#46412;&#44032; &#51080;&#44256; &#50883;&#51012; &#46412;&#44032; &#51080;&#51004;&#47728; &#49836;&#54140;&#54624; &#46412;&#44032; &#51080;&#44256; &#52644;&#52636; &#46412;&#44032; &#51080;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="ECC.3.5"><span class="label">5</span><span class="content">&#46028;&#51012; &#45912;&#51256; &#48260;&#47540; &#46412;&#44032; &#51080;&#44256; &#46028;&#51012; &#44144;&#46168; &#46412;&#44032; &#51080;&#51004;&#47728; &#50504;&#51012; &#46412;&#44032; &#51080;&#44256; &#50504;&#45716; &#51068;&#51012; &#47680;&#47532; &#54624; &#46412;&#44032; &#51080;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="ECC.3.6"><span class="label">6</span><span class="content">&#52286;&#51012; &#46412;&#44032; &#51080;&#44256; &#51075;&#51012; &#46412;&#44032; &#51080;&#51004;&#47728; &#51648;&#53420; &#46412;&#44032; &#51080;&#44256; &#48260;&#47540; &#46412;&#44032; &#51080;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="ECC.3.7"><span class="label">7</span><span class="content">&#52258;&#51012; &#46412;&#44032; &#51080;&#44256; &#45040;&#47596; &#46412;&#44032; &#51080;&#51004;&#47728; &#51104;&#51104;&#54624; &#46412;&#44032; &#51080;&#44256; &#47568;&#54624; &#46412;&#44032; &#51080;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="ECC.3.8"><span class="label">8</span><span class="content">&#49324;&#46993;&#54624; &#46412;&#44032; &#51080;&#44256; &#48120;&#50892;&#54624; &#46412;&#44032; &#51080;&#51004;&#47728; &#51204;&#51137;&#54624; &#46412;&#44032; &#51080;&#44256; &#54217;&#54868;&#54624; &#46412;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ECC.3.9"><span class="label">9</span><span class="content">&#51068;&#54616;&#45716; &#51088;&#44032; &#44536; &#49688;&#44256;&#47196; &#47568;&#48120;&#50516;&#50500; &#47924;&#49832; &#51060;&#51061;&#51060; &#51080;&#51004;&#47028; </span></span><span class="verse v10" data-usfm="ECC.3.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51064;&#49373;&#46308;&#50640;&#44172; &#45432;&#44256;&#47484; &#51452;&#49324; &#50528;&#50416;&#44172; &#54616;&#49888; &#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="ECC.3.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#44163;&#51012; &#51648;&#51004;&#49884;&#46104; &#46412;&#47484; &#46384;&#46972; &#50500;&#47492;&#45813;&#44172; &#54616;&#49512;&#44256; &#46608; &#49324;&#46988;&#50640;&#44172; &#50689;&#50896;&#51012; &#49324;&#47784;&#54616;&#45716; &#47560;&#51020;&#51012; &#51452;&#49512;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#54616;&#49884;&#45716; &#51068;&#51032; &#49884;&#51333;&#51012; &#49324;&#46988;&#51004;&#47196; &#52769;&#47049;&#54624; &#49688; &#50630;&#44172; &#54616;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.3.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#49324;&#45716; &#46041;&#50504;&#50640; &#44592;&#48848;&#54616;&#47728; &#49440;&#51012; &#54665;&#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50630;&#45716; &#51460;&#51012; &#45236;&#44032; &#50508;&#50520;&#44256; </span></span><span class="verse v13" data-usfm="ECC.3.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#47560;&#45796; &#47673;&#44256; &#47560;&#49884;&#45716; &#44163;&#44284; &#49688;&#44256;&#54632;&#51004;&#47196; &#45209;&#51012; &#45572;&#47532;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#51064; &#51460;&#51012; &#46608;&#54620; &#50508;&#50520;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="ECC.3.14"><span class="label">14</span><span class="content">&#47924;&#47495; &#54616;&#45208;&#45784;&#51032; &#54665;&#54616;&#49884;&#45716; &#44163;&#51008; &#50689;&#50896;&#55176; &#51080;&#51012; &#44163;&#51060;&#46972; &#45908; &#54624; &#49688;&#46020; &#50630;&#44256; &#45916; &#54624; &#49688;&#46020; &#50630;&#45208;&#45768; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#54665;&#54616;&#49900;&#51008; &#49324;&#46988;&#51004;&#47196; &#44536; &#50526;&#50640;&#49436; &#44221;&#50808;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51064; &#51460;&#51012; &#45236;&#44032; &#50508;&#50520;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="ECC.3.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#51080;&#45716; &#44163;&#51060; &#50715;&#51201;&#50640; &#51080;&#50632;&#44256; &#51109;&#47000;&#50640; &#51080;&#51012; &#44163;&#46020; &#50715;&#51201;&#50640; &#51080;&#50632;&#45208;&#45768; &#54616;&#45208;&#45784;&#51008; &#51060;&#48120; &#51648;&#45212; &#44163;&#51012; &#45796;&#49884; &#52286;&#51004;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ECC.3.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#54644; &#50500;&#47000;&#49436; &#46608; &#48372;&#44148;&#45824; &#51116;&#54032;&#54616;&#45716; &#44275;&#50640; &#50501;&#51060; &#51080;&#44256; &#44277;&#51032;&#47484; &#54665;&#54616;&#45716; &#44275;&#50640;&#46020; &#50501;&#51060; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.3.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#51032;&#51064;&#44284; &#50501;&#51064;&#51012; &#54616;&#45208;&#45784;&#51060; &#49900;&#54032;&#54616;&#49884;&#47532;&#45768; &#51060;&#45716; &#47784;&#46304; &#47785;&#51201;&#44284; &#47784;&#46304; &#51068;&#51060; &#51060;&#47344; &#46412;&#44032; &#51080;&#51020;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="ECC.3.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#51064;&#49373;&#51032; &#51068;&#50640; &#45824;&#54616;&#50668; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#47484; &#49884;&#54744;&#54616;&#49884;&#47532;&#45768; &#51200;&#55148;&#47196; &#51088;&#44592;&#44032; &#51664;&#49849;&#48372;&#45796; &#45796;&#47492;&#51060; &#50630;&#45716; &#51460;&#51012; &#44648;&#45803;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="ECC.3.19"><span class="label">19</span><span class="content">&#51064;&#49373;&#50640;&#44172; &#51076;&#54616;&#45716; &#51068;&#51060; &#51664;&#49849;&#50640;&#44172;&#46020; &#51076;&#54616;&#45208;&#45768; &#51060; &#46168;&#50640;&#44172; &#51076;&#54616;&#45716; &#51068;&#51060; &#51068;&#48152;&#51060;&#46972; &#45796; &#46041;&#51068;&#54620; &#54840;&#55137;&#51060; &#51080;&#50612;&#49436; &#51060;&#51032; &#51453;&#51020; &#44057;&#51060; &#51200;&#46020; &#51453;&#51004;&#45768; &#49324;&#46988;&#51060; &#51664;&#49849;&#48372;&#45796; &#46832;&#50612;&#45224;&#51060; &#50630;&#51020;&#51008; &#47784;&#46304;&#44163;&#51060; &#54747;&#46120;&#51060;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="ECC.3.20"><span class="label">20</span><span class="content">&#45796; &#55129;&#51004;&#47196; &#47568;&#48120;&#50516;&#50520;&#51004;&#48064;&#47196; &#45796; &#55129;&#51004;&#47196; &#46028;&#50500;&#44032;&#45208;&#45768; &#45796; &#54620; &#44275;&#51004;&#47196; &#44032;&#44144;&#45768;&#50752; </span></span><span class="verse v21" data-usfm="ECC.3.21"><span class="label">21</span><span class="content">&#51064;&#49373;&#51032; &#54844;&#51008; &#50948;&#47196; &#50732;&#46972;&#44032;&#44256; &#51664;&#49849;&#51032; &#54844;&#51008; &#50500;&#47000; &#44263; &#46405;&#51004;&#47196; &#45236;&#47140;&#44032;&#45716; &#51460;&#51012; &#45572;&#44032; &#50508;&#47028; </span></span><span class="verse v22" data-usfm="ECC.3.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236; &#49548;&#44204;&#50640;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592; &#51068;&#50640; &#51600;&#44144;&#50892;&#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50630;&#45208;&#45768; &#51060;&#45716; &#44536;&#51032; &#48516;&#48373;&#51060;&#46972; &#44536; &#49888;&#54980;&#49324;&#47484; &#48372;&#44172; &#54616;&#47140;&#44256; &#51200;&#47484; &#46020;&#47196; &#45936;&#47532;&#44256; &#50732; &#51088;&#44032; &#45572;&#44396;&#51060;&#47028;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
