<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch4" data-usfm="ECC.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.4.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#46028;&#51060;&#53020; &#54644; &#50500;&#47000;&#49436; &#54665;&#54616;&#45716; &#47784;&#46304; &#54617;&#45824;&#47484; &#48372;&#50520;&#46020;&#45796; &#50724;&#54840;&#46972; &#54617;&#45824; &#48155;&#45716; &#51088;&#44032; &#45576;&#47932;&#51012; &#55128;&#47532;&#46104; &#51200;&#55148;&#50640;&#44172; &#50948;&#47196;&#51088;&#44032; &#50630;&#46020;&#45796; &#51200;&#55148;&#47484; &#54617;&#45824;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640;&#45716; &#44428;&#49464;&#44032; &#51080;&#51004;&#45208; &#51200;&#55148;&#50640;&#44172;&#45716; &#50948;&#47196;&#51088;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="ECC.4.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#49332;&#50500; &#51080;&#45716; &#49328; &#51088;&#48372;&#45796; &#51453;&#51008;&#51648; &#50724;&#47004; &#51453;&#51008; &#51088;&#47484; &#48373;&#46104;&#45796; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="ECC.4.3"><span class="label">3</span><span class="content">&#51060; &#46168;&#48372;&#45796;&#46020; &#52636;&#49373;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668; &#54644; &#50500;&#47000;&#49436; &#54665;&#54616;&#45716; &#50501;&#51012; &#48372;&#51648; &#47803;&#54620; &#51088;&#44032; &#45908;&#50865; &#45227;&#45796; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="ECC.4.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#46608; &#48376;&#51593; &#49324;&#46988;&#51060; &#47784;&#46304; &#49688;&#44256;&#50752; &#50668;&#47084; &#44032;&#51648; &#44368;&#47896;&#54620; &#51068;&#47196; &#51064;&#54616;&#50668; &#51060;&#50883;&#50640;&#44172; &#49884;&#44592;&#47484; &#48155;&#51004;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#50612; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.4.5"><span class="label">5</span><span class="content">&#50864;&#47588;&#51088;&#45716; &#49552;&#51012; &#44144;&#46160;&#44256; &#51088;&#44592; &#49332;&#51012; &#47673;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ECC.4.6"><span class="label">6</span><span class="content">&#54620; &#49552;&#50640;&#47564; &#44032;&#46301;&#54616;&#44256; &#54217;&#50728;&#54632;&#51060; &#46160; &#49552;&#50640; &#44032;&#46301;&#54616;&#44256; &#49688;&#44256;&#54616;&#47728; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ECC.4.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#46608; &#46028;&#51060;&#53020; &#54644; &#50500;&#47000;&#49436; &#54747;&#46108; &#44163;&#51012; &#48372;&#50520;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.4.8"><span class="label">8</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#50500;&#46308;&#46020; &#50630;&#44256; &#54805;&#51228;&#46020; &#50630;&#51004;&#45768; &#50500;&#47924;&#46020; &#50630;&#51060; &#54848;&#47196; &#51080;&#51004;&#45208; &#49688;&#44256;&#54616;&#44592;&#47484; &#47560;&#51648;&#50500;&#45768;&#54616;&#47728; &#48512;&#47484; &#45576;&#50640; &#51313;&#54616;&#44172; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47732;&#49436;&#46020; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45572;&#44396;&#47484; &#50948;&#54616;&#50668; &#49688;&#44256;&#54616;&#44256; &#45236; &#49900;&#47161;&#51004;&#47196; &#45209;&#51012; &#45572;&#47532;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716;&#44256; &#54616;&#45208;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#50612; &#47924;&#51061;&#54620; &#45432;&#44256;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="ECC.4.9"><span class="label">9</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#54620; &#49324;&#46988;&#48372;&#45796; &#45208;&#51020;&#51008; &#51200;&#55148;&#44032; &#49688;&#44256;&#54632;&#51004;&#47196; &#51339;&#51008; &#49345;&#51012; &#50619;&#51012; &#44163;&#51076;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.4.10"><span class="label">10</span><span class="content">&#54841;&#49884; &#51200;&#55148;&#44032; &#45336;&#50612;&#51648;&#47732; &#54616;&#45208;&#44032; &#44536; &#46041;&#47924;&#47484; &#48537;&#46308;&#50612; &#51068;&#51004;&#53412;&#47140;&#45768;&#50752; &#54848;&#47196; &#51080;&#50612; &#45336;&#50612;&#51648;&#44256; &#48537;&#46308;&#50612; &#51068;&#51004;&#53420; &#51088;&#44032; &#50630;&#45716; &#51088;&#50640;&#44172;&#45716; &#54868;&#44032; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ECC.4.11"><span class="label">11</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#54632;&#44760; &#45572;&#50864;&#47732; &#46384;&#46907;&#54616;&#44144;&#45768;&#50752; &#54620; &#49324;&#46988;&#51060;&#47732; &#50612;&#52236; &#46384;&#46907;&#54616;&#47028; </span></span><span class="verse v12" data-usfm="ECC.4.12"><span class="label">12</span><span class="content">&#54620; &#49324;&#46988;&#51060;&#47732; &#54056;&#54616;&#44192;&#44144;&#45768;&#50752; &#46160; &#49324;&#46988;&#51060;&#47732; &#45733;&#55176; &#45817;&#54616;&#45208;&#45768; &#49340;&#44217; &#51460;&#51008; &#49789;&#44172; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ECC.4.13"><span class="label">13</span><span class="content">&#44032;&#45212;&#54616;&#50668;&#46020; &#51648;&#54812;&#47196;&#50868; &#49548;&#45380;&#51008; &#45721;&#44256; &#46164;&#54616;&#50668; &#44036;&#54632;&#51012; &#48155;&#51012;&#51460; &#47784;&#47476;&#45716; &#50773;&#48372;&#45796; &#45208;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.4.14"><span class="label">14</span><span class="content">&#51200;&#45716; &#44536; &#45208;&#46972;&#50640;&#49436; &#45208;&#47732;&#49436; &#44032;&#45212;&#54620; &#51088;&#47196;&#49436; &#50725;&#50640;&#49436; &#45208;&#50752;&#49436; &#50773;&#51060; &#46104;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ECC.4.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#54644; &#50500;&#47000;&#49436; &#45796;&#45768;&#45716; &#51064;&#49373;&#46308;&#51060; &#50773;&#51032; &#48260;&#44552;&#51004;&#47196; &#45824;&#49888;&#54616;&#50668; &#51068;&#50612;&#45212; &#49548;&#45380;&#44284; &#54632;&#44760; &#51080;&#51004;&#47588; </span></span><span class="verse v16" data-usfm="ECC.4.16"><span class="label">16</span><span class="content">&#51200;&#51032; &#52824;&#47532;&#47484; &#48155;&#45716; &#48177;&#49457;&#46308;&#51060; &#47924;&#49688;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#54980;&#50640; &#50724;&#45716; &#51088;&#46308;&#51008; &#51200;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#50612; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#51060;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
