<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch5" data-usfm="ECC.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.5.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640; &#45348; &#48156;&#51012; &#49340;&#44040;&#52236;&#50612;&#45796; &#44032;&#44620;&#51060; &#54616;&#50668; &#47568;&#50432;&#51012; &#46307;&#45716; &#44163;&#51060; &#50864;&#47588;&#51088;&#51032; &#51228;&#49324; &#46300;&#47532;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768; &#51200;&#55148;&#45716; &#50501;&#51012; &#54665;&#54616;&#47732;&#49436;&#46020; &#44648;&#45803;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ECC.5.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#54632;&#48512;&#47196; &#51077;&#51012; &#50676;&#51648; &#47568;&#47728; &#44553;&#54620; &#47560;&#51020;&#51004;&#47196; &#47568;&#51012; &#45236;&#51648; &#47568;&#46972; &#54616;&#45208;&#45784;&#51008; &#54616;&#45720;&#50640; &#44228;&#49884;&#44256; &#45320;&#45716; &#46405;&#50640; &#51080;&#51020;&#51060;&#45768;&#46972; &#44536;&#47088;&#51593; &#47560;&#46405;&#55176; &#47568;&#51012; &#51201;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="ECC.5.3"><span class="label">3</span><span class="content">&#51068;&#51060; &#47566;&#51004;&#47732; &#45000;&#51060; &#49373;&#44592;&#44256; &#47568;&#51060; &#47566;&#51004;&#47732; &#50864;&#47588;&#51088;&#51032; &#49548;&#47532;&#44032; &#45208;&#53440;&#45208;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ECC.5.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#54616;&#45208;&#45784;&#44760; &#49436;&#50896;&#54616;&#50688;&#44144;&#46304; &#44058;&#44592;&#47484; &#45908;&#46356;&#44172; &#47568;&#46972; &#54616;&#45208;&#45784;&#51008; &#50864;&#47588;&#51088;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; &#49436;&#50896;&#54620; &#44163;&#51012; &#44058;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.5.5"><span class="label">5</span><span class="content">&#49436;&#50896;&#54616;&#44256; &#44058;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#48372;&#45796; &#49436;&#50896;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="ECC.5.6"><span class="label">6</span><span class="content">&#45348; &#51077;&#51004;&#47196; &#45348; &#50977;&#52404;&#47484; &#48276;&#51396;&#52992; &#47568;&#46972; &#49324;&#51088; &#50526;&#50640;&#49436; &#45236;&#44032; &#49436;&#50896;&#54620; &#44163;&#51060; &#49892;&#49688;&#46972;&#44256; &#47568;&#54616;&#51648; &#47568;&#46972; &#50612;&#52236; &#54616;&#45208;&#45784;&#51004;&#47196; &#45348; &#47568; &#49548;&#47532;&#47484; &#51652;&#45432;&#54616;&#49324; &#45348; &#49552;&#51004;&#47196; &#54620; &#44163;&#51012; &#47736;&#54616;&#49884;&#44172; &#54616;&#47028; </span></span><span class="verse v7" data-usfm="ECC.5.7"><span class="label">7</span><span class="content">&#45000;&#51060; &#47566;&#51004;&#47732; &#54747;&#46108; &#44163;&#51060; &#47566;&#44256; &#47568;&#51060; &#47566;&#50500;&#46020; &#44536;&#47084;&#54616;&#45768; &#50724;&#51649; &#45320;&#45716; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ECC.5.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#50612;&#45712; &#46020;&#50640;&#49436;&#46304;&#51648; &#48712;&#48124;&#51012; &#54617;&#45824;&#54616;&#45716; &#44163;&#44284; &#44277;&#51032;&#47484; &#48149;&#47736;&#54616;&#45716; &#44163;&#51012; &#48380;&#52236;&#46972;&#46020; &#44536;&#44163;&#51012; &#51060;&#49345;&#55176; &#50668;&#44592;&#51648; &#47568;&#46972; &#45458;&#51008; &#51088;&#48372;&#45796; &#45908; &#45458;&#51008; &#51088;&#44032; &#44048;&#52272;&#54616;&#44256; &#44536;&#46308;&#48372;&#45796; &#45908; &#45458;&#51008; &#51088;&#46308;&#51060; &#51080;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.5.9"><span class="label">9</span><span class="content">&#46405;&#51032; &#51060;&#51061;&#51008; &#47943;&#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#51080;&#45208;&#45768; &#50773;&#46020; &#48173;&#51032; &#49548;&#49328;&#51012; &#48155;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.5.10"><span class="label">10</span><span class="content">&#51008;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#51008;&#51004;&#47196; &#47564;&#51313;&#54632;&#51060; &#50630;&#44256; &#54413;&#48512;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#49548;&#46301;&#51004;&#47196; &#47564;&#51313;&#54632;&#51060; &#50630;&#45208;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="ECC.5.11"><span class="label">11</span><span class="content">&#51116;&#49328;&#51060; &#45908;&#54616;&#47732; &#47673;&#45716; &#51088;&#46020; &#45908;&#54616;&#45208;&#45768; &#44536; &#49548;&#50976;&#51452;&#44032; &#45576;&#51004;&#47196; &#48372;&#45716; &#50808;&#50640; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47028; </span></span><span class="verse v12" data-usfm="ECC.5.12"><span class="label">12</span><span class="content">&#45432;&#46041;&#51088;&#45716; &#47673;&#45716; &#44163;&#51060; &#47566;&#46304;&#51648; &#51201;&#46304;&#51648; &#51104;&#51012; &#45804;&#44172; &#51088;&#44144;&#45768;&#50752; &#48512;&#51088;&#45716; &#48176;&#48512;&#47492;&#51004;&#47196; &#51088;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ECC.5.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#54644; &#50500;&#47000;&#49436; &#53360; &#54224;&#45800; &#46104;&#45716; &#44163;&#51012; &#48372;&#50520;&#45208;&#45768; &#44263; &#49548;&#50976;&#51452;&#44032; &#51116;&#47932;&#51012; &#51088;&#44592;&#50640;&#44172; &#54644; &#46104;&#46020;&#47197; &#51648;&#53412;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="ECC.5.14"><span class="label">14</span><span class="content">&#44536; &#51116;&#47932;&#51060; &#51116;&#45212;&#51012; &#51064;&#54616;&#50668; &#54056;&#54616;&#45208;&#45768; &#48708;&#47197; &#50500;&#46308;&#51008; &#45235;&#50520;&#51004;&#45208; &#44536; &#49552;&#50640; &#50500;&#47924; &#44163;&#46020; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ECC.5.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#47784;&#53468;&#50640;&#49436; &#48268;&#44144;&#48279;&#44256; &#45208;&#50772;&#51008;&#51593; &#44536; &#45208;&#50728;&#45824;&#47196; &#46028;&#50500;&#44032;&#44256; &#49688;&#44256;&#54616;&#50668; &#50619;&#51008; &#44163;&#51012; &#50500;&#47924; &#44163;&#46020; &#49552;&#50640; &#44032;&#51648;&#44256; &#44032;&#51648; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v16" data-usfm="ECC.5.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#46020; &#54224;&#45800;&#51060;&#46972; &#50612;&#46523;&#44172; &#50772;&#46304;&#51648; &#44536;&#45824;&#47196; &#44032;&#47532;&#45768; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#49688;&#44256;&#44032; &#51200;&#50640;&#44172; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47028; </span></span><span class="verse v17" data-usfm="ECC.5.17"><span class="label">17</span><span class="content">&#51068;&#54217;&#49373;&#51012; &#50612;&#46160;&#50868;&#45936;&#49436; &#47673;&#51004;&#47728; &#48264;&#45516;&#50752; &#48337;&#44284; &#48516;&#45432;&#44032; &#51200;&#50640;&#44172; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ECC.5.18"><span class="label">18</span><span class="content">&#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51032; &#51452;&#49888;&#48148; &#44536; &#51068;&#54217;&#49373;&#50640; &#47673;&#44256; &#47560;&#49884;&#47728; &#54644; &#50500;&#47000;&#49436; &#49688;&#44256;&#54616;&#45716; &#47784;&#46304; &#49688;&#44256; &#51473;&#50640;&#49436; &#45209;&#51012; &#45572;&#47532;&#45716; &#44163;&#51060; &#49440;&#54616;&#44256; &#50500;&#47492;&#45796;&#50880;&#51012; &#45236;&#44032; &#48372;&#50520;&#45208;&#45768; &#51060;&#44163;&#51060; &#44536;&#51032; &#48516;&#48373;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="ECC.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ECC.5.19"><span class="label">19</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#46304;&#51648; &#54616;&#45208;&#45784;&#51060; &#51116;&#47932;&#44284; &#48512;&#50836;&#47484; &#51452;&#49324; &#45733;&#55176; &#45572;&#47532;&#44172; &#54616;&#49884;&#47728; &#48516;&#48373;&#51012; &#48155;&#50500; &#49688;&#44256;&#54632;&#51004;&#47196; &#51600;&#44144;&#50892;&#54616;&#44172; &#54616;&#49888; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="ECC.5.20"><span class="label">20</span><span class="content">&#51200;&#45716; &#44536; &#49373;&#47749;&#51032; &#45216;&#51012; &#44618;&#51060; &#44288;&#45392;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#51200;&#51032; &#47560;&#51020;&#51032; &#44592;&#48848;&#54616;&#45716; &#44163;&#51004;&#47196; &#51025;&#54616;&#49900;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
