<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch6" data-usfm="ECC.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.6.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#54644; &#50500;&#47000;&#49436; &#54620;&#44032;&#51648; &#54224;&#45800; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#45208;&#45768; &#51060;&#45716; &#49324;&#46988;&#50640;&#44172; &#51473;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ECC.6.2"><span class="label">2</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#44536; &#49900;&#47161;&#51032; &#47784;&#46304; &#49548;&#50896;&#50640; &#48512;&#51313;&#54632;&#51060; &#50630;&#50612; &#51116;&#47932;&#44284; &#48512;&#50836;&#50752; &#51316;&#44480;&#47484; &#54616;&#45208;&#45784;&#44760; &#48155;&#50520;&#51004;&#45208; &#45733;&#55176; &#45572;&#47532;&#44172; &#54616;&#49900;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#45796;&#47480; &#49324;&#46988;&#51060; &#45572;&#47532;&#45208;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#50612; &#50501;&#54620; &#48337;&#51060;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="ECC.6.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#48708;&#47197; &#51068;&#48177; &#51088;&#45376;&#47484; &#45235;&#44256; &#46608; &#51109;&#49688;&#54616;&#50668; &#49324;&#45716; &#45216;&#51060; &#47566;&#51012;&#52236;&#46972;&#46020; &#44536; &#49900;&#47161;&#50640; &#45209;&#51060; &#51313;&#54616;&#51648; &#47803;&#54616;&#44256; &#46608; &#44536; &#47800;&#51060; &#47588;&#51109;&#46104;&#51648; &#47803;&#54616;&#47732; &#45208;&#45716; &#51060;&#47476;&#44592;&#47484; &#45209;&#53468;&#46108; &#51088;&#44032; &#51200;&#48372;&#45796; &#45227;&#45796; &#54616;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.6.4"><span class="label">4</span><span class="content">&#45209;&#53468;&#46108; &#51088;&#45716; &#54747;&#46104;&#51060; &#50772;&#45796;&#44032; &#50612;&#46160;&#50868; &#51473;&#50640; &#44032;&#47588; &#44536; &#51060;&#47492;&#51060; &#50612;&#46160;&#50880;&#50640; &#45934;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="ECC.6.5"><span class="label">5</span><span class="content">&#54663;&#48731;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; &#50508;&#51648; &#47803;&#54616;&#45208; &#51060;&#44032; &#51200;&#48372;&#45796; &#54217;&#50504;&#54632;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ECC.6.6"><span class="label">6</span><span class="content">&#51200;&#44032; &#48708;&#47197; &#52380;&#45380;&#51032; &#44049;&#51208;&#51012; &#49328;&#45796; &#54624;&#52236;&#46972;&#46020; &#45209;&#51012; &#45572;&#47532;&#51648; &#47803;&#54616;&#47732; &#47560;&#52840;&#45236; &#45796; &#54620;&#44275;&#51004;&#47196; &#46028;&#50500;&#44032;&#45716; &#44163;&#49104;&#51060; &#50500;&#45768;&#45264;</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.6.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51032; &#49688;&#44256;&#45716; &#45796; &#44536; &#51077;&#51012; &#50948;&#54632;&#51060;&#45208; &#44536; &#49885;&#50837;&#51008; &#52264;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.6.8"><span class="label">8</span><span class="content">&#51648;&#54812;&#51088;&#44032; &#50864;&#47588;&#51088;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#47924;&#50631;&#51060;&#45544; &#51064;&#49373; &#50526;&#50640;&#49436; &#54665;&#54624;&#51460;&#51012; &#50500;&#45716; &#44032;&#45212;&#54620; &#51088;&#45716; &#47924;&#50631;&#51060; &#50976;&#51061;&#54620;&#44256; </span></span><span class="verse v9" data-usfm="ECC.6.9"><span class="label">9</span><span class="content">&#45576;&#51004;&#47196; &#48372;&#45716; &#44163;&#51060; &#49900;&#47161;&#51032; &#44277;&#49345;&#48372;&#45796; &#45208;&#51004;&#45208; &#51060;&#44163;&#46020; &#54747;&#46104;&#50612; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.6.10"><span class="label">10</span><span class="content">&#51060;&#48120; &#51080;&#45716; &#47924;&#50631;&#51060;&#46304;&#51648; &#50724;&#47000; &#51204;&#48512;&#53552; &#44536; &#51060;&#47492;&#51060; &#52845;&#54620;&#48148; &#46104;&#50632;&#51004;&#47728; &#49324;&#46988;&#51060; &#47924;&#50631;&#51064;&#51648;&#46020; &#51060;&#48120; &#50504;&#48148; &#46104;&#50632;&#45208;&#45768; &#51088;&#44592;&#48372;&#45796; &#44053;&#54620; &#51088;&#50752; &#45733;&#55176; &#45796;&#53812; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ECC.6.11"><span class="label">11</span><span class="content">&#54747;&#46108; &#44163;&#51012; &#45908;&#54616;&#44172; &#54616;&#45716; &#47566;&#51008; &#51068;&#51060; &#51080;&#45208;&#45768; &#49324;&#46988;&#50640;&#44172; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47028;</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.6.12"><span class="label">12</span><span class="content">&#54747;&#46108; &#49373;&#47749;&#51032; &#47784;&#46304; &#45216;&#51012; &#44536;&#47548;&#51088; &#44057;&#51060; &#48372;&#45236;&#45716; &#51068;&#54217;&#49373;&#50640; &#49324;&#46988;&#50640;&#44172; &#47924;&#50631;&#51060; &#45209;&#51064;&#51648; &#45572;&#44032; &#50508;&#47728; &#44536; &#49888;&#54980;&#50640; &#54644; &#50500;&#47000;&#49436; &#47924;&#49832; &#51068;&#51060; &#51080;&#51012; &#44163;&#51012; &#45572;&#44032; &#45733;&#55176; &#44536;&#50640;&#44172; &#44256;&#54616;&#47532;&#50836;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
