<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch7" data-usfm="ECC.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.7.1"><span class="label">1</span><span class="content">&#50500;&#47492;&#45796;&#50868; &#51060;&#47492;&#51060; &#48372;&#48176;&#47196;&#50868; &#44592;&#47492;&#48372;&#45796; &#45227;&#44256; &#51453;&#45716; &#45216;&#51060; &#52636;&#49373;&#54616;&#45716; &#45216;&#48372;&#45796; &#45208;&#51004;&#47728; </span></span><span class="verse v2" data-usfm="ECC.7.2"><span class="label">2</span><span class="content">&#52488;&#49345;&#51665;&#50640; &#44032;&#45716; &#44163;&#51060; &#51092;&#52824;&#51665;&#50640; &#44032;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768; &#47784;&#46304; &#49324;&#46988;&#51032; &#44208;&#44397;&#51060; &#51060;&#50752; &#44057;&#51060; &#46120;&#51060;&#46972; &#49328; &#51088;&#44032; &#51060;&#44163;&#50640; &#50976;&#49900;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.7.3"><span class="label">3</span><span class="content">&#49836;&#54548;&#51060; &#50883;&#51020;&#48372;&#45796; &#45208;&#51020;&#51008; &#50620;&#44404;&#50640; &#44540;&#49900;&#54632;&#51004;&#47196; &#47560;&#51020;&#51060; &#51339;&#44172; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ECC.7.4"><span class="label">4</span><span class="content">&#51648;&#54812;&#51088;&#51032; &#47560;&#51020;&#51008; &#52488;&#49345;&#51665;&#50640; &#51080;&#51004;&#46104; &#50864;&#47588;&#51088;&#51032; &#47560;&#51020;&#51008; &#50672;&#46973;&#54616;&#45716; &#51665;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ECC.7.5"><span class="label">5</span><span class="content">&#49324;&#46988;&#51060; &#51648;&#54812;&#51088;&#51032; &#52293;&#47581;&#51012; &#46307;&#45716; &#44163;&#51060; &#50864;&#47588;&#51088;&#51032; &#45432;&#47000;&#47484; &#46307;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ECC.7.6"><span class="label">6</span><span class="content">&#50864;&#47588;&#51088;&#51032; &#50883;&#51020; &#49548;&#47532;&#45716; &#49573; &#48145;&#50640;&#49436; &#44032;&#49884;&#45208;&#47924;&#51032; &#53440;&#45716; &#49548;&#47532; &#44057;&#51004;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ECC.7.7"><span class="label">7</span><span class="content">&#53456;&#54617;&#51060; &#51648;&#54812;&#51088;&#47484; &#50864;&#47588;&#54616;&#44172; &#54616;&#44256; &#45516;&#47932;&#51060; &#49324;&#46988;&#51032; &#47749;&#52384;&#51012; &#47581;&#52992; &#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.7.8"><span class="label">8</span><span class="content">&#51068;&#51032; &#45149;&#51060; &#49884;&#51089;&#48372;&#45796; &#45227;&#44256; &#52280;&#45716; &#47560;&#51020;&#51060; &#44368;&#47564;&#54620; &#47560;&#51020;&#48372;&#45796; &#45208;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="ECC.7.9"><span class="label">9</span><span class="content">&#44553;&#54620; &#47560;&#51020;&#51004;&#47196; &#45432;&#47484; &#48156;&#54616;&#51648; &#47568;&#46972; &#45432;&#45716; &#50864;&#47588;&#51088;&#51032; &#54408;&#50640; &#47672;&#47924;&#47492;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ECC.7.10"><span class="label">10</span><span class="content">&#50715;&#45216;&#51060; &#50724;&#45720;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50612;&#52252;&#51060;&#45264; &#54616;&#51648; &#47568;&#46972; &#51060;&#47111;&#44172; &#47931;&#45716; &#44163;&#51060; &#51648;&#54812;&#44032; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ECC.7.11"><span class="label">11</span><span class="content">&#51648;&#54812;&#45716; &#50976;&#50629; &#44057;&#51060; &#50500;&#47492;&#45813;&#44256; &#54663;&#48731;&#51012; &#48372;&#45716; &#51088;&#50640;&#44172; &#50976;&#51061;&#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.7.12"><span class="label">12</span><span class="content">&#51648;&#54812;&#46020; &#48372;&#54840;&#54616;&#45716; &#44163;&#51060; &#46104;&#44256; &#46024;&#46020; &#48372;&#54840;&#54616;&#45716; &#44163;&#51060; &#46104;&#45208; &#51648;&#49885;&#51060; &#45908;&#50865; &#50500;&#47492;&#45796;&#50880;&#51008; &#51648;&#54812;&#45716; &#51648;&#54812; &#50619;&#51008; &#51088;&#51032; &#49373;&#47749;&#51012; &#48372;&#51316;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ECC.7.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#54665;&#54616;&#49884;&#45716; &#51068;&#51012; &#48372;&#46972; &#54616;&#45208;&#45784;&#51060; &#44413;&#44172; &#54616;&#49888; &#44163;&#51012; &#45572;&#44032; &#45733;&#55176; &#44263;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="ECC.7.14"><span class="label">14</span><span class="content">&#54805;&#53685;&#54620; &#45216;&#50640;&#45716; &#44592;&#48848;&#54616;&#44256; &#44260;&#44256;&#54620; &#45216;&#50640;&#45716; &#49373;&#44033;&#54616;&#46972; &#54616;&#45208;&#45784;&#51060; &#51060; &#46160; &#44032;&#51648;&#47484; &#48337;&#54665;&#54616;&#44172; &#54616;&#49324; &#49324;&#46988;&#51004;&#47196; &#44536; &#51109;&#47000; &#51068;&#51012; &#45733;&#55176; &#54756;&#50500;&#47140; &#50508;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ECC.7.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45236; &#54747;&#46108; &#45216;&#50640; &#51060; &#47784;&#46304; &#51068;&#51012; &#48376;&#51593; &#51088;&#44592;&#51032; &#51032;&#47196;&#50868; &#51473;&#50640;&#49436; &#47736;&#47581;&#54616;&#45716; &#51032;&#51064;&#51060; &#51080;&#44256; &#51088;&#44592;&#51032; &#50501;&#54665; &#51473;&#50640;&#49436; &#51109;&#49688;&#54616;&#45716; &#50501;&#51064;&#51060; &#51080;&#51004;&#45768; </span></span><span class="verse v16" data-usfm="ECC.7.16"><span class="label">16</span><span class="content">&#51648;&#45208;&#52824;&#44172; &#51032;&#51064;&#51060; &#46104;&#51648; &#47568;&#47728; &#51648;&#45208;&#52824;&#44172; &#51648;&#54812;&#51088;&#46020; &#46104;&#51648; &#47568;&#46972; &#50612;&#52236;&#54616;&#50668; &#49828;&#49828;&#47196; &#54056;&#47581;&#52992; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="ECC.7.17"><span class="label">17</span><span class="content">&#51648;&#45208;&#52824;&#44172; &#50501;&#51064;&#51060; &#46104;&#51648; &#47568;&#47728; &#50864;&#47588;&#51088;&#46020; &#46104;&#51648; &#47568;&#46972; &#50612;&#52236;&#54616;&#50668; &#44592;&#54620; &#51204;&#50640; &#51453;&#51004;&#47140;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="ECC.7.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#51060;&#44163;&#51012; &#51105;&#51004;&#47728; &#51200;&#44163;&#51012; &#45459;&#51648; &#47560;&#45716; &#44163;&#51060; &#51339;&#51004;&#45768; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#45716; &#51088;&#45716; &#51060; &#47784;&#46304; &#51068;&#50640;&#49436; &#48279;&#50612;&#45216; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ECC.7.19"><span class="label">19</span><span class="content">&#51648;&#54812;&#44032; &#51648;&#54812;&#51088;&#47196; &#49457;&#51021; &#44032;&#50868;&#45936; &#50676; &#50976;&#49324;&#48372;&#45796; &#45733;&#47141;&#51060; &#51080;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ECC.7.20"><span class="label">20</span><span class="content">&#49440;&#51012; &#54665;&#54616;&#44256; &#51396;&#47484; &#48276;&#52824; &#50500;&#45768;&#54616;&#45716; &#51032;&#51064;&#51008; &#49464;&#49345;&#50640; &#50500;&#51452; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ECC.7.21"><span class="label">21</span><span class="content">&#47924;&#47495; &#49324;&#46988;&#51032; &#47568;&#51012; &#46308;&#51004;&#47140;&#44256; &#47560;&#51020;&#51012; &#46160;&#51648; &#47568;&#46972; &#50684;&#47140;&#52968;&#45824; &#45348; &#51333;&#51060; &#45320;&#47484; &#51200;&#51452;&#54616;&#45716; &#44163;&#51012; &#46308;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="ECC.7.22"><span class="label">22</span><span class="content">&#45320;&#46020; &#44032;&#45140; &#49324;&#46988;&#51012; &#51200;&#51452;&#54620; &#44163;&#51012; &#45348; &#47560;&#51020;&#51060; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ECC.7.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#51648;&#54812;&#47196; &#49884;&#54744;&#54616;&#47728; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#51648;&#54812;&#51088;&#44032; &#46104;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; &#51648;&#54812;&#44032; &#45208;&#47484; &#47680;&#47532;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="ECC.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ECC.7.24"><span class="label">24</span><span class="content">&#47924;&#47495; &#46108; &#44163;&#51060; &#47680;&#44256; &#44618;&#44256; &#44618;&#46020;&#45796; &#45572;&#44032; &#45733;&#55176; &#53685;&#45804;&#54616;&#47028; </span></span><span class="verse v25" data-usfm="ECC.7.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#46028;&#51060;&#53020; &#51204;&#49900;&#51004;&#47196; &#51648;&#54812;&#50752; &#47749;&#52384;&#51012; &#49332;&#54588;&#44256; &#44417;&#44396;&#54616;&#50668; &#50501;&#54620; &#44163;&#51060; &#50612;&#47532;&#49437;&#51008; &#44163;&#51060;&#50836; &#50612;&#47532;&#49437;&#51008; &#44163;&#51060; &#48120;&#52828; &#44163;&#51064;&#51460;&#51012; &#50508;&#44256;&#51088; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v26" data-usfm="ECC.7.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44648;&#45804;&#51008;&#51593; &#47560;&#51020;&#51060; &#50732;&#47924;&#50752; &#44536;&#47932; &#44057;&#44256; &#49552;&#51060; &#54252;&#49849; &#44057;&#51008; &#50668;&#51064;&#51008; &#49324;&#47581;&#48372;&#45796; &#46021;&#54620; &#51088;&#46972; &#54616;&#45208;&#45784;&#51012; &#44592;&#48848;&#54616;&#45716; &#51088;&#45716; &#51200;&#47484; &#54588;&#54616;&#47140;&#45768;&#50752; &#51396;&#51064;&#51008; &#51200;&#50640;&#44172; &#51105;&#55176;&#47532;&#47196;&#45796; </span></span><span class="verse v27" data-usfm="ECC.7.27"><span class="label">27</span><span class="content">&#51204;&#46020;&#51088;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45233;&#45233;&#51060; &#49332;&#54196; &#44536; &#51060;&#52824;&#47484; &#44417;&#44396;&#54616;&#50668; &#51060;&#44163;&#51012; &#44648;&#45804;&#50520;&#45432;&#46972; </span></span><span class="verse v28" data-usfm="ECC.7.28"><span class="label">28</span><span class="content">&#45236; &#47560;&#51020;&#50640; &#52286;&#50500;&#46020; &#50500;&#51649; &#50619;&#51648; &#47803;&#54620; &#44163;&#51060; &#51060;&#44163;&#51060;&#46972; &#51068;&#52380; &#45224;&#51088; &#51473;&#50640;&#49436; &#54616;&#45208;&#47484; &#50619;&#50632;&#44144;&#45768;&#50752; &#51068;&#52380; &#50668;&#51064; &#51473;&#50640;&#49436;&#45716; &#54616;&#45208;&#46020; &#50619;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="ECC.7.29"><span class="label">29</span><span class="content">&#45208;&#51032; &#44648;&#45804;&#51008; &#44163;&#51060; &#51060;&#44163;&#51060;&#46972; &#44263; &#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#51012; &#51221;&#51649;&#54616;&#44172; &#51648;&#51004;&#49512;&#51004;&#45208; &#49324;&#46988;&#51008; &#47566;&#51008; &#44928;&#47484; &#45240; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
