<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch9" data-usfm="ECC.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.9.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#51060; &#47784;&#46304; &#51068;&#51012; &#44417;&#44396;&#54616;&#47728; &#49332;&#54196; &#48376;&#51593; &#51032;&#51064;&#44284; &#51648;&#54812;&#51088;&#45208; &#44536;&#46308;&#51032; &#54665;&#54616;&#45716; &#51068;&#51060;&#45208; &#45796; &#54616;&#45208;&#45784;&#51032; &#49552;&#50640; &#51080;&#51004;&#45768; &#49324;&#46993;&#51012; &#48155;&#51012;&#45716;&#51648; &#48120;&#50880;&#51012; &#48155;&#51012;&#45716;&#51648; &#49324;&#46988;&#51060; &#50508;&#51648; &#47803;&#54616;&#45716; &#44163;&#51008; &#47784;&#46160; &#44536; &#48120;&#47000;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ECC.9.2"><span class="label">2</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51076;&#54616;&#45716; &#47784;&#46304; &#44163;&#51060; &#51068;&#48152;&#51060;&#46972; &#51032;&#51064;&#44284; &#50501;&#51064;&#51060;&#47728; &#49440;&#54616;&#44256; &#44648;&#45143;&#54620; &#51088;&#50752; &#44648;&#45143;&#51648; &#50506;&#51008; &#51088;&#47728; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51088;&#50752; &#51228;&#49324;&#47484; &#46300;&#47532;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#51032; &#44208;&#44397;&#51060; &#51068;&#48152;&#51060;&#45768; &#49440;&#51064;&#44284; &#51396;&#51064;&#51060;&#47728; &#47609;&#49464;&#54616;&#45716; &#51088;&#50752; &#47609;&#49464;&#54616;&#44592;&#47484; &#47924;&#49436;&#50892; &#54616;&#45716; &#51088;&#44032; &#51068;&#48152;&#51060;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="ECC.9.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51032; &#44208;&#44397;&#51060; &#51068;&#48152;&#51064; &#44536;&#44163;&#51008; &#54644; &#50500;&#47000;&#49436; &#47784;&#46304; &#51068; &#51473;&#50640; &#50501;&#54620; &#44163;&#51060;&#45768; &#44263; &#51064;&#49373;&#51032; &#47560;&#51020;&#50640; &#50501;&#51060; &#44032;&#46301;&#54616;&#50668; &#54217;&#49373;&#50640; &#48120;&#52828; &#47560;&#51020;&#51012; &#54408;&#45796;&#44032; &#54980;&#50640;&#45716; &#51453;&#51008; &#51088;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="ECC.9.4"><span class="label">4</span><span class="content">&#47784;&#46304; &#49328; &#51088; &#51473;&#50640; &#52280;&#50696;&#54620; &#51088;&#44032; &#49548;&#47581;&#51060; &#51080;&#51020;&#51008; &#49328; &#44060;&#44032; &#51453;&#51008; &#49324;&#51088;&#48372;&#45796; &#45208;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.9.5"><span class="label">5</span><span class="content">&#47924;&#47495; &#49328; &#51088;&#45716; &#51453;&#51012; &#51460;&#51012; &#50508;&#46104; &#51453;&#51008; &#51088;&#45716; &#50500;&#47924; &#44163;&#46020; &#47784;&#47476;&#47728; &#45796;&#49884;&#45716; &#49345;&#46020; &#48155;&#51648; &#47803;&#54616;&#45716; &#44163;&#51008; &#44536; &#51060;&#47492;&#51060; &#51082;&#50612;&#48260;&#47536;&#48148; &#46120;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ECC.9.6"><span class="label">6</span><span class="content">&#44536; &#49324;&#46993;&#54632;&#44284; &#48120;&#50892;&#54632;&#44284; &#49884;&#44592;&#54632;&#51060; &#50630;&#50612;&#51652;&#51648; &#50724;&#47000;&#45768; &#54644; &#50500;&#47000;&#49436; &#54665;&#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#51200;&#55148;&#44032; &#45796;&#49884;&#45716; &#50689;&#50689;&#55176; &#48516;&#48373;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ECC.9.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#44592;&#49256;&#51004;&#47196; &#45348; &#49885;&#47932;&#51012; &#47673;&#44256; &#51600;&#44144;&#50868; &#47560;&#51020;&#51004;&#47196; &#45348; &#54252;&#46020;&#51452;&#47484; &#47560;&#49892;&#52236;&#50612;&#45796; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#45320;&#51032; &#54616;&#45716; &#51068;&#51012; &#48268;&#50024; &#44592;&#49240;&#44172; &#48155;&#51004;&#49512;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.9.8"><span class="label">8</span><span class="content">&#45348; &#51032;&#48373;&#51012; &#54637;&#49345; &#55148;&#44172;&#54616;&#47728; &#45348; &#47672;&#47532;&#50640; &#54693; &#44592;&#47492;&#51012; &#44536;&#52824;&#51648; &#50506;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ECC.9.9"><span class="label">9</span><span class="content">&#45348; &#54747;&#46108; &#54217;&#49373;&#51032; &#47784;&#46304; &#45216; &#44263; &#54616;&#45208;&#45784;&#51060; &#54644; &#50500;&#47000;&#49436; &#45348;&#44172; &#51452;&#49888; &#47784;&#46304; &#54747;&#46108; &#45216;&#50640; &#49324;&#46993;&#54616;&#45716; &#50500;&#45236;&#50752; &#54632;&#44760; &#51600;&#44161;&#44172; &#49332;&#52236;&#50612;&#45796; &#51060;&#45716; &#45348;&#44032; &#51068;&#54217;&#49373;&#50640; &#54644; &#50500;&#47000;&#49436; &#49688;&#44256;&#54616;&#44256; &#50619;&#51008; &#48516;&#48373;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ECC.9.10"><span class="label">10</span><span class="content">&#47924;&#47495; &#45348; &#49552;&#51060; &#51068;&#51012; &#45817;&#54616;&#45716;&#45824;&#47196; &#55192;&#51012; &#45796;&#54616;&#50668; &#54624;&#52236;&#50612;&#45796; &#45348;&#44032; &#51109;&#52264; &#46308;&#50612;&#44040; &#51020;&#48512;&#50640;&#45716; &#51068;&#46020; &#50630;&#44256; &#44228;&#54925;&#46020; &#50630;&#44256; &#51648;&#49885;&#46020; &#50630;&#44256; &#51648;&#54812;&#46020; &#50630;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ECC.9.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#46028;&#51060;&#53020; &#54644; &#50500;&#47000;&#49436; &#48372;&#45768; &#48736;&#47480; &#44221;&#51452;&#51088;&#46972;&#44256; &#49440;&#52265;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#47728; &#50976;&#47141;&#51088;&#46972;&#44256; &#51204;&#51137;&#50640; &#49849;&#47532;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#47728; &#51648;&#54812;&#51088;&#46972;&#44256; &#49885;&#47932;&#51012; &#50619;&#45716; &#44163;&#51060; &#50500;&#45768;&#47728; &#47749;&#52384;&#51088;&#46972;&#44256; &#51116;&#47932;&#51012; &#50619;&#45716; &#44163;&#51060; &#50500;&#45768;&#47728; &#44592;&#45733;&#51088;&#46972;&#44256; &#51008;&#52509;&#51012; &#51077;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; &#51060;&#45716; &#49884;&#44592;&#50752; &#50864;&#50672;&#51060; &#51060; &#47784;&#46304; &#51088;&#50640;&#44172; &#51076;&#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.9.12"><span class="label">12</span><span class="content">&#45824;&#51200; &#49324;&#46988;&#51008; &#51088;&#44592;&#51032; &#49884;&#44592;&#47484; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; &#47932;&#44256;&#44592;&#44032; &#51116;&#50521;&#51032; &#44536;&#47932;&#50640; &#44152;&#47532;&#44256; &#49352;&#44032; &#50732;&#47924;&#50640; &#44152;&#47548; &#44057;&#51060; &#51064;&#49373;&#46020; &#51116;&#50521;&#51032; &#45216;&#51060; &#54848;&#50672;&#55176; &#51076;&#54616;&#47732; &#44144;&#44592; &#44152;&#47532;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ECC.9.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46608; &#54644; &#50500;&#47000;&#49436; &#51648;&#54812;&#47484; &#48372;&#44256; &#53356;&#44172; &#50668;&#44596; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.9.14"><span class="label">14</span><span class="content">&#44263; &#50612;&#46500; &#51089;&#44256; &#51064;&#44396;&#44032; &#47566;&#51648; &#50506;&#51008; &#49457;&#51021;&#50640; &#53360; &#51076;&#44552;&#51060; &#50752;&#49436; &#50640;&#50892;&#49912;&#44256; &#53360; &#55113;&#48317;&#51012; &#49939;&#44256; &#52824;&#44256;&#51088; &#54624; &#46412;&#50640; </span></span><span class="verse v15" data-usfm="ECC.9.15"><span class="label">15</span><span class="content">&#44536; &#49457;&#51021; &#44032;&#50868;&#45936; &#44032;&#45212;&#54620; &#51648;&#54812;&#51088;&#44032; &#51080;&#50612;&#49436; &#44536; &#51648;&#54812;&#47196; &#44536; &#49457;&#51021;&#51012; &#44148;&#51652; &#44163;&#51060;&#46972; &#44536;&#47084;&#45208; &#51060; &#44032;&#45212;&#54620; &#51088;&#47484; &#44592;&#50613;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="ECC.9.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#51648;&#54812;&#44032; &#55192;&#48372;&#45796; &#45227;&#45796;&#47560;&#45716; &#44032;&#45212;&#54620; &#51088;&#51032; &#51648;&#54812;&#44032; &#47736;&#49884;&#47484; &#48155;&#44256; &#44536; &#47568;&#51060; &#49888;&#52397;&#46104;&#51648; &#50500;&#45768;&#54620;&#45796; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="ECC.9.17"><span class="label">17</span><span class="content">&#51333;&#50857;&#55176; &#46308;&#47532;&#45716; &#51648;&#54812;&#51088;&#51032; &#47568;&#51060; &#50864;&#47588;&#51088;&#51032; &#50612;&#47480;&#51032; &#54840;&#47161;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ECC.9.18"><span class="label">18</span><span class="content">&#51648;&#54812;&#44032; &#48337;&#44592;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; &#44536;&#47084;&#45208; &#54620; &#51396;&#51064;&#51060; &#47566;&#51008; &#49440;&#51012; &#54056;&#44452;&#52992; &#54616;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
