<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch1" data-usfm="SNG.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.1.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#50500;&#44032;&#46972; </span></span><span class="verse v2" data-usfm="SNG.1.2"><span class="label">2</span><span class="content">&#45236;&#44172; &#51077;&#47582;&#52628;&#44592;&#47484; &#50896;&#54616;&#45768; &#45348; &#49324;&#46993;&#51060; &#54252;&#46020;&#51452;&#48372;&#45796; &#45208;&#51020;&#51060;&#47196;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="SNG.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="SNG.1.3"><span class="label">3</span><span class="content">&#45348; &#44592;&#47492;&#51060; &#54693;&#44592;&#47196;&#50752; &#50500;&#47492;&#45813;&#44256; &#45348; &#51060;&#47492;&#51060; &#50143;&#51008; &#54693;&#44592;&#47492; &#44057;&#51004;&#48064;&#47196; &#52376;&#45376;&#46308;&#51060; &#45320;&#47484; &#49324;&#46993;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v4" data-usfm="SNG.1.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#45208;&#47484; &#52840;&#44417;&#51004;&#47196; &#51060;&#45132;&#50612; &#46308;&#51060;&#49884;&#45768; &#45320;&#45716; &#45208;&#47484; &#51064;&#46020;&#54616;&#46972; &#50864;&#47532;&#44032; &#45320;&#47484; &#46384;&#46972; &#45804;&#47140;&#44032;&#47532;&#46972; &#50864;&#47532;&#44032; &#45320;&#47484; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54616;&#45768; &#45348; &#49324;&#46993;&#51060; &#54252;&#46020;&#51452;&#50640;&#49436; &#51648;&#45224;&#51060;&#46972; &#52376;&#45376;&#46308;&#51060; &#45320;&#47484; &#49324;&#46993;&#54632;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="SNG.1.5"><span class="label">5</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; &#45236;&#44032; &#48708;&#47197; &#44160;&#51004;&#45208; &#50500;&#47492;&#45796;&#50864;&#45768; &#44172;&#45804;&#51032; &#51109;&#47561; &#44057;&#51012;&#52236;&#46972;&#46020; &#49556;&#47196;&#47788;&#51032; &#55064;&#51109;&#44284;&#46020; &#44057;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="SNG.1.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51068;&#44305;&#50640; &#51984;&#50612;&#49436; &#44144;&#47924;&#49828;&#47492;&#54624;&#52236;&#46972;&#46020; &#55128;&#44200;&#48372;&#51648; &#47568; &#44163;&#51008; &#45236; &#50612;&#48120;&#51032; &#50500;&#46308;&#46308;&#51060; &#45208;&#47484; &#45432;&#54616;&#50668; &#54252;&#46020;&#50896;&#51648;&#44592;&#47484; &#49340;&#50520;&#51020;&#51060;&#46972; &#45208;&#51032; &#54252;&#46020;&#50896;&#51008; &#45236;&#44032; &#51648;&#53412;&#51648; &#47803;&#54616;&#50688;&#44396;&#45208; </span></span><span class="verse v7" data-usfm="SNG.1.7"><span class="label">7</span><span class="content">&#45236; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; &#45320;&#51032; &#50577;&#46524; &#47673;&#51060;&#45716; &#44275;&#44284; &#50724;&#51221;&#50640; &#49772;&#44172; &#54616;&#45716; &#44275;&#51012; &#45236;&#44172; &#44256;&#54616;&#46972; &#45236;&#44032; &#45348; &#46041;&#47924; &#50577;&#46524; &#44225;&#50640;&#49436; &#50612;&#52236; &#50620;&#44404;&#51012; &#44032;&#47532;&#50868; &#51088; &#44057;&#51060; &#46104;&#47028;</span></span></div><div class="p"><span class="verse v7" data-usfm="SNG.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="SNG.1.8"><span class="label">8</span><span class="content">&#50668;&#51064; &#51473;&#50640; &#50612;&#50668;&#49244; &#51088;&#50556; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#44192;&#44144;&#46304; &#50577;&#46524;&#51032; &#48156;&#51088;&#52712;&#47484; &#46384;&#46972; &#47785;&#51088;&#46308;&#51032; &#51109;&#47561; &#44225;&#50640;&#49436; &#45320;&#51032; &#50684;&#49548; &#49352;&#45180;&#47484; &#47673;&#51068;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.1.9"><span class="label">9</span><span class="content">&#45236; &#49324;&#46993;&#50500; &#45236;&#44032; &#45320;&#47484; &#48148;&#47196;&#51032; &#48337;&#44144;&#51032; &#51456;&#47560;&#50640; &#48708;&#54616;&#50688;&#44396;&#45208; </span></span><span class="verse v10" data-usfm="SNG.1.10"><span class="label">10</span><span class="content">&#45348; &#46160; &#48808;&#51008; &#46411;&#51008; &#47672;&#47532;&#53560;&#47196;, &#45348; &#47785;&#51008; &#44396;&#49836; &#45040;&#48120;&#47196; &#50500;&#47492;&#45813;&#44396;&#45208; </span></span><span class="verse v11" data-usfm="SNG.1.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#44552;&#49324;&#49836;&#51012; &#51008;&#51012; &#48149;&#50500; &#47564;&#46308;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="SNG.1.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#49345;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#45208;&#51032; &#45208;&#46020; &#44592;&#47492;&#51060; &#54693;&#44592;&#47484; &#53664;&#54616;&#50688;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v12" data-usfm="SNG.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="SNG.1.13"><span class="label">13</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236; &#54408; &#44032;&#50868;&#45936; &#47792;&#50557; &#54693;&#45229;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="SNG.1.14"><span class="label">14</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236;&#44172; &#50644;&#44172;&#46356; &#54252;&#46020;&#50896;&#51032; &#44256;&#48296;&#54868; &#49569;&#51060;&#47196;&#44396;&#45208; </span></span><span class="verse v15" data-usfm="SNG.1.15"><span class="label">15</span><span class="content">&#45236; &#49324;&#46993;&#50500; &#45320;&#45716; &#50612;&#50668;&#49240;&#44256; &#50612;&#50668;&#49240;&#45796; &#45348; &#45576;&#51060; &#48708;&#46168;&#44592; &#44057;&#44396;&#45208; </span></span><span class="verse v16" data-usfm="SNG.1.16"><span class="label">16</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; &#45320;&#45716; &#50612;&#50668;&#49240;&#44256; &#54868;&#52285;&#54616;&#45796; &#50864;&#47532;&#51032; &#52840;&#49345;&#51008; &#54392;&#47476;&#44256; </span></span><span class="verse v17" data-usfm="SNG.1.17"><span class="label">17</span><span class="content">&#50864;&#47532; &#51665;&#51008; &#48177;&#54693;&#47785; &#46308;&#48372;, &#51107;&#45208;&#47924; &#49437;&#44032;&#47000;&#47196;&#44396;&#45208;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
