<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch2" data-usfm="SNG.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.2.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#49324;&#47200;&#51032; &#49688;&#49440;&#54868;&#50836; &#44264;&#51676;&#44592;&#51032; &#48177;&#54633;&#54868;&#47196;&#44396;&#45208; </span></span><span class="verse v2" data-usfm="SNG.2.2"><span class="label">2</span><span class="content">&#50668;&#51088;&#46308; &#51473;&#50640; &#45236; &#49324;&#46993;&#51008; &#44032;&#49884;&#45208;&#47924; &#44032;&#50868;&#45936; &#48177;&#54633;&#54868; &#44057;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="SNG.2.3"><span class="label">3</span><span class="content">&#45224;&#51088;&#46308; &#51473;&#50640; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#49688;&#54400; &#44032;&#50868;&#45936; &#49324;&#44284;&#45208;&#47924; &#44057;&#44396;&#45208; &#45236;&#44032; &#44536; &#44536;&#45720;&#50640; &#50505;&#50500;&#49436; &#49900;&#55176; &#44592;&#48848;&#54616;&#50688;&#44256; &#44536; &#49892;&#44284;&#45716; &#45236; &#51077;&#50640; &#45804;&#50520;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="SNG.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="SNG.2.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#51064;&#46020;&#54616;&#50668; &#51092;&#52824;&#51665;&#50640; &#46308;&#50612;&#44052;&#51004;&#45768; &#44536; &#49324;&#46993;&#51060; &#45236; &#50948;&#50640; &#44592;&#47196;&#44396;&#45208; </span></span><span class="verse v5" data-usfm="SNG.2.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#44148;&#54252;&#46020;&#47196; &#45236; &#55192;&#51012; &#46037;&#44256; &#49324;&#44284;&#47196; &#45208;&#47484; &#49884;&#50896;&#52992; &#54616;&#46972; &#45236;&#44032; &#49324;&#46993;&#54616;&#48064;&#47196; &#48337;&#51060; &#45228;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="SNG.2.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#50812;&#49552;&#51004;&#47196; &#45236; &#47672;&#47532;&#50640; &#48288;&#44060;&#54616;&#44256; &#50724;&#47480;&#49552;&#51004;&#47196; &#45208;&#47484; &#50504;&#45716;&#44396;&#45208; </span></span><span class="verse v7" data-usfm="SNG.2.7"><span class="label">7</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; &#45236;&#44032; &#45432;&#47336;&#50752; &#46308; &#49324;&#49844;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#53441;&#54620;&#45796; &#45236; &#49324;&#46993;&#51060; &#50896;&#54616;&#44592; &#51204;&#50640;&#45716; &#55124;&#46308;&#51648; &#47568;&#44256; &#44648;&#50864;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="SNG.2.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#51032; &#47785;&#49548;&#47532;&#47196;&#44396;&#45208; &#48372;&#46972; &#44536;&#44032; &#49328;&#50640;&#49436; &#45804;&#47532;&#44256; &#51089;&#51008; &#49328;&#51012; &#48744;&#47532; &#45336;&#50612; &#50724;&#45716;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.2.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45432;&#47336;&#50752;&#46020; &#44057;&#44256; &#50612;&#47536; &#49324;&#49844;&#44284;&#46020; &#44057;&#50500;&#49436; &#50864;&#47532; &#48317; &#46244;&#50640; &#49436;&#49436; &#52285;&#51004;&#47196; &#46308;&#50668;&#45796;&#48372;&#47728; &#52285;&#49332; &#53960;&#51004;&#47196; &#50687;&#48372;&#45716;&#44396;&#45208; </span></span><span class="verse v10" data-usfm="SNG.2.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#45236;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45208;&#51032; &#49324;&#46993;, &#45208;&#51032; &#50612;&#50668;&#49244; &#51088;&#50556; &#51068;&#50612;&#45208;&#49436; &#54632;&#44760; &#44032;&#51088; </span></span><span class="verse v11" data-usfm="SNG.2.11"><span class="label">11</span><span class="content">&#44200;&#50872;&#46020; &#51648;&#45208;&#44256; &#48708;&#46020; &#44536;&#52452;&#44256; </span></span><span class="verse v12" data-usfm="SNG.2.12"><span class="label">12</span><span class="content">&#51648;&#47732;&#50640;&#45716; &#44867;&#51060; &#54588;&#44256; &#49352;&#51032; &#45432;&#47000;&#54624; &#46412;&#44032; &#51060;&#47476;&#47104;&#45716;&#45936; &#48152;&#44396;&#51032; &#49548;&#47532;&#44032; &#50864;&#47532; &#46405;&#50640; &#46308;&#47532;&#45716;&#44396;&#45208; </span></span><span class="verse v13" data-usfm="SNG.2.13"><span class="label">13</span><span class="content">&#47924;&#54868;&#44284;&#45208;&#47924;&#50640;&#45716; &#54392;&#47480; &#50676;&#47588;&#44032; &#51061;&#50632;&#44256; &#54252;&#46020;&#45208;&#47924;&#45716; &#44867;&#51060; &#54588;&#50612; &#54693;&#44592;&#47484; &#53664;&#54616;&#45716;&#44396;&#45208; &#45208;&#51032; &#49324;&#46993;, &#45208;&#51032; &#50612;&#50668;&#49244; &#51088;&#50556; &#51068;&#50612;&#45208;&#49436; &#54632;&#44760; &#44032;&#51088; </span></span><span class="verse v14" data-usfm="SNG.2.14"><span class="label">14</span><span class="content">&#48148;&#50948; &#53960; &#45229;&#46496;&#47084;&#51648; &#51008;&#48128;&#54620; &#44275;&#50640; &#51080;&#45716; &#45208;&#51032; &#48708;&#46168;&#44592;&#50556; &#45208;&#47196; &#45348; &#50620;&#44404;&#51012; &#48372;&#44172; &#54616;&#46972; &#45348; &#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#46972; &#45348; &#49548;&#47532;&#45716; &#48512;&#46300;&#47101;&#44256; &#45348; &#50620;&#44404;&#51008; &#50500;&#47492;&#45813;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v14" data-usfm="SNG.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="SNG.2.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50668;&#50864; &#44263; &#54252;&#46020;&#50896;&#51012; &#54728;&#45716; &#51089;&#51008; &#50668;&#50864;&#47484; &#51105;&#51004;&#46972; &#50864;&#47532;&#51032; &#54252;&#46020;&#50896;&#50640; &#44867;&#51060; &#54588;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="SNG.2.16"><span class="label">16</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236;&#44172; &#49549;&#54616;&#50688;&#44256; &#45208;&#45716; &#44536;&#50640;&#44172; &#49549;&#54616;&#50688;&#44396;&#45208; &#44536;&#44032; &#48177;&#54633;&#54868; &#44032;&#50868;&#45936;&#49436; &#50577;&#46524;&#47484; &#47673;&#51060;&#45716;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v16" data-usfm="SNG.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="SNG.2.17"><span class="label">17</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; &#45216;&#51060; &#44592;&#50872;&#44256; &#44536;&#47548;&#51088;&#44032; &#44040; &#46412;&#50640; &#46028;&#50500;&#50752;&#49436; &#48288;&#45936;&#47476; &#49328;&#50640;&#49436;&#51032; &#45432;&#47336;&#50752; &#50612;&#47536; &#49324;&#49844; &#44057;&#50500;&#50668;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
