<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch3" data-usfm="SNG.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.3.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#48164;&#50640; &#52840;&#49345;&#50640;&#49436; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#52286;&#50520;&#44396;&#45208; &#52286;&#50500;&#46020; &#48156;&#44204;&#52824; &#47803;&#54616;&#50688;&#44396;&#45208; </span></span><span class="verse v2" data-usfm="SNG.3.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#51068;&#50612;&#45208;&#49436; &#49457;&#51473;&#51004;&#47196; &#46028;&#50500;&#45796;&#45768;&#47728; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#44144;&#47532;&#50640;&#49436;&#45208; &#53360; &#44600;&#50640;&#49436;&#45208; &#52286;&#51004;&#47532;&#46972; &#54616;&#44256; &#52286;&#51004;&#45208; &#47564;&#45208;&#51648; &#47803;&#54616;&#50688;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="SNG.3.3"><span class="label">3</span><span class="content">&#49457;&#51473;&#51032; &#54665;&#49692;&#54616;&#45716; &#51088;&#46308;&#51012; &#47564;&#45208;&#49436; &#47931;&#44592;&#47484; &#45236; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#45320;&#55148;&#44032; &#48372;&#50520;&#45712;&#45264; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="SNG.3.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51012; &#46496;&#45208;&#51088;&#47560;&#51088; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#47564;&#45208;&#49436; &#44536;&#47484; &#48537;&#51105;&#44256; &#45236; &#50612;&#48120; &#51665;&#51004;&#47196;, &#45208;&#47484; &#51081;&#53468;&#54620; &#51088;&#51032; &#48169;&#51004;&#47196; &#44032;&#44592;&#44620;&#51648; &#45459;&#51648; &#50500;&#45768;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="SNG.3.5"><span class="label">5</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; &#45236;&#44032; &#45432;&#47336;&#50752; &#46308; &#49324;&#49844;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#53441;&#54620;&#45796; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#50896;&#54616;&#44592; &#51204;&#50640;&#45716; &#55124;&#46308;&#51648; &#47568;&#44256; &#44648;&#50864;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="SNG.3.6"><span class="label">6</span><span class="content">&#50672;&#44592; &#44592;&#46181;&#44284;&#46020; &#44057;&#44256; &#47792;&#50557;&#44284; &#50976;&#54693;&#44284; &#51109;&#49324;&#51032; &#50668;&#47084;&#44032;&#51648; &#54693;&#54408;&#51004;&#47196; &#54693;&#44592;&#47213;&#44172;&#46020; &#54616;&#44256; &#44144;&#52828; &#46308;&#50640;&#49436; &#50724;&#45716; &#51088;&#44032; &#45572;&#44396;&#51064;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="SNG.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="SNG.3.7"><span class="label">7</span><span class="content">&#51060;&#45716; &#49556;&#47196;&#47788;&#51032; &#50672;&#51060;&#46972; &#51060;&#49828;&#46972;&#50648; &#50857;&#49324; &#51473; &#50977;&#49901;&#51064;&#51060; &#50745;&#50948;&#54616;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v7" data-usfm="SNG.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="SNG.3.8"><span class="label">8</span><span class="content">&#45796; &#52860;&#51012; &#51105;&#44256; &#49912;&#50880;&#50640; &#51061;&#49689;&#54620; &#49324;&#46988;&#46308;&#51060;&#46972; &#48164;&#51032; &#46160;&#47140;&#50880;&#51012; &#51064;&#54616;&#50668; &#44033;&#44592; &#54728;&#47532;&#50640; &#52860;&#51012; &#52284;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="SNG.3.9"><span class="label">9</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#47112;&#48148;&#45436; &#45208;&#47924;&#47196; &#51088;&#44592;&#51032; &#50672;&#51012; &#47564;&#46308;&#50632;&#45716;&#45936; </span></span><span class="verse v10" data-usfm="SNG.3.10"><span class="label">10</span><span class="content">&#44536; &#44592;&#46181;&#51008; &#51008;&#51060;&#50836; &#48148;&#45797;&#51008; &#44552;&#51060;&#50836; &#51088;&#47532;&#45716; &#51088;&#49353; &#45812;&#51060;&#46972; &#44536; &#50504;&#50640;&#45716; &#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#51032; &#49324;&#46993;&#51060; &#51077;&#54804;&#44396;&#45208; </span></span><span class="verse v11" data-usfm="SNG.3.11"><span class="label">11</span><span class="content">&#49884;&#50728;&#51032; &#50668;&#51088;&#46308;&#50500; &#45208;&#50752;&#49436; &#49556;&#47196;&#47788;&#50773;&#51012; &#48372;&#46972; &#54844;&#51064;&#45216; &#47560;&#51020;&#51060; &#44592;&#49248; &#46412;&#50640; &#44536; &#47784;&#52828;&#51032; &#50444;&#50868; &#47732;&#47448;&#44288;&#51060; &#44536; &#47672;&#47532;&#50640; &#51080;&#44396;&#45208;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
