<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch4" data-usfm="SNG.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.4.1"><span class="label">1</span><span class="content">&#45236; &#49324;&#46993; &#45320;&#45716; &#50612;&#50668;&#49240;&#44256;&#46020; &#50612;&#50668;&#49240;&#45796; &#45320;&#50872; &#49549;&#50640; &#51080;&#45716; &#45348; &#45576;&#51060; &#48708;&#46168;&#44592; &#44057;&#44256; &#45348; &#47672;&#47532;&#53560;&#51008; &#44600;&#47476;&#50519;&#49328; &#44592;&#49837;&#50640; &#45572;&#50868; &#47924;&#47532; &#50684;&#49548; &#44057;&#44396;&#45208; </span></span><span class="verse v2" data-usfm="SNG.4.2"><span class="label">2</span><span class="content">&#45348; &#51060;&#45716; &#47785;&#50837;&#51109;&#50640;&#49436; &#45208;&#50728; &#53560; &#44622;&#51064; &#50516;&#50577; &#44263; &#49352;&#45180; &#50630;&#45716; &#44163;&#51008; &#54616;&#45208;&#46020; &#50630;&#51060; &#44033;&#44033; &#49933;&#53468;&#47484; &#45235;&#51008; &#50577; &#44057;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="SNG.4.3"><span class="label">3</span><span class="content">&#45348; &#51077;&#49696;&#51008; &#54861;&#49353; &#49892; &#44057;&#44256; &#45348; &#51077;&#51008; &#50612;&#50668;&#49240;&#44256; &#45320;&#50872; &#49549;&#51032; &#45348; &#48808;&#51008; &#49437;&#47448; &#54620; &#51901; &#44057;&#44396;&#45208; </span></span><span class="verse v4" data-usfm="SNG.4.4"><span class="label">4</span><span class="content">&#45348; &#47785;&#51008; &#44400;&#44592;&#47484; &#46160;&#47140;&#44256; &#44148;&#52629;&#54620; &#45796;&#50967;&#51032; &#47581;&#45824; &#44263; &#51068;&#52380; &#48169;&#54056;, &#50857;&#49324;&#51032; &#47784;&#46304; &#48169;&#54056;&#44032; &#45804;&#47536; &#47581;&#45824; &#44057;&#44256; </span></span><span class="verse v5" data-usfm="SNG.4.5"><span class="label">5</span><span class="content">&#45348; &#46160; &#50976;&#48169;&#51008; &#48177;&#54633;&#54868; &#44032;&#50868;&#45936;&#49436; &#44852;&#51012; &#47673;&#45716; &#49933;&#53468; &#45432;&#47336; &#49352;&#45180; &#44057;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="SNG.4.6"><span class="label">6</span><span class="content">&#45216;&#51060; &#44592;&#50872;&#44256; &#44536;&#47548;&#51088;&#44032; &#44040; &#46412;&#50640; &#45236;&#44032; &#47792;&#50557; &#49328;&#44284; &#50976;&#54693;&#51032; &#51089;&#51008; &#49328;&#51004;&#47196; &#44032;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="SNG.4.7"><span class="label">7</span><span class="content">&#45208;&#51032; &#49324;&#46993; &#45320;&#45716; &#49692;&#51204;&#55176; &#50612;&#50668;&#48848;&#49436; &#50500;&#47924; &#55136;&#51060; &#50630;&#44396;&#45208; </span></span><span class="verse v8" data-usfm="SNG.4.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#49888;&#48512;&#50556; &#45320;&#45716; &#47112;&#48148;&#45436;&#50640;&#49436;&#48512;&#53552; &#45208;&#50752; &#54632;&#44760; &#54616;&#44256; &#47112;&#48148;&#45436;&#50640;&#49436;&#48512;&#53552; &#45208;&#50752; &#54632;&#44760; &#44032;&#51088; &#50500;&#47560;&#45208;&#50752; &#49828;&#45776;&#44284; &#54756;&#47476;&#47788; &#44845;&#45824;&#44592;&#50640;&#49436; &#49324;&#51088; &#44404;&#44284; &#54364;&#48276; &#49328;&#50640;&#49436; &#45236;&#47140;&#45796;&#48372;&#50500;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.4.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50556; &#45348;&#44032; &#45236; &#47560;&#51020;&#51012; &#48764;&#50519;&#50520;&#44396;&#45208; &#45348; &#45576;&#51004;&#47196; &#54620; &#48264; &#48372;&#45716; &#44163;&#44284; &#45348; &#47785;&#51032; &#44396;&#49836; &#54620; &#45040;&#48120;&#47196; &#45236; &#47560;&#51020;&#51012; &#48764;&#50519;&#50520;&#44396;&#45208; </span></span><span class="verse v10" data-usfm="SNG.4.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50556; &#45348; &#49324;&#46993;&#51060; &#50612;&#52236; &#44536;&#47532; &#50500;&#47492;&#45796;&#50868;&#51648; &#45348; &#49324;&#46993;&#51008; &#54252;&#46020;&#51452;&#50640; &#51648;&#45208;&#44256; &#45348; &#44592;&#47492;&#51032; &#54693;&#44592;&#45716; &#44033;&#50577; &#54693;&#54408;&#48372;&#45796; &#49849;&#54616;&#44396;&#45208; </span></span><span class="verse v11" data-usfm="SNG.4.11"><span class="label">11</span><span class="content">&#45236; &#49888;&#48512;&#50556; &#45348; &#51077;&#49696;&#50640;&#49436;&#45716; &#44992; &#48169;&#50872;&#51060; &#46504;&#50612;&#51648;&#44256; &#45348; &#54784; &#48145;&#50640;&#45716; &#44992;&#44284; &#51222;&#51060; &#51080;&#44256; &#45348; &#51032;&#48373;&#51032; &#54693;&#44592;&#45716; &#47112;&#48148;&#45436;&#51032; &#54693;&#44592; &#44057;&#44396;&#45208; </span></span><span class="verse v12" data-usfm="SNG.4.12"><span class="label">12</span><span class="content">&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#45716; &#51104;&#44540; &#46041;&#49328;&#51060;&#50836; &#45934;&#51008; &#50864;&#47932;&#51060;&#50836; &#48393;&#54620; &#49368;&#51060;&#47196;&#44396;&#45208; </span></span><span class="verse v13" data-usfm="SNG.4.13"><span class="label">13</span><span class="content">&#45348;&#44172;&#49436; &#45208;&#45716; &#44163;&#51008; &#49437;&#47448;&#45208;&#47924;&#50752; &#44033;&#51333; &#50500;&#47492;&#45796;&#50868; &#44284;&#49688;&#50752; &#44256;&#48296;&#54868;&#50752; &#45208;&#46020;&#52488;&#50752; </span></span><span class="verse v14" data-usfm="SNG.4.14"><span class="label">14</span><span class="content">&#45208;&#46020;&#50752; &#48264;&#54861;&#54868;&#50752; &#52285;&#54252;&#50752; &#44228;&#49688;&#50752; &#44033;&#51333; &#50976;&#54693;&#47785;&#44284; &#47792;&#50557;&#44284; &#52840;&#54693;&#44284; &#47784;&#46304; &#44480;&#54620; &#54693;&#54408;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="SNG.4.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#46041;&#49328;&#51032; &#49368;&#51060;&#50836; &#49373;&#49688;&#51032; &#50864;&#47932;&#51060;&#50836; &#47112;&#48148;&#45436;&#50640;&#49436;&#48512;&#53552; &#55120;&#47476;&#45716; &#49884;&#45236;&#47196;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v15" data-usfm="SNG.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="SNG.4.16"><span class="label">16</span><span class="content">&#48513;&#54413;&#50500; &#51068;&#50612;&#45208;&#46972; &#45224;&#54413;&#50500; &#50724;&#46972; &#45208;&#51032; &#46041;&#49328;&#50640; &#48520;&#50612;&#49436; &#54693;&#44592;&#47484; &#45216;&#47532;&#46972; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#44536; &#46041;&#49328;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#50500;&#47492;&#45796;&#50868; &#49892;&#44284; &#47673;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
