<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch5" data-usfm="SNG.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.5.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50556; &#45236;&#44032; &#45236; &#46041;&#49328;&#50640; &#46308;&#50612;&#50752;&#49436; &#45208;&#51032; &#47792;&#50557;&#44284; &#54693; &#51116;&#47308;&#47484; &#44144;&#46160;&#44256; &#45208;&#51032; &#44992;&#49569;&#51060;&#50752; &#44992;&#51012; &#47673;&#44256; &#45236; &#54252;&#46020;&#51452;&#50752; &#45236; &#51222;&#51012; &#47560;&#49512;&#51004;&#45768; &#45208;&#51032; &#52828;&#44396;&#46308;&#50500; &#47673;&#51004;&#46972; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#46308;&#50500; &#47560;&#49884;&#44256; &#47566;&#51060; &#47560;&#49884;&#46972; </span></span><span class="verse v2" data-usfm="SNG.5.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51096;&#52236;&#46972;&#46020; &#47560;&#51020;&#51008; &#44648;&#50632;&#45716;&#45936; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#51032; &#49548;&#47532;&#44032; &#46308;&#47532;&#45716;&#44396;&#45208; &#47928;&#51012; &#46160;&#46300;&#47140; &#51060;&#47476;&#44592;&#47484; &#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49324;&#46993;, &#45208;&#51032; &#48708;&#46168;&#44592;, &#45208;&#51032; &#50756;&#51204;&#54620; &#51088;&#50556; &#47928; &#50676;&#50612; &#45796;&#44256; &#45236; &#47672;&#47532;&#50640;&#45716; &#51060;&#49836;&#51060;, &#45236; &#47672;&#47532;&#53560;&#50640;&#45716; &#48164; &#51060;&#49836;&#51060; &#44032;&#46301;&#54616;&#50688;&#45796; &#54616;&#45716;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="SNG.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="SNG.5.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50743;&#51012; &#48279;&#50632;&#51004;&#45768; &#50612;&#52236; &#45796;&#49884; &#51077;&#44192;&#51004;&#47728; &#45236;&#44032; &#48156;&#51012; &#50491;&#50632;&#51004;&#45768; &#50612;&#52236; &#45796;&#49884; &#45908;&#47101;&#55176;&#47028;&#47560;&#45716; </span></span><span class="verse v4" data-usfm="SNG.5.4"><span class="label">4</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#47928;&#53960;&#51004;&#47196; &#49552;&#51012; &#46308;&#51060;&#48128;&#47588; &#45236; &#47560;&#51020;&#51060; &#46041;&#54616;&#50668;&#49436; </span></span><span class="verse v5" data-usfm="SNG.5.5"><span class="label">5</span><span class="content">&#51068;&#50612;&#45208;&#49436; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088; &#50948;&#54616;&#50668; &#47928;&#51012; &#50676; &#46412; &#47792;&#50557;&#51060; &#45236; &#49552;&#50640;&#49436;, &#47792;&#50557;&#51032; &#51609;&#51060; &#45236; &#49552;&#44032;&#46973;&#50640;&#49436; &#47928;&#48727;&#51109;&#50640; &#46307;&#45716;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="SNG.5.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088; &#50948;&#54616;&#50668; &#47928;&#51012; &#50676;&#50632;&#51004;&#45208; &#44536;&#44032; &#48268;&#50024; &#47932;&#47084;&#44052;&#45348; &#44536;&#44032; &#47568;&#54624; &#46412;&#50640; &#45236; &#54844;&#51060; &#45208;&#44052;&#44396;&#45208; &#45236;&#44032; &#44536;&#47484; &#52286;&#50500;&#46020; &#47803; &#47564;&#45228;&#44256; &#48520;&#47084;&#46020; &#51025;&#45813;&#51060; &#50630;&#50632;&#44396;&#45208; </span></span><span class="verse v7" data-usfm="SNG.5.7"><span class="label">7</span><span class="content">&#49457;&#51473;&#50640;&#49436; &#54665;&#49692;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#47484; &#47564;&#45208;&#47588; &#45208;&#47484; &#52432;&#49436; &#49345;&#54616;&#44172; &#54616;&#50688;&#44256; &#49457;&#48317;&#51012; &#54028;&#49688;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#51032; &#50883;&#50743;&#51012; &#48279;&#44200; &#52712;&#54616;&#50688;&#44396;&#45208; </span></span><span class="verse v8" data-usfm="SNG.5.8"><span class="label">8</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; &#45320;&#55148;&#50640;&#44172; &#45236;&#44032; &#48512;&#53441;&#54620;&#45796; &#45320;&#55148;&#44032; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#47564;&#45208;&#44144;&#46304; &#45236;&#44032; &#49324;&#46993;&#54616;&#48064;&#47196; &#48337;&#51060; &#45228;&#45796;&#44256; &#54616;&#47140;&#47924;&#45208; </span></span><span class="verse v9" data-usfm="SNG.5.9"><span class="label">9</span><span class="content">&#50668;&#51088; &#51473; &#44537;&#55176; &#50612;&#50668;&#49244; &#51088;&#50556; &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#45224;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#47924;&#50631;&#51064;&#44032; &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#45224;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#47924;&#50631;&#51060;&#44592;&#50640; &#51060;&#44057;&#51060; &#50864;&#47532;&#50640;&#44172; &#48512;&#53441;&#54616;&#45716;&#44032;</span></span></div><div class="p"><span class="verse v9" data-usfm="SNG.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="SNG.5.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#55148;&#44256;&#46020; &#48521;&#50612; &#47564; &#49324;&#46988;&#50640; &#46832;&#50612;&#45212;&#45796; </span></span><span class="verse v11" data-usfm="SNG.5.11"><span class="label">11</span><span class="content">&#47672;&#47532;&#45716; &#51221;&#44552; &#44057;&#44256; &#47672;&#47532;&#53560;&#51008; &#44256;&#48520;&#44256;&#48520;&#54616;&#44256; &#44620;&#47560;&#44480; &#44057;&#51060; &#44160;&#44396;&#45208; </span></span><span class="verse v12" data-usfm="SNG.5.12"><span class="label">12</span><span class="content">&#45576;&#51008; &#49884;&#45255;&#44032;&#51032; &#48708;&#46168;&#44592; &#44057;&#51008;&#45936; &#51222;&#51004;&#47196; &#50491;&#51008;&#46319;&#54616;&#44256; &#50500;&#47492;&#45813;&#44172;&#46020; &#48149;&#54804;&#44396;&#45208; </span></span><span class="verse v13" data-usfm="SNG.5.13"><span class="label">13</span><span class="content">&#48808;&#51008; &#54693;&#44592;&#47196;&#50868; &#44867;&#48173; &#44057;&#44256; &#54693;&#44592;&#47196;&#50868; &#54400;&#50616;&#45909;&#44284;&#46020; &#44057;&#44256; &#51077;&#49696;&#51008; &#48177;&#54633;&#54868; &#44057;&#44256; &#47792;&#50557;&#51032; &#51609;&#51060; &#46749;&#46749; &#46504;&#50612;&#51652;&#45796; </span></span><span class="verse v14" data-usfm="SNG.5.14"><span class="label">14</span><span class="content">&#49552;&#51008; &#54889;&#50725;&#51012; &#47932;&#47536; &#54889;&#44552; &#45432;&#47532;&#44060; &#44057;&#44256; &#47800;&#51008; &#50500;&#47196;&#49352;&#44596; &#49345;&#50500;&#50640; &#52397;&#50725;&#51012; &#51077;&#55180;&#46319;&#54616;&#44396;&#45208; </span></span><span class="verse v15" data-usfm="SNG.5.15"><span class="label">15</span><span class="content">&#45796;&#47532;&#45716; &#51221;&#44552; &#48155;&#52840;&#50640; &#49464;&#50868; &#54868;&#48152;&#49437; &#44592;&#46181; &#44057;&#44256; &#54805;&#49345;&#51008; &#47112;&#48148;&#45436; &#44057;&#44256; &#48177;&#54693;&#47785;&#52376;&#47100; &#48372;&#44592; &#51339;&#44256; </span></span><span class="verse v16" data-usfm="SNG.5.16"><span class="label">16</span><span class="content">&#51077;&#51008; &#49900;&#55176; &#45796;&#45768; &#44536; &#51204;&#52404;&#44032; &#49324;&#46993;&#49828;&#47101;&#44396;&#45208; &#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; &#51060;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50836; &#45208;&#51032; &#52828;&#44396;&#51068;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
