<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch6" data-usfm="SNG.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.6.1"><span class="label">1</span><span class="content">&#50668;&#51088; &#51473; &#44537;&#55176; &#50612;&#50668;&#49244; &#51088;&#50556; &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#50612;&#46356;&#47196; &#44052;&#45716;&#44032; &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#50612;&#46356;&#47196; &#46028;&#51060;&#53040;&#45716;&#44032; &#50864;&#47532;&#44032; &#45320;&#50752; &#54632;&#44760; &#52286;&#51004;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="SNG.6.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#51088;&#44592; &#46041;&#49328;&#51004;&#47196; &#45236;&#47140;&#44032; &#54693;&#44592;&#47196;&#50868; &#44867;&#48173;&#50640; &#51060;&#47476;&#47084;&#49436; &#46041;&#49328; &#44032;&#50868;&#45936;&#49436; &#50577;&#46524;&#47484; &#47673;&#51060;&#47728; &#48177;&#54633;&#54868;&#47484; &#44734;&#45716;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="SNG.6.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50640;&#44172; &#49549;&#54616;&#50688;&#44256; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236;&#44172; &#49549;&#54616;&#50688;&#45796; &#44536;&#44032; &#48177;&#54633;&#54868; &#44032;&#50868;&#45936;&#49436; &#44536; &#50577;&#46524;&#47484; &#47673;&#51060;&#45716;&#44396;&#45208; </span></span><span class="verse v4" data-usfm="SNG.6.4"><span class="label">4</span><span class="content">&#45236; &#49324;&#46993;&#50500; &#45320;&#51032; &#50612;&#50668;&#49256;&#51060; &#46356;&#47476;&#49324; &#44057;&#44256; &#45320;&#51032; &#44256;&#50880;&#51060; &#50696;&#47336;&#49332;&#47128; &#44057;&#44256; &#50628;&#50948;&#54632;&#51060; &#44592;&#52824;&#47484; &#48268;&#51064; &#44400;&#45824; &#44057;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v4" data-usfm="SNG.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="SNG.6.5"><span class="label">5</span><span class="content">&#45348; &#45576;&#51060; &#45208;&#47484; &#45440;&#47000;&#45768; &#46028;&#51060;&#53020; &#45208;&#47484; &#48372;&#51648; &#47568;&#46972; &#45348; &#47672;&#47532;&#53560;&#51008; &#44600;&#47476;&#50519;&#49328; &#44592;&#49837;&#50640; &#45572;&#50868; &#50684;&#49548;&#46524; &#44057;&#44256; </span></span><span class="verse v6" data-usfm="SNG.6.6"><span class="label">6</span><span class="content">&#45348; &#51060;&#45716; &#47785;&#50837;&#51109;&#50640;&#49436; &#45208;&#50728; &#50516;&#50577;&#46524; &#44263; &#49352;&#45180; &#50630;&#45716; &#44163;&#51008; &#54616;&#45208;&#46020; &#50630;&#51060; &#44033;&#44033; &#49933;&#53468;&#47484; &#45235;&#51008; &#50577; &#44057;&#44256; </span></span><span class="verse v7" data-usfm="SNG.6.7"><span class="label">7</span><span class="content">&#45320;&#50872; &#49549;&#51032; &#45320;&#51032; &#48808;&#51008; &#49437;&#47448; &#54620;&#51901; &#44057;&#44396;&#45208; </span></span><span class="verse v8" data-usfm="SNG.6.8"><span class="label">8</span><span class="content">&#50773;&#54980;&#44032; &#50977;&#49901;&#51060;&#50836; &#48708;&#48712;&#51060; &#54036;&#49901;&#51060;&#50836; &#49884;&#45376;&#44032; &#47924;&#49688;&#54616;&#46104; </span></span><span class="verse v9" data-usfm="SNG.6.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#48708;&#46168;&#44592;, &#45208;&#51032; &#50756;&#51204;&#54620; &#51088;&#45716; &#54616;&#45208; &#49104;&#51060;&#47196;&#44396;&#45208; &#44536;&#45716; &#44536; &#50612;&#48120;&#51032; &#50808;&#46392;&#51060;&#50836; &#44536; &#45235;&#51008; &#51088;&#51032; &#44480;&#51473;&#55176; &#50668;&#44592;&#45716; &#51088;&#47196;&#44396;&#45208; &#50668;&#51088;&#46308;&#51060; &#44536;&#47484; &#48372;&#44256; &#48373;&#46108; &#51088;&#46972; &#54616;&#44256; &#50773;&#54980;&#50752; &#48708;&#48712;&#46308;&#46020; &#44536;&#47484; &#52845;&#52268;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v10" data-usfm="SNG.6.10"><span class="label">10</span><span class="content">&#50500;&#52840;&#48731; &#44057;&#51060; &#46748;&#47159;&#54616;&#44256; &#45804; &#44057;&#51060; &#50500;&#47492;&#45813;&#44256; &#54644; &#44057;&#51060; &#47569;&#44256; &#44592;&#52824;&#47484; &#48268;&#51064; &#44400;&#45824; &#44057;&#51060; &#50628;&#50948;&#54620; &#50668;&#51088;&#44032; &#45572;&#44396;&#51064;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="SNG.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="SNG.6.11"><span class="label">11</span><span class="content">&#44264;&#51676;&#44592;&#51032; &#54392;&#47480; &#52488;&#47785;&#51012; &#48372;&#47140;&#44256; &#54252;&#46020;&#45208;&#47924;&#44032; &#49692;&#51060; &#45228;&#45716;&#44032; &#49437;&#47448;&#45208;&#47924;&#44032; &#44867;&#51060; &#54588;&#50632;&#45716;&#44032; &#50508;&#47140;&#44256; &#45236;&#44032; &#54840;&#46020; &#46041;&#49328;&#51004;&#47196; &#45236;&#47140;&#44052;&#51012; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v11" data-usfm="SNG.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="SNG.6.12"><span class="label">12</span><span class="content">&#48512;&#51648;&#51473;&#50640; &#45236; &#47560;&#51020;&#51060; &#45208;&#47196; &#45236; &#44480;&#54620; &#48177;&#49457;&#51032; &#49688;&#47112; &#44032;&#50868;&#45936; &#51060;&#47476;&#44172; &#54616;&#50688;&#44396;&#45208; </span></span><span class="verse v13" data-usfm="SNG.6.13"><span class="label">13</span><span class="content">&#46028;&#50500;&#50724;&#44256; &#46028;&#50500;&#50724;&#46972; &#49696;&#46988;&#48120; &#50668;&#51088;&#50556; &#46028;&#50500;&#50724;&#44256; &#46028;&#50500;&#50724;&#46972; &#50864;&#47532;&#47196; &#45320;&#47484; &#48372;&#44172; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="SNG.6.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#47560;&#54616;&#45208;&#51076;&#51032; &#52644;&#52628;&#45716; &#44163;&#51012; &#48372;&#45716; &#44163;&#52376;&#47100; &#49696;&#46988;&#48120; &#50668;&#51088;&#47484; &#48372;&#47140;&#45712;&#45264;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
