<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch7" data-usfm="SNG.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.7.1"><span class="label">1</span><span class="content">&#44480;&#54620; &#51088;&#51032; &#46392;&#50500; &#49888;&#51012; &#49888;&#51008; &#45348; &#48156;&#51060; &#50612;&#52236; &#44536;&#47532; &#50500;&#47492;&#45796;&#50868;&#44032; &#45348; &#45331;&#51201;&#45796;&#47532;&#45716; &#46181;&#44544;&#50612;&#49436; &#44277;&#44368;&#54620; &#51109;&#49353;&#51032; &#47564;&#46304; &#44396;&#49836; &#45040;&#48120; &#44057;&#44396;&#45208; </span></span><span class="verse v2" data-usfm="SNG.7.2"><span class="label">2</span><span class="content">&#48176;&#44861;&#51008; &#49438;&#51008; &#54252;&#46020;&#51452;&#47484; &#44032;&#46301;&#55176; &#48512;&#51008; &#46181;&#44540; &#51092; &#44057;&#44256; &#54728;&#47532;&#45716; &#48177;&#54633;&#54868;&#47196; &#46160;&#47480; &#48128;&#45800; &#44057;&#44396;&#45208; </span></span><span class="verse v3" data-usfm="SNG.7.3"><span class="label">3</span><span class="content">&#46160; &#50976;&#48169;&#51008; &#50516;&#49324;&#49844;&#51032; &#49933;&#53468; &#49352;&#45180; &#44057;&#44256; </span></span><span class="verse v4" data-usfm="SNG.7.4"><span class="label">4</span><span class="content">&#47785;&#51008; &#49345;&#50500; &#47581;&#45824; &#44057;&#44396;&#45208; &#45576;&#51008; &#54756;&#49828;&#48376; &#48148;&#46300;&#46989;&#48724; &#47928; &#44225;&#51032; &#47803; &#44057;&#44256; &#53076;&#45716; &#45796;&#47700;&#49465;&#51012; &#54693;&#54620; &#47112;&#48148;&#45436; &#47581;&#45824; &#44057;&#44396;&#45208; </span></span><span class="verse v5" data-usfm="SNG.7.5"><span class="label">5</span><span class="content">&#47672;&#47532;&#45716; &#44040;&#47708;&#49328; &#44057;&#44256; &#46300;&#47532;&#50868; &#47672;&#47532;&#53560;&#51008; &#51088;&#51452; &#48731;&#51060; &#51080;&#51004;&#45768; &#50773;&#51060; &#44536; &#47672;&#47532;&#52852;&#46973;&#50640; &#47588;&#51060;&#50632;&#44396;&#45208; </span></span><span class="verse v6" data-usfm="SNG.7.6"><span class="label">6</span><span class="content">&#49324;&#46993;&#50500; &#45348;&#44032; &#50612;&#52236; &#44536;&#47532; &#50500;&#47492;&#45796;&#50868;&#51648;, &#50612;&#52236; &#44536;&#47532; &#54868;&#52285;&#54620;&#51648; &#53132;&#46973;&#54616;&#44172; &#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v7" data-usfm="SNG.7.7"><span class="label">7</span><span class="content">&#45348; &#53412;&#45716; &#51333;&#47140;&#45208;&#47924; &#44057;&#44256; &#45348; &#50976;&#48169;&#51008; &#44536; &#50676;&#47588; &#49569;&#51060; &#44057;&#44396;&#45208; </span></span><span class="verse v8" data-usfm="SNG.7.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#51333;&#47140;&#45208;&#47924;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536; &#44032;&#51648;&#47484; &#51105;&#51004;&#47532;&#46972; &#54616;&#50688;&#45208;&#45768; &#45348; &#50976;&#48169;&#51008; &#54252;&#46020; &#49569;&#51060; &#44057;&#44256; &#45348; &#53095;&#44608;&#51008; &#49324;&#44284; &#45252;&#49352; &#44057;&#44256; </span></span><span class="verse v9" data-usfm="SNG.7.9"><span class="label">9</span><span class="content">&#45348; &#51077;&#51008; &#51339;&#51008; &#54252;&#46020;&#51452; &#44057;&#51012; &#44163;&#51060;&#45768;&#46972; &#51060; &#54252;&#46020;&#51452;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#48120;&#45124;&#47101;&#44172; &#55128;&#47084; &#45236;&#47140;&#49436; &#51088;&#45716; &#51088;&#51032; &#51077;&#51004;&#47196; &#50880;&#51649;&#51060;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="SNG.7.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50640;&#44172; &#49549;&#54616;&#50688;&#44396;&#45208; &#44536;&#44032; &#45208;&#47484; &#49324;&#47784;&#54616;&#45716;&#44396;&#45208;</span></span></div><div class="p"><span class="verse v10" data-usfm="SNG.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="SNG.7.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; &#50864;&#47532;&#44032; &#54632;&#44760; &#46308;&#47196; &#44032;&#49436; &#46041;&#45348;&#50640;&#49436; &#50976;&#49689;&#54616;&#51088; </span></span><span class="verse v12" data-usfm="SNG.7.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#54252;&#46020;&#50896;&#51004;&#47196; &#44032;&#49436; &#54252;&#46020; &#50880;&#51060; &#46027;&#50520;&#45716;&#51648;, &#44867;&#49696;&#51060; &#54140;&#51276;&#45716;&#51648;, &#49437;&#47448; &#44867;&#51060; &#54588;&#50632;&#45716;&#51648; &#48372;&#51088; &#44144;&#44592;&#49436; &#45236;&#44032; &#45208;&#51032; &#49324;&#46993;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="SNG.7.13"><span class="label">13</span><span class="content">&#54633;&#54872;&#52292;&#44032; &#54693;&#44592;&#47484; &#53664;&#54616;&#44256; &#50864;&#47532;&#51032; &#47928; &#50526;&#50640;&#45716; &#44033;&#50577; &#44480;&#54620; &#49892;&#44284;&#44032; &#49352;&#44163;, &#47925;&#51008; &#44163;&#51060; &#44396;&#48708;&#54616;&#50688;&#44396;&#45208; &#45236;&#44032; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088; &#45320;&#47484; &#50948;&#54616;&#50668; &#49939;&#50500;&#46164; &#44163;&#51060;&#47196;&#44396;&#45208;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
