<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch8" data-usfm="SNG.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.8.1"><span class="label">1</span><span class="content">&#45348;&#44032; &#45236; &#50612;&#48120;&#51032; &#51222;&#51012; &#47673;&#51008; &#50724;&#46972;&#48708; &#44057;&#50520;&#50632;&#45908;&#47732; &#45236;&#44032; &#48150;&#50640;&#49436; &#45320;&#47484; &#47564;&#45216; &#46412;&#50640; &#51077;&#51012; &#47582;&#52628;&#50612;&#46020; &#45208;&#47484; &#50629;&#49888;&#50668;&#44600; &#51088;&#44032; &#50630;&#50632;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="SNG.8.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#51060;&#45132;&#50612; &#45236; &#50612;&#48120; &#51665;&#50640; &#46308;&#51060;&#44256; &#45348;&#44172;&#49436; &#44368;&#54984;&#51012; &#48155;&#50520;&#51004;&#47532;&#46972; &#45208;&#45716; &#54693;&#44592;&#47196;&#50868; &#49696; &#44263; &#49437;&#47448;&#51609;&#51004;&#47196; &#45348;&#44172; &#47560;&#49884;&#50912;&#44192;&#44256; </span></span><span class="verse v3" data-usfm="SNG.8.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#50812;&#49552;&#51004;&#47200; &#45236; &#47672;&#47532;&#50640; &#48288;&#44060;&#54616;&#44256; &#50724;&#47480;&#49552;&#51004;&#47200; &#45208;&#47484; &#50504;&#50520;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="SNG.8.4"><span class="label">4</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48512;&#53441;&#54620;&#45796; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#50896;&#54616;&#44592; &#51204;&#50640;&#45716; &#55124;&#46308;&#51648; &#47568;&#47728; &#44648;&#50864;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="SNG.8.5"><span class="label">5</span><span class="content">&#44536; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#51032;&#51648;&#54616;&#44256; &#44144;&#52828; &#46308;&#50640;&#49436; &#50732;&#46972; &#50724;&#45716; &#50668;&#51088;&#44032; &#45572;&#44396;&#51064;&#44256; &#45320;&#47484; &#51064;&#54616;&#50668; &#45348; &#50612;&#48120;&#44032; &#49888;&#44256;&#54620;, &#45320;&#47484; &#45235;&#51008; &#51088;&#44032; &#50528;&#50420; &#44536; &#44275; &#49324;&#44284;&#45208;&#47924; &#50500;&#47000;&#49436; &#45236;&#44032; &#45320;&#47484; &#44648;&#50912;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="SNG.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="SNG.8.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#45208;&#47484; &#51064; &#44057;&#51060; &#47560;&#51020;&#50640; &#54408;&#44256; &#46020;&#51109; &#44057;&#51060; &#54036;&#50640; &#46160;&#46972; &#49324;&#46993;&#51008; &#51453;&#51020; &#44057;&#51060; &#44053;&#54616;&#44256; &#53804;&#44592;&#45716; &#51020;&#48512; &#44057;&#51060; &#51092;&#54841;&#54616;&#47728; &#48520; &#44057;&#51060; &#51068;&#50612;&#45208;&#45768; &#44536; &#44592;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#48520;&#44284; &#44057;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="SNG.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="SNG.8.7"><span class="label">7</span><span class="content">&#51060; &#49324;&#46993;&#51008; &#47566;&#51008; &#47932;&#51060; &#44732;&#52824;&#51648; &#47803;&#54616;&#44192;&#44256; &#54861;&#49688;&#46972;&#46020; &#50628;&#47792;&#54616;&#51648; &#47803;&#54616;&#45208;&#45768; &#49324;&#46988;&#51060; &#44536; &#50728; &#44032;&#49328;&#51012; &#45796; &#51452;&#44256; &#49324;&#46993;&#44284; &#48148;&#44984;&#47140; &#54624;&#52236;&#46972;&#46020; &#50724;&#55176;&#47140; &#47736;&#49884;&#47484; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="SNG.8.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#51080;&#45716; &#51089;&#51008; &#45572;&#51060;&#45716; &#50500;&#51649;&#46020; &#50976;&#48169;&#51060; &#50630;&#44396;&#45208; &#44536;&#44032; &#52397;&#54844;&#54632;&#51012; &#48155;&#45716; &#45216;&#50640;&#45716; &#50864;&#47532;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#54624;&#44844;</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.8.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#49457;&#48317;&#51068;&#52240;&#45824; &#50864;&#47532;&#45716; &#51008; &#47581;&#45824;&#47484; &#44536; &#50948;&#50640; &#49464;&#50872; &#44163;&#51060;&#50836; &#44536;&#44032; &#47928;&#51068;&#52240;&#45824; &#50864;&#47532;&#45716; &#48177;&#54693;&#47785; &#54032;&#51088;&#47196; &#46160;&#47476;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="SNG.8.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#49457;&#48317;&#51060;&#50836; &#45208;&#51032; &#50976;&#48169;&#51008; &#47581;&#45824; &#44057;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#44536;&#51032; &#48372;&#44592;&#50640; &#54868;&#54217;&#51012; &#50619;&#51008; &#51088; &#44057;&#44396;&#45208; </span></span><span class="verse v11" data-usfm="SNG.8.11"><span class="label">11</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#48148;&#50508;&#54616;&#47788;&#50640; &#54252;&#46020;&#50896;&#51060; &#51080;&#50612; &#51648;&#53412;&#45716; &#51088;&#46308;&#50640;&#44172; &#47585;&#44200;&#46160;&#44256; &#44536;&#46308;&#47196; &#44033;&#44592; &#44536; &#49892;&#44284;&#47484; &#51064;&#54616;&#50668;&#49436; &#51008; &#51068;&#52380;&#51012; &#48148;&#52824;&#44172; &#54616;&#50688;&#44396;&#45208; </span></span><span class="verse v12" data-usfm="SNG.8.12"><span class="label">12</span><span class="content">&#49556;&#47196;&#47788; &#45320;&#45716; &#51068;&#52380;&#51012; &#50619;&#44192;&#44256; &#49892;&#44284; &#51648;&#53412;&#45716; &#51088;&#46020; &#51060;&#48177;&#51012; &#50619;&#51004;&#47140;&#45768;&#50752; &#45236;&#44172; &#49549;&#54620; &#45236; &#54252;&#46020;&#50896;&#51008; &#45236; &#50526;&#50640; &#51080;&#44396;&#45208; </span></span><span class="verse v13" data-usfm="SNG.8.13"><span class="label">13</span><span class="content">&#45320; &#46041;&#49328;&#50640; &#44144;&#54620; &#51088;&#50556; &#46041;&#47924;&#46308;&#51060; &#45348; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#45768; &#45208;&#47196; &#46307;&#44172; &#54616;&#47140;&#47924;&#45208;</span></span></div><div class="p"><span class="verse v13" data-usfm="SNG.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="SNG.8.14"><span class="label">14</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; &#45320;&#45716; &#48744;&#47532; &#45804;&#47532;&#46972; &#54693;&#44592;&#47196;&#50868; &#49328;&#46308;&#50640;&#49436; &#45432;&#47336;&#50752;&#46020; &#44057;&#44256; &#50612;&#47536; &#49324;&#49844;&#44284;&#46020; &#44057;&#50500;&#50668;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
