<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch10" data-usfm="ISA.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.10.1"><span class="label">1</span><span class="content">&#48520;&#51032;&#54620; &#48277;&#47161;&#51012; &#48156;&#54252;&#54616;&#47728; &#48520;&#51032;&#54620; &#47568;&#51012; &#44592;&#47197;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="ISA.10.2"><span class="label">2</span><span class="content">&#48712;&#54605;&#54620; &#51088;&#47484; &#48520;&#44277;&#54217;&#54616;&#44172; &#54032;&#44208;&#54616;&#50668; &#45236; &#48177;&#49457;&#51032; &#44032;&#47144;&#54620; &#51088;&#51032; &#44428;&#47532;&#47484; &#48149;&#53448;&#54616;&#47728; &#44284;&#48512;&#50640;&#44172; &#53664;&#49353;&#54616;&#44256; &#44256;&#50500;&#51032; &#44163;&#51012; &#50557;&#53448;&#54616;&#45716; &#51088;&#45716; &#54868; &#51080;&#51012;&#51652;&#51200; </span></span><span class="verse v3" data-usfm="ISA.10.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#48268;&#54616;&#49884;&#45716; &#45216;&#50640;&#50752; &#47680;&#47532;&#49436; &#50724;&#45716; &#54872;&#45212; &#46412;&#50640; &#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#54616;&#47140;&#45712;&#45264; &#45572;&#44396;&#50640;&#44172;&#47196; &#46020;&#47581;&#54616;&#50668; &#46020;&#50880;&#51012; &#44396;&#54616;&#44192;&#51004;&#47728; &#45320;&#55148; &#50689;&#54868;&#47484; &#50612;&#45712; &#44275;&#50640; &#46160;&#47140;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="ISA.10.4"><span class="label">4</span><span class="content">&#54252;&#47196; &#46108; &#51088;&#51032; &#50500;&#47000;&#50640; &#44396;&#54392;&#47532;&#47728; &#51453;&#51076;&#51012; &#45817;&#54620; &#51088;&#51032; &#50500;&#47000;&#50640; &#50638;&#46300;&#47084;&#51656; &#46384;&#47492;&#51060;&#45768;&#46972; &#44536;&#47092;&#51648;&#46972;&#46020; &#50668;&#54840;&#50752;&#51032; &#45432;&#44032; &#49772;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#49552;&#51060; &#50668;&#51204;&#55176; &#54196;&#51648;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ISA.10.5"><span class="label">5</span><span class="content">&#54868; &#51080;&#51012;&#51652;&#51200; &#50519;&#49688;&#47476; &#49324;&#46988;&#51060;&#50668; &#44536;&#45716; &#45208;&#51032; &#51652;&#45432;&#51032; &#47561;&#45824;&#44592;&#50836; &#44536; &#49552;&#51032; &#47805;&#46181;&#51060;&#45716; &#45208;&#51032; &#48516;&#54620;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.10.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#48372;&#45236;&#50612; &#54620; &#45208;&#46972;&#47484; &#52824;&#44172; &#54616;&#47728; &#45236;&#44032; &#44536;&#50640;&#44172; &#47749;&#54616;&#50668; &#45208;&#51032; &#45432;&#54620; &#48177;&#49457;&#51012; &#52432;&#49436; &#53448;&#52712;&#54616;&#47728; &#45432;&#47029;&#54616;&#44172; &#54616;&#47728; &#46608; &#44536;&#46308;&#51012; &#44032;&#47196;&#49345;&#51032; &#51652;&#55129; &#44057;&#51060; &#51667;&#48159;&#44172; &#54616;&#47140; &#54616;&#44144;&#45720; </span></span><span class="verse v7" data-usfm="ISA.10.7"><span class="label">7</span><span class="content">&#44536;&#51032; &#46907;&#51008; &#51060;&#44057;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#47560;&#51020;&#51032; &#49373;&#44033;&#46020; &#51060;&#44057;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#44536; &#47560;&#51020;&#50640; &#54728;&#45796;&#54620; &#45208;&#46972;&#47484; &#54028;&#44340;&#54616;&#47728; &#47736;&#51208;&#54616;&#47140; &#54616;&#50668; </span></span><span class="verse v8" data-usfm="ISA.10.8"><span class="label">8</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#45208;&#51032; &#48169;&#48177;&#46308;&#51008; &#45796; &#50773;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v9" data-usfm="ISA.10.9"><span class="label">9</span><span class="content">&#44040;&#47196;&#45716; &#44040;&#44536;&#48120;&#49828;&#50752; &#44057;&#51648; &#50500;&#45768;&#54616;&#47728; &#54616;&#47579;&#51008; &#50500;&#47476;&#48167;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#47728; &#49324;&#47560;&#47532;&#50500;&#45716; &#45796;&#47700;&#49465;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v10" data-usfm="ISA.10.10"><span class="label">10</span><span class="content">&#45236; &#49552;&#51060; &#51060;&#48120; &#49888;&#49345;&#51012; &#49452;&#44592;&#45716; &#45208;&#46972;&#50640; &#48120;&#52452;&#45208;&#45768; &#44536; &#51312;&#44033;&#54620; &#49888;&#49345;&#51060; &#50696;&#47336;&#49332;&#47128;&#44284; &#49324;&#47560;&#47532;&#50500;&#51032; &#49888;&#49345;&#48372;&#45796; &#50864;&#49849;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ISA.10.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49324;&#47560;&#47532;&#50500;&#50752; &#44536; &#49888;&#49345;&#50640;&#44172; &#54665;&#54632; &#44057;&#51060; &#50696;&#47336;&#49332;&#47128;&#44284; &#44536; &#49888;&#49345;&#50640;&#44172; &#54665;&#52824; &#47803;&#54616;&#44192;&#45712;&#45264; &#54616;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="ISA.10.12"><span class="label">12</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#51452; &#45236;&#44032; &#45208;&#51032; &#51068;&#51012; &#49884;&#50728;&#49328;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#45796; &#54665;&#54620; &#54980;&#50640; &#50519;&#49688;&#47476; &#50773;&#51032; &#50756;&#50501;&#54620; &#47560;&#51020;&#51032; &#50676;&#47588;&#50752; &#45458;&#51008; &#45576;&#51032; &#51088;&#46993;&#51012; &#48268;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ISA.10.13"><span class="label">13</span><span class="content">&#44536;&#51032; &#47568;&#50640; &#45208;&#45716; &#45236; &#49552;&#51032; &#55192;&#44284; &#45236; &#51648;&#54812;&#47196; &#51060; &#51068;&#51012; &#54665;&#54616;&#50688;&#45208;&#45768; &#45208;&#45716; &#52509;&#47749;&#54620; &#51088;&#46972; &#50676;&#44397;&#51032; &#44221;&#44228;&#47484; &#50734;&#44220;&#44256; &#44536; &#51116;&#47932;&#51012; &#50557;&#53448;&#54616;&#50688;&#51004;&#47728; &#46608; &#50857;&#44048;&#54620; &#51088; &#44057;&#51060; &#50948;&#50640; &#44144;&#54620; &#51088;&#47484; &#45230;&#52628;&#50632;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="ISA.10.14"><span class="label">14</span><span class="content">&#45208;&#51032; &#49552;&#51004;&#47196; &#50676;&#44397;&#51032; &#51116;&#47932;&#51012; &#50619;&#51008; &#44163;&#51008; &#49352;&#51032; &#48372;&#44552;&#51088;&#47532;&#47484; &#50619;&#51020; &#44057;&#44256; &#50728; &#49464;&#44228;&#47484; &#50619;&#51008; &#44163;&#51008; &#45236;&#50612;&#48260;&#47536; &#50508;&#51012; &#51452;&#50880; &#44057;&#50520;&#51004;&#45208; &#45216;&#44060;&#47484; &#52824;&#44144;&#45208; &#51077;&#51012; &#48268;&#47532;&#44144;&#45208; &#51648;&#51200;&#44480;&#45716; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="ISA.10.15"><span class="label">15</span><span class="content">&#46020;&#45180;&#44032; &#50612;&#52236; &#52237;&#45716; &#51088;&#50640;&#44172; &#49828;&#49828;&#47196; &#51088;&#46993;&#54616;&#44192;&#51004;&#47728; &#53681;&#51060; &#50612;&#52236; &#53020;&#45716; &#51088;&#50640;&#44172; &#49828;&#49828;&#47196; &#53360;&#52404; &#54616;&#44192;&#45712;&#45264; &#51060;&#45716; &#47561;&#45824;&#44592;&#44032; &#51088;&#44592;&#47484; &#46300;&#45716; &#51088;&#47484; &#50880;&#51649;&#51060;&#47140; &#54616;&#47728; &#47805;&#46181;&#51060;&#44032; &#45208;&#47924; &#50500;&#45772; &#49324;&#46988;&#51012; &#46308;&#47140; &#54632;&#44284; &#51068;&#48152;&#51060;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="ISA.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#49332;&#52240; &#51088;&#47196; &#54028;&#47532;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#50689;&#54868;&#51032; &#50500;&#47000;&#50640; &#48520;&#51060; &#48537;&#45716; &#44163; &#44057;&#51060; &#47609;&#47148;&#55176; &#53440;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="ISA.10.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#48731;&#51008; &#48520;&#51060;&#50836; &#44536; &#44144;&#47337;&#54620; &#51088;&#45716; &#48520;&#44867;&#51060;&#46972; &#54616;&#47336; &#49324;&#51060;&#50640; &#44536;&#51032; &#54805;&#44537;&#44284; &#51656;&#47140;&#44032; &#49548;&#47736;&#46104;&#47728; </span></span><span class="verse v18" data-usfm="ISA.10.18"><span class="label">18</span><span class="content">&#44536; &#49340;&#47548;&#44284; &#44592;&#47492;&#51652; &#48173;&#51032; &#50689;&#44305;&#51060; &#51204;&#48512; &#49548;&#47736;&#46104;&#47532;&#45768; &#48337;&#51064;&#51060; &#51216;&#51216; &#49632;&#50557;&#54616;&#50668; &#44048; &#44057;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="ISA.10.19"><span class="label">19</span><span class="content">&#44536; &#49340;&#47548;&#50640; &#45224;&#51008; &#45208;&#47924;&#51032; &#49688;&#44032; &#55148;&#49548;&#54616;&#50668; &#50500;&#51060;&#46972;&#46020; &#45733;&#55176; &#44228;&#49328;&#54624; &#49688; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="ISA.10.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;&#50752; &#50556;&#44273; &#51313;&#49549;&#51032; &#54588;&#45212;&#54620; &#51088;&#46308;&#51060; &#45796;&#49884;&#45716; &#51088;&#44592;&#47484; &#52828; &#51088;&#47484; &#51032;&#47280;&#52824; &#50500;&#45768;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#51088; &#50668;&#54840;&#50752;&#47484; &#51652;&#49892;&#55176; &#51032;&#47280;&#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.10.21"><span class="label">21</span><span class="content">&#45224;&#51008; &#51088; &#44263; &#50556;&#44273;&#51032; &#45224;&#51008; &#51088;&#44032; &#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50732;&#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="ISA.10.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060;&#50668; &#45348; &#48177;&#49457;&#51060; &#48148;&#45796;&#51032; &#47784;&#47000; &#44057;&#51012;&#52236;&#46972;&#46020; &#45224;&#51008; &#51088;&#47564; &#46028;&#50500;&#50724;&#47532;&#45768; &#45336;&#52824;&#45716; &#44277;&#51032;&#47196; &#55036;&#47736;&#51060; &#51089;&#51221;&#46104;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="ISA.10.23"><span class="label">23</span><span class="content">&#51060;&#48120; &#51089;&#51221;&#46104;&#50632;&#51008;&#51593; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#49464;&#44228; &#51473;&#50640; &#45149;&#44620;&#51648; &#54665;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="ISA.10.24"><span class="label">24</span><span class="content">&#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#49884;&#50728;&#50640; &#44144;&#54620; &#45208;&#51032; &#48177;&#49457;&#46308;&#50500; &#50519;&#49688;&#47476; &#49324;&#46988;&#51060; &#50528;&#44413;&#51012; &#48376;&#48155;&#50500; &#47561;&#45824;&#44592;&#47196; &#45320;&#47484; &#46412;&#47532;&#47728; &#47805;&#46181;&#51060;&#47484; &#46308;&#50612; &#45320;&#47484; &#52832;&#52236;&#46972;&#46020; &#44536;&#47484; &#46160;&#47140;&#50892; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.10.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#48520;&#44396;&#50640; &#45348;&#44172;&#45716; &#48516;&#51012; &#44536;&#52824;&#44256; &#45432;&#47484; &#50734;&#44200; &#44536;&#46308;&#51012; &#47736;&#54616;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="ISA.10.26"><span class="label">26</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#52292;&#52237;&#51012; &#46308;&#50612; &#44536;&#47484; &#52824;&#49884;&#46104; &#50724;&#47129; &#48152;&#49437;&#50640;&#49436; &#48120;&#46356;&#50504; &#49324;&#46988;&#51012; &#52432; &#51453;&#51060;&#49888; &#44163; &#44057;&#51060; &#54616;&#49892; &#44163;&#51060;&#47728; &#47561;&#45824;&#44592;&#47484; &#46300;&#49884;&#46104; &#48148;&#45796;&#47484; &#54693;&#54616;&#50668; &#50528;&#44413;&#50640; &#46300;&#49888; &#44163; &#44057;&#51060; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="ISA.10.27"><span class="label">27</span><span class="content">&#44536; &#45216;&#50640; &#44536;&#51032; &#47924;&#44144;&#50868; &#51664;&#51060; &#45348; &#50612;&#44648;&#50640;&#49436; &#46496;&#45208;&#44256; &#44536;&#51032; &#47693;&#50640;&#44032; &#45348; &#47785;&#50640;&#49436; &#48279;&#50612;&#51648;&#46104; &#44592;&#47492;&#51652; &#44620;&#45805;&#50640; &#47693;&#50640;&#44032; &#48512;&#47084;&#51648;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="ISA.10.28"><span class="label">28</span><span class="content">&#50519;&#49688;&#47476; &#50773;&#51060; &#50500;&#50575;&#50640; &#51060;&#47476;&#47084; &#48120;&#44536;&#47200;&#51012; &#51648;&#45208; &#48121;&#47560;&#49828;&#50640; &#52824;&#51473;&#51012; &#47672;&#47924;&#47476;&#44256; </span></span><span class="verse v29" data-usfm="ISA.10.29"><span class="label">29</span><span class="content">&#50689;&#51012; &#45336;&#50612; &#44172;&#48148;&#50640;&#49436; &#50976;&#49689;&#54616;&#47588; &#46972;&#47560;&#45716; &#46504;&#44256; &#49324;&#50872;&#51032; &#44592;&#48652;&#50500; &#49324;&#46988;&#51008; &#46020;&#47581;&#54616;&#46020;&#45796; </span></span><span class="verse v30" data-usfm="ISA.10.30"><span class="label">30</span><span class="content">&#46392; &#44040;&#47548;&#50500; &#53360; &#49548;&#47532;&#47196; &#50808;&#52832;&#52236;&#50612;&#45796; &#46972;&#51060;&#49324;&#50556; &#51088;&#49464;&#55176; &#46308;&#51012;&#52236;&#50612;&#45796; &#44032;&#47144;&#54616;&#45796; &#45320; &#50500;&#45208;&#46039;&#51060;&#50668; </span></span><span class="verse v31" data-usfm="ISA.10.31"><span class="label">31</span><span class="content">&#47579;&#47700;&#45208; &#49324;&#46988;&#51008; &#54588;&#45212;&#54616;&#47728; &#44172;&#48724; &#44144;&#48124;&#51008; &#46020;&#47581;&#54616;&#46020;&#45796; </span></span><span class="verse v32" data-usfm="ISA.10.32"><span class="label">32</span><span class="content">&#51060; &#45216;&#50640; &#44536;&#44032; &#45449;&#50640;&#49436; &#49772;&#44256; &#46392; &#49884;&#50728; &#49328; &#44263; &#50696;&#47336;&#49332;&#47128; &#49328;&#51012; &#54693;&#54616;&#50668; &#44536; &#49552;&#51012; &#55124;&#46308;&#47532;&#47196;&#45796; </span></span><span class="verse v33" data-usfm="ISA.10.33"><span class="label">33</span><span class="content">&#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#54785;&#54785;&#54620; &#50948;&#47141;&#51004;&#47196; &#44536; &#44032;&#51648;&#47484; &#44734;&#51004;&#49884;&#47532;&#45768; &#44536; &#51109;&#45824;&#54620; &#51088;&#44032; &#52237;&#55184; &#44163;&#51060;&#50836; &#45458;&#51008; &#51088;&#44032; &#45230;&#50500;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="ISA.10.34"><span class="label">34</span><span class="content">&#52384;&#47196; &#44536; &#48765;&#48765;&#54620; &#49340;&#47548;&#51012; &#48288;&#49884;&#47532;&#45768; &#47112;&#48148;&#45436;&#51060; &#44428;&#45733; &#51080;&#45716; &#51088;&#50640;&#44172; &#51089;&#48268;&#51012; &#45817;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
