<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch17" data-usfm="ISA.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.17.1"><span class="label">1</span><span class="content">&#45796;&#47700;&#49465;&#50640; &#44288;&#54620; &#44221;&#44256;&#46972; &#48372;&#46972; &#45796;&#47700;&#49465;&#51060; &#51109;&#52264; &#49457;&#51021; &#47784;&#50577;&#51012; &#51060;&#47336;&#51648; &#47803;&#54616;&#44256; &#47924;&#45320;&#51652; &#47924;&#45908;&#44592;&#44032; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ISA.17.2"><span class="label">2</span><span class="content">&#50500;&#47196;&#50648;&#51032; &#49457;&#51021;&#46308;&#51060; &#48260;&#47548;&#51012; &#45817;&#54616;&#47532;&#45768; &#50577; &#47924;&#47532;&#47484; &#52824;&#45716; &#44275;&#51060; &#46104;&#50612; &#50577;&#51060; &#45589;&#46104; &#45440;&#46972;&#44172; &#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="ISA.17.3"><span class="label">3</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#50836;&#49352;&#50752; &#45796;&#47700;&#49465; &#45208;&#46972;&#50752; &#50500;&#46988;&#51032; &#45224;&#51008; &#48177;&#49457;&#51060; &#47736;&#51208;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50689;&#44305; &#44057;&#51060; &#46104;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.17.4"><span class="label">4</span><span class="content">&#44536; &#45216;&#50640; &#50556;&#44273;&#51032; &#50689;&#44305;&#51060; &#49632;&#54616;&#44256; &#44536; &#49332;&#52240; &#47800;&#51060; &#54028;&#47532;&#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="ISA.17.5"><span class="label">5</span><span class="content">&#47560;&#52824; &#52628;&#49688;&#54616;&#45716; &#51088;&#44032; &#44257;&#49885;&#51012; &#44144;&#46160;&#50612; &#44032;&#51648;&#44256; &#44536; &#49552;&#51004;&#47196; &#51060;&#49325;&#51012; &#48292; &#44163; &#44057;&#44256; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#50640;&#49436; &#51060;&#49325;&#51012; &#51452;&#50868; &#44163; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ISA.17.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50724;&#55176;&#47140; &#51452;&#50872; &#44163;&#51060; &#45224;&#51004;&#47532;&#45768; &#44048;&#46988;&#45208;&#47924;&#47484; &#55124;&#46308; &#46412;&#50640; &#44032;&#51109; &#45458;&#51008; &#44032;&#51648; &#44845;&#45824;&#44592;&#50640; &#49892;&#44284; &#51060; &#49340;&#44060;&#44032; &#45224;&#51020; &#44057;&#44192;&#44256; &#47924;&#49457;&#54620; &#45208;&#47924;&#51032; &#44032;&#51109; &#47676; &#44032;&#51648;&#50640; &#49324; &#50724;&#44060;&#44032; &#45224;&#51020; &#44057;&#51004;&#47532;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.17.7"><span class="label">7</span><span class="content">&#44536; &#45216;&#50640; &#49324;&#46988;&#51060; &#51088;&#44592;&#47484; &#51648;&#51004;&#49888; &#51088;&#47484; &#52432;&#45796;&#48372;&#44192;&#51004;&#47728; &#44536; &#45576;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#51088;&#47484; &#48148;&#46972;&#48372;&#44192;&#44256; </span></span><span class="verse v8" data-usfm="ISA.17.8"><span class="label">8</span><span class="content">&#51088;&#44592; &#49552;&#51004;&#47196; &#47564;&#46304; &#45800;&#51012; &#52432;&#45796;&#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#51088;&#44592; &#49552;&#44032;&#46973;&#51004;&#47196; &#51648;&#51008; &#50500;&#49464;&#46972;&#45208; &#53468;&#50577;&#49345;&#51012; &#48148;&#46972;&#48372;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="ISA.17.9"><span class="label">9</span><span class="content">&#44536; &#45216;&#50640; &#44536; &#44204;&#44256;&#54620; &#49457;&#51021;&#46308;&#51060; &#50715;&#51201;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#48260;&#47536; &#48148; &#46108; &#49688;&#54400; &#49549;&#51032; &#52376;&#49548;&#50752; &#51089;&#51008; &#49328;&#44845;&#45824;&#44592;&#51032; &#52376;&#49548; &#44057;&#50500;&#49436; &#54889;&#54224;&#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.17.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#45348;&#44032; &#51088;&#44592;&#51032; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51012; &#51082;&#50612;&#48260;&#47532;&#47728; &#51088;&#44592;&#51032; &#45733;&#47141;&#51032; &#48152;&#49437;&#51012; &#47560;&#51020;&#50640; &#46160;&#51648; &#50506;&#51008; &#44620;&#45805;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#44592;&#48848;&#54616;&#45716; &#49885;&#47932;&#51012; &#49900;&#51004;&#47728; &#51060;&#48169;&#51032; &#44032;&#51648;&#46020; &#51060;&#51333;&#54616;&#44256; </span></span><span class="verse v11" data-usfm="ISA.17.11"><span class="label">11</span><span class="content">&#45348;&#44032; &#49900;&#45716; &#45216;&#50640; &#50872;&#53440;&#47532;&#47196; &#46160;&#47476;&#44256; &#50500;&#52840;&#50640; &#45320;&#51032; &#50472;&#47196; &#51096; &#48156;&#50977;&#54616;&#46020;&#47197; &#54616;&#50688;&#51004;&#45208; &#44540;&#49900;&#44284; &#49900;&#54620; &#49836;&#54548;&#51032; &#45216;&#50640; &#45453;&#51089;&#47932;&#51060; &#50630;&#50612;&#51648;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.17.12"><span class="label">12</span><span class="content">&#49836;&#54532;&#45796; &#47566;&#51008; &#48124;&#51313;&#51060; &#49548;&#46041;&#54616;&#50688;&#51004;&#46104; &#48148;&#45796; &#54028;&#46020;&#51032; &#46832;&#45432;&#45716; &#49548;&#47532; &#44057;&#51060; &#44536;&#46308;&#51060; &#49548;&#46041;&#54616;&#50688;&#44256; &#50676;&#48169;&#51060; &#52649;&#46028;&#54616;&#50688;&#51004;&#46104; &#53360; &#47932;&#51032; &#47792;&#47140;&#50740; &#44057;&#51060; &#44536;&#46308;&#46020; &#52649;&#46028;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.17.13"><span class="label">13</span><span class="content">&#50676;&#48169;&#51060; &#52649;&#46028;&#54616;&#44592;&#47484; &#47566;&#51008; &#47932;&#51032; &#47792;&#47140;&#50740;&#44284; &#44057;&#51060; &#54616;&#45208; &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#44984;&#51670;&#51004;&#49884;&#47532;&#45768; &#44536;&#46308;&#51060; &#47680;&#47532; &#46020;&#47581;&#54632;&#51060; &#49328;&#50640; &#44200;&#44032; &#48148;&#46988; &#50526;&#50640; &#55145;&#50612;&#51664; &#44057;&#44192;&#44256; &#54253;&#54413; &#50526;&#50640; &#46496;&#46020;&#45716; &#54000;&#45132; &#44057;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="ISA.17.14"><span class="label">14</span><span class="content">&#48372;&#46972; &#51200;&#45377;&#50640; &#46160;&#47140;&#50880;&#51012; &#45817;&#54616;&#44256; &#50500;&#52840; &#51204;&#50640; &#44536;&#46308;&#51060; &#50630;&#50612;&#51276;&#45208;&#45768; &#51060;&#45716; &#50864;&#47532;&#47484; &#45432;&#47029;&#54620; &#51088;&#51032; &#48516;&#44611;&#51060;&#50836; &#50864;&#47532;&#47484; &#44053;&#53448;&#54620; &#51088;&#51032; &#48372;&#51025;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
