<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch18" data-usfm="ISA.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.18.1"><span class="label">1</span><span class="content">&#49836;&#54532;&#45796; &#44396;&#49828;&#51032; &#44053; &#44148;&#45320;&#54200; &#45216;&#44060;&#52824;&#45716; &#49548;&#47532; &#45208;&#45716; &#46405;&#51060;&#50668; </span></span><span class="verse v2" data-usfm="ISA.18.2"><span class="label">2</span><span class="content">&#44040;&#45824;&#48176;&#47484; &#47932;&#50640; &#46916;&#50864;&#44256; &#44536; &#49324;&#51088;&#47484; &#49688;&#47196;&#47196; &#48372;&#45236;&#47728; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#44221;&#52393;&#54620; &#49324;&#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#44053;&#46308;&#51060; &#55128;&#47084; &#45208;&#45572;&#51064; &#45208;&#46972;&#47196; &#44032;&#46104; &#51109;&#45824;&#54616;&#44256; &#51456;&#49688;&#54620; &#48177;&#49457; &#44263; &#49884;&#52488;&#48512;&#53552; &#46160;&#47140;&#50880;&#51060; &#46104;&#47728; &#44053;&#49457;&#54616;&#50668; &#45824;&#51201;&#51012; &#48159;&#45716; &#48177;&#49457;&#50640;&#44172;&#47196; &#44032;&#46972; &#54616;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="ISA.18.3"><span class="label">3</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#44144;&#48124;, &#51648;&#49345;&#50640; &#44144;&#54616;&#45716; &#45320;&#55148;&#50668; &#49328;&#46308; &#50948;&#50640; &#44592;&#54840;&#47484; &#49464;&#50864;&#44144;&#46304; &#45320;&#55148;&#45716; &#48372;&#44256; &#45208;&#54036;&#51012; &#48520;&#44144;&#46304; &#45320;&#55148;&#45716; &#46308;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.18.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45208;&#51032; &#52376;&#49548;&#50640;&#49436; &#51333;&#50857;&#55176; &#44048;&#52272;&#54632;&#51060; &#51984;&#51060;&#45716; &#51068;&#44305; &#44057;&#44256; &#44032;&#51012; &#45908;&#50948;&#50640; &#50868;&#47924; &#44057;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="ISA.18.5"><span class="label">5</span><span class="content">&#52628;&#49688;&#54616;&#44592; &#51204;&#50640; &#44867;&#51060; &#46504;&#50612;&#51648;&#44256; &#54252;&#46020;&#44032; &#47610;&#54784; &#51061;&#50612; &#44040; &#46412;&#50640; &#45236;&#44032; &#45227;&#51004;&#47196; &#44536; &#50672;&#54620; &#44032;&#51648;&#47484; &#48288;&#47728; &#54140;&#51652; &#44032;&#51648;&#47484; &#52237;&#50612;&#48260;&#47140;&#49436; </span></span><span class="verse v6" data-usfm="ISA.18.6"><span class="label">6</span><span class="content">&#49328;&#51032; &#46021;&#49688;&#47532;&#46308;&#50640;&#44172;&#50752; &#46405;&#51032; &#46308; &#51664;&#49849;&#46308;&#50640;&#44172; &#45180;&#52432;&#51452;&#47532;&#45768; &#49328;&#51032; &#46021;&#49688;&#47532;&#46308;&#51060; &#44536;&#44163;&#51004;&#47196; &#44284;&#54616;&#54616;&#47728; &#46405;&#51032; &#46308;&#51664;&#49849;&#46308;&#51060; &#45796; &#44536;&#44163;&#51004;&#47196; &#44284;&#46041;&#54616;&#47532;&#46972; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ISA.18.7"><span class="label">7</span><span class="content">&#44536; &#46412;&#50640; &#44053;&#46308;&#51060; &#55128;&#47084; &#45208;&#45572;&#51064; &#45208;&#46972;&#51032; &#51109;&#45824;&#54616;&#44256; &#51456;&#49688;&#54616;&#47728; &#49884;&#52488;&#48512;&#53552; &#46160;&#47140;&#50880;&#51060; &#46104;&#47728; &#44053;&#49457;&#54616;&#50668; &#45824;&#51201;&#51012; &#48159;&#45716; &#48177;&#49457;&#50640;&#44172;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#46160;&#49888; &#44275; &#49884;&#50728; &#49328;&#50640; &#51060;&#47476;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
