<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch15" data-usfm="ISA.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.15.1"><span class="label">1</span><span class="content">&#47784;&#50517;&#50640; &#44288;&#54620; &#44221;&#44256;&#46972; &#54616;&#47336; &#48164;&#50640; &#47784;&#50517; &#50508;&#51060; &#47581;&#54616;&#50668; &#54889;&#54224;&#54624; &#44163;&#51060;&#47728; &#54616;&#47336; &#48164;&#50640; &#47784;&#50517; &#44600;&#51060; &#47581;&#54616;&#50668; &#54889;&#54224;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ISA.15.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#51079;&#44284; &#46356;&#48376; &#49328;&#45817;&#50640; &#50732;&#46972;&#44032;&#49436; &#50872;&#47728; &#47784;&#50517;&#51008; &#45712;&#48372;&#50752; &#47700;&#46300;&#48148;&#47484; &#50948;&#54616;&#50668; &#53685;&#44257;&#54616;&#46020;&#45796; &#44536;&#46308;&#51060; &#44033;&#44033; &#47672;&#47532;&#53560;&#51012; &#50630;&#51060; &#54616;&#50688;&#44256; &#49688;&#50684;&#51012; &#44622;&#50520;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="ISA.15.3"><span class="label">3</span><span class="content">&#44144;&#47532;&#50640;&#49436;&#45716; &#44405;&#51008; &#48288;&#47196; &#47800;&#51012; &#46041;&#50688;&#51004;&#47728; &#51648;&#48533;&#44284; &#45331;&#51008; &#44275;&#50640;&#49436;&#45716; &#44033;&#44592; &#50528;&#53685;&#54616;&#50668; &#49900;&#55176; &#50872;&#47728; </span></span><span class="verse v4" data-usfm="ISA.15.4"><span class="label">4</span><span class="content">&#54756;&#49828;&#48376;&#44284; &#50648;&#47476;&#50508;&#47112;&#45716; &#48512;&#47476;&#51670;&#51004;&#47728; &#44536; &#49548;&#47532;&#45716; &#50556;&#54616;&#49828;&#44620;&#51648; &#46308;&#47532;&#45768; &#44536;&#47084;&#48064;&#47196; &#47784;&#50517;&#51032; &#51204;&#49324;&#44032; &#53356;&#44172; &#48512;&#47476;&#51670;&#51004;&#47728; &#44536; &#54844;&#51060; &#49549;&#50640;&#49436; &#46504;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="ISA.15.5"><span class="label">5</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#47784;&#50517;&#51012; &#50948;&#54616;&#50668; &#48512;&#47476;&#51670;&#45716;&#46020;&#45796; &#44536; &#44480;&#51064;&#46308;&#51008; &#49548;&#50508;&#44284; &#50640;&#44544;&#46991; &#49836;&#47532;&#49884;&#50556;&#47196; &#46020;&#47581;&#54616;&#50668; &#50872;&#47728; &#47336;&#55195; &#48708;&#53448;&#44600;&#47196; &#50732;&#46972;&#44032;&#47728; &#54840;&#47196;&#45208;&#51076; &#44600;&#50640;&#49436; &#54056;&#47581;&#51012; &#48512;&#47476;&#51670;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="ISA.15.6"><span class="label">6</span><span class="content">&#45768;&#48064;&#47548; &#47932;&#51060; &#47560;&#47476;&#44256; &#54400;&#51060; &#49884;&#46308;&#50632;&#51004;&#47728; &#50672;&#54620; &#54400;&#51060; &#47568;&#46972; &#52397;&#52397;&#54620; &#44163;&#51060; &#50630;&#51020;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.15.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#50619;&#51008; &#51116;&#47932;&#44284; &#49939;&#50520;&#45912; &#44163;&#51012; &#44032;&#51648;&#44256; &#48260;&#46300;&#45208;&#47924; &#49884;&#45236;&#47484; &#44148;&#45320;&#47532;&#45768; </span></span><span class="verse v8" data-usfm="ISA.15.8"><span class="label">8</span><span class="content">&#51060;&#45716; &#44257;&#49457;&#51060; &#47784;&#50517; &#49324;&#48169;&#50640; &#46168;&#47160;&#44256; &#49836;&#54588; &#48512;&#47476;&#51670;&#51020;&#51060; &#50640;&#44544;&#46972;&#51076;&#50640; &#51060;&#47476;&#47728; &#48512;&#47476;&#51670;&#51020;&#51060; &#48652;&#50648;&#50648;&#47548;&#50640; &#48120;&#52824;&#47728; </span></span><span class="verse v9" data-usfm="ISA.15.9"><span class="label">9</span><span class="content">&#46356;&#47788; &#47932;&#50640;&#45716; &#54588;&#44032; &#44032;&#46301;&#54632;&#51060;&#47196;&#45796; &#44536;&#47092;&#52236;&#46972;&#46020; &#45236;&#44032; &#46356;&#47788;&#50640; &#51116;&#50521;&#51012; &#45908; &#45236;&#47532;&#46104; &#47784;&#50517;&#50640; &#46020;&#54588;&#54620; &#51088;&#50752; &#44536; &#46405;&#51032; &#45224;&#51008; &#51088;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
