<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch13" data-usfm="ISA.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.13.1"><span class="label">1</span><span class="content">&#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#51060;&#49324;&#50556;&#44032; &#48148;&#48296;&#47200;&#50640; &#45824;&#54616;&#50668; &#48155;&#51008; &#44221;&#44256;&#46972; </span></span><span class="verse v2" data-usfm="ISA.13.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#51088;&#49328; &#50948;&#50640; &#44592;&#54840;&#47484; &#49464;&#50864;&#44256; &#49548;&#47532;&#47484; &#45458;&#50668; &#44536;&#46308;&#51012; &#48512;&#47476;&#47728; &#49552;&#51012; &#55124;&#46308;&#50612; &#44536;&#46308;&#47196; &#51316;&#44480;&#54620; &#51088;&#51032; &#47928;&#50640; &#46308;&#50612;&#44032;&#44172; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="ISA.13.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#44144;&#47337;&#55176; &#44396;&#48324;&#54620; &#51088;&#50640;&#44172; &#47749;&#54616;&#44256; &#45208;&#51032; &#50948;&#50628;&#51012; &#44592;&#48848;&#54616;&#45716; &#50857;&#49324;&#46308;&#51012; &#48520;&#47084; &#45208;&#51032; &#45432;&#47484; &#54400;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.13.4"><span class="label">4</span><span class="content">&#49328;&#50640;&#49436; &#47924;&#47532;&#51032; &#49548;&#47532;&#44032; &#45224;&#51060;&#50668; &#47566;&#51008; &#48177;&#49457;&#51032; &#49548;&#47532; &#44057;&#51004;&#45768; &#44263; &#50676;&#44397; &#48124;&#51313;&#51060; &#54632;&#44760; &#47784;&#50668; &#46496;&#46300;&#45716; &#49548;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#49912;&#50880;&#51012; &#50948;&#54616;&#50668; &#44400;&#45824;&#47484; &#44160;&#50676;&#54616;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="ISA.13.5"><span class="label">5</span><span class="content">&#47924;&#47532;&#44032; &#47676; &#45208;&#46972;&#50640;&#49436;, &#54616;&#45720; &#44032;&#50640;&#49436; &#50772;&#51020;&#51060;&#50668; &#44263; &#50668;&#54840;&#50752;&#50752; &#44536; &#51652;&#45432;&#51032; &#48337;&#44592;&#46972; &#50728; &#46405;&#51012; &#47736;&#54616;&#47140; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="ISA.13.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#50528;&#44257;&#54624;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50772;&#51004;&#45768; &#51204;&#45733;&#51088;&#50640;&#44172;&#49436; &#47736;&#47581;&#51060; &#51076;&#54624; &#44163;&#51076;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.13.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47784;&#46304; &#49552;&#51060; &#54588;&#44260;&#54616;&#47728; &#44033;&#49324;&#46988;&#51032; &#47560;&#51020;&#51060; &#45433;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="ISA.13.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#45440;&#46972;&#47728; &#44340;&#47196;&#50880;&#44284; &#49836;&#54548;&#50640; &#51105;&#54784;&#49436; &#51076;&#49328;&#54620; &#50668;&#51088; &#44057;&#51060; &#44256;&#53685;&#54616;&#47728; &#49436;&#47196; &#48372;&#44256; &#45440;&#46972;&#47728; &#50620;&#44404;&#51008; &#48520;&#44867; &#44057;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="ISA.13.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45216; &#44263; &#51092;&#54841;&#55176; &#48516;&#45252;&#44284; &#47609;&#47148;&#55176; &#45432;&#54616;&#45716; &#45216;&#51060; &#51076;&#54616;&#50668; &#46405;&#51012; &#54889;&#47924;&#52992; &#54616;&#47728; &#44536; &#51473;&#50640;&#49436; &#51396;&#51064;&#51012; &#47736;&#54616;&#47532;&#45768; </span></span><span class="verse v10" data-usfm="ISA.13.10"><span class="label">10</span><span class="content">&#54616;&#45720;&#51032; &#48324;&#46308;&#44284; &#48324; &#46504;&#44592;&#44032; &#44536; &#48731;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#47728; &#54644;&#44032; &#46027;&#50500;&#46020; &#50612;&#46160;&#50864;&#47728; &#45804;&#51060; &#44536; &#48731;&#51012; &#48708;&#52712;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="ISA.13.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49464;&#49345;&#51032; &#50501;&#44284; &#50501;&#51064;&#51032; &#51396;&#47484; &#48268;&#54616;&#47728; &#44368;&#47564;&#54620; &#51088;&#51032; &#50724;&#47564;&#51012; &#45130;&#51004;&#47728; &#44053;&#54252;&#54620; &#51088;&#51032; &#44144;&#47564;&#51012; &#45230;&#52636; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="ISA.13.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#49324;&#46988;&#51012; &#51221;&#44552;&#48372;&#45796; &#55148;&#49548;&#52992; &#54616;&#47728; &#50724;&#48716;&#51032; &#49692;&#44552;&#48372;&#45796; &#55148;&#44480;&#52992; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="ISA.13.13"><span class="label">13</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#48516;&#54616;&#50668; &#47609;&#47148;&#55176; &#45432;&#54616;&#45716; &#45216;&#50640; &#54616;&#45720;&#51012; &#51652;&#46041;&#49884;&#53412;&#47728; &#46405;&#51012; &#55124;&#46308;&#50612; &#44536; &#51088;&#47532;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="ISA.13.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#51923;&#44596; &#45432;&#47336;&#45208; &#47784;&#51004;&#45716; &#51088; &#50630;&#45716; &#50577; &#44057;&#51060; &#44033;&#44592; &#46041;&#51313;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47728; &#48376;&#54693;&#51004;&#47196; &#46020;&#47581;&#54624; &#44163;&#51060;&#45208; </span></span><span class="verse v15" data-usfm="ISA.13.15"><span class="label">15</span><span class="content">&#47564;&#45208;&#45716; &#51088;&#45716; &#52285;&#50640; &#52244;&#47532;&#44192;&#44256; &#51105;&#55176;&#45716; &#51088;&#45716; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#44192;&#44256; </span></span><span class="verse v16" data-usfm="ISA.13.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51032; &#50612;&#47536; &#50500;&#51060;&#46308;&#51008; &#44536; &#47785;&#51204;&#50640; &#47700;&#50612;&#52840;&#51012; &#51077;&#44192;&#44256; &#44536; &#51665;&#51008; &#45432;&#47029;&#51012; &#45817;&#54616;&#44192;&#44256; &#44536; &#50500;&#45236;&#45716; &#50837;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="ISA.13.17"><span class="label">17</span><span class="content">&#48372;&#46972; &#51008;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#44552;&#51012; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#47700;&#45824; &#49324;&#46988;&#51012; &#45236;&#44032; &#44201;&#46041;&#49884;&#53020; &#44536;&#46308;&#51012; &#52824;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v18" data-usfm="ISA.13.18"><span class="label">18</span><span class="content">&#47700;&#45824; &#49324;&#46988;&#51060; &#54876;&#47196; &#52397;&#45380;&#51012; &#50136;&#50500; &#51453;&#51060;&#47728; &#53468;&#51032; &#50676;&#47588;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#50500;&#51060;&#47484; &#44032;&#49437;&#55176; &#48372;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="ISA.13.19"><span class="label">19</span><span class="content">&#50676;&#44397;&#51032; &#50689;&#44305;&#51060;&#50836; &#44040;&#45824;&#50500; &#49324;&#46988;&#51032; &#51088;&#46993;&#54616;&#45716; &#45432;&#47532;&#44060;&#44032; &#46108; &#48148;&#48296;&#47200;&#51060; &#54616;&#45208;&#45784;&#44760; &#47736;&#47581; &#45817;&#54620; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972; &#44057;&#51060; &#46104;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.13.20"><span class="label">20</span><span class="content">&#44536;&#44275;&#50640; &#52376;&#54624; &#51088;&#44032; &#50630;&#44192;&#44256; &#44144;&#54624; &#49324;&#46988;&#51060; &#45824;&#45824;&#50640; &#50630;&#51012; &#44163;&#51060;&#47728; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#46020; &#44144;&#44592; &#51109;&#47561;&#51012; &#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#47785;&#51088;&#46308;&#46020; &#44536;&#44275;&#50640; &#44536; &#50577;&#46524;&#47484; &#49772;&#44172; &#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="ISA.13.21"><span class="label">21</span><span class="content">&#50724;&#51649; &#46308;&#51664;&#49849;&#46308;&#51060; &#44144;&#44592; &#50638;&#46300;&#47532;&#44256; &#48512;&#47476;&#51670;&#45716; &#51664;&#49849;&#51060; &#44536; &#44032;&#50725;&#50640; &#52649;&#47564;&#54616;&#47728; &#53440;&#51312;&#44032; &#44144;&#44592; &#44611;&#46308;&#51060;&#47728; &#46308; &#50577;&#51060; &#44144;&#44592;&#49436; &#46840; &#44163;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="ISA.13.22"><span class="label">22</span><span class="content">&#44536; &#44417;&#49457;&#50640;&#45716; &#49884;&#46993;&#51060; &#48512;&#47476;&#51670;&#51012; &#44163;&#51060;&#50836; &#54868;&#47140;&#54620; &#51204;&#50640;&#45716; &#46308; &#44060;&#44032; &#50872; &#44163;&#51060;&#46972; &#44536;&#51032; &#46412;&#44032; &#44032;&#44620;&#50864;&#47728; &#44536;&#51032; &#45216;&#51060; &#50724;&#47000;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
