<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch14" data-usfm="ISA.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.14.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47728; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49884; &#53469;&#54616;&#50668; &#51088;&#44592; &#44256;&#53664;&#50640; &#46160;&#49884;&#47532;&#45768; &#45208;&#44536;&#45348; &#46108; &#51088;&#44032; &#50556;&#44273; &#51313;&#49549;&#50640;&#44172; &#44032;&#51077;&#46104;&#50612; &#44536;&#46308;&#44284; &#50672;&#54633;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v2" data-usfm="ISA.14.2"><span class="label">2</span><span class="content">&#48124;&#51313;&#46308;&#51060; &#44536;&#46308;&#51012; &#45936;&#47532;&#44256; &#44536;&#46308;&#51032; &#48376;&#53664;&#50640; &#46028;&#50500;&#50724;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640;&#49436; &#44536;&#46308;&#51012; &#50619;&#50612; &#45432;&#48708;&#47484; &#49340;&#44192;&#44256; &#51204;&#50640; &#51088;&#44592;&#47484; &#49324;&#47196;&#51105;&#45912; &#51088;&#47484; &#49324;&#47196;&#51105;&#44256; &#51088;&#44592;&#47484; &#50517;&#51228;&#54616;&#45912; &#51088;&#47484; &#51452;&#44288;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="ISA.14.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#49836;&#54548;&#44284; &#44260;&#44256;&#50752; &#48143; &#45320;&#51032; &#49688;&#44256;&#54616;&#45716; &#44256;&#50669;&#50640;&#49436; &#45459;&#51004;&#49884;&#44256; &#50504;&#49885;&#51012; &#51452;&#49884;&#45716; &#45216;&#50640; </span></span><span class="verse v4" data-usfm="ISA.14.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#48148;&#48296;&#47200; &#50773;&#50640; &#45824;&#54616;&#50668; &#51060; &#45432;&#47000;&#47484; &#51648;&#50612; &#51060;&#47476;&#44592;&#47484; &#54617;&#45824;&#54616;&#45912; &#51088;&#44032; &#50612;&#52236; &#44536;&#47532; &#44536;&#52452;&#51004;&#47728; &#44053;&#54252;&#54620; &#49457;&#51060; &#50612;&#52236; &#44536;&#47532; &#54224;&#54616;&#50688;&#45716;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.14.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50501;&#51064;&#51032; &#47805;&#46181;&#51060;&#50752; &#54056;&#44428;&#51088;&#51032; &#54848;&#51012; &#44734;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="ISA.14.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#48516;&#45236;&#50612; &#50668;&#47084; &#48124;&#51313;&#51012; &#52824;&#46104; &#52824;&#44592;&#47484; &#47560;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45432;&#54616;&#50668; &#50676;&#48169;&#51012; &#50613;&#50517;&#54616;&#50668;&#46020; &#44536; &#50613;&#50517;&#51012; &#47561;&#51012; &#51088; &#50630;&#50632;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="ISA.14.7"><span class="label">7</span><span class="content">&#51060;&#51228;&#45716; &#50728; &#46405;&#51060; &#54217;&#50504;&#54616;&#44256; &#51221;&#50728;&#54616;&#45768; &#47924;&#47532;&#44032; &#49548;&#47532;&#51656;&#47084; &#45432;&#47000;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="ISA.14.8"><span class="label">8</span><span class="content">&#54693;&#45208;&#47924;&#50752; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785;&#46020; &#45320;&#47196; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#45336;&#50612;&#46888;&#47532;&#50912;&#51008;&#51593; &#50732;&#46972;&#50752;&#49436; &#50864;&#47532;&#47484; &#51089;&#48268;&#54624; &#51088; &#50630;&#45796; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="ISA.14.9"><span class="label">9</span><span class="content">&#50500;&#47000;&#51032; &#51020;&#48512;&#44032; &#45320;&#47196; &#51064;&#54616;&#50668; &#49548;&#46041;&#54616;&#50668; &#45320;&#51032; &#50740;&#51012; &#50689;&#51217;&#54616;&#46104; &#44536;&#44163;&#51060; &#49464;&#49345;&#50640;&#49436;&#51032; &#47784;&#46304; &#50689;&#50885;&#51012; &#45320;&#47196; &#51064;&#54616;&#50668; &#46041;&#54616;&#44172; &#54616;&#47728; &#50676;&#48169;&#51032; &#47784;&#46304; &#50773;&#51004;&#47196; &#44536; &#48372;&#51340;&#50640;&#49436; &#51068;&#50612;&#49436;&#44172; &#54616;&#48064;&#47196; </span></span><span class="verse v10" data-usfm="ISA.14.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#45348;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#46020; &#50864;&#47532; &#44057;&#51060; &#50672;&#50557;&#54616;&#44172; &#46104;&#50632;&#45712;&#45264; &#45320;&#46020; &#50864;&#47532; &#44057;&#51060; &#46104;&#50632;&#45712;&#45264; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="ISA.14.11"><span class="label">11</span><span class="content">&#45348; &#50689;&#54868;&#44032; &#51020;&#48512;&#50640; &#46504;&#50612;&#51276;&#51020;&#51060;&#50668; &#45320;&#51032; &#48708;&#54028; &#49548;&#47532;&#44620;&#51648;&#47196;&#45796; &#44396;&#45908;&#44592;&#44032; &#45348; &#50500;&#47000; &#44628;&#47548;&#51060;&#50668; &#51648;&#47105;&#51060;&#44032; &#45320;&#47484; &#45934;&#50632;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="ISA.14.12"><span class="label">12</span><span class="content">&#45320; &#50500;&#52840;&#51032; &#50500;&#46308; &#44228;&#47749;&#49457;&#51060;&#50668; &#50612;&#52236; &#44536;&#47532; &#54616;&#45720;&#50640;&#49436; &#46504;&#50612;&#51276;&#51004;&#47728; &#45320; &#50676;&#44397;&#51012; &#50638;&#51008; &#51088;&#50668; &#50612;&#52236; &#44536;&#47532; &#46405;&#50640; &#52237;&#54804;&#45716;&#44256; </span></span><span class="verse v13" data-usfm="ISA.14.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#45348; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#54616;&#45720;&#50640; &#50732;&#46972; &#54616;&#45208;&#45784;&#51032; &#47943;&#48324; &#50948;&#50640; &#45208;&#51032; &#48372;&#51340;&#47484; &#45458;&#51060;&#47532;&#46972; &#45236;&#44032; &#48513;&#44537; &#51665;&#54924;&#51032; &#49328; &#50948;&#50640; &#51340;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="ISA.14.14"><span class="label">14</span><span class="content">&#44032;&#51109; &#45458;&#51008; &#44396;&#47492;&#50640; &#50732;&#46972; &#51648;&#44537;&#55176; &#45458;&#51008; &#51088;&#50752; &#48708;&#44592;&#47532;&#46972; &#54616;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="ISA.14.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#45348;&#44032; &#51020;&#48512; &#44263; &#44396;&#45929;&#51060;&#51032; &#47592;&#48145;&#50640; &#48736;&#52824;&#50864;&#47532;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="ISA.14.16"><span class="label">16</span><span class="content">&#45320;&#47484; &#48372;&#45716; &#51088;&#44032; &#51452;&#47785;&#54616;&#50668; &#45320;&#47484; &#51088;&#49464;&#55176; &#49332;&#54196; &#48372;&#47728; &#47568;&#54616;&#44592;&#47484; &#51060; &#49324;&#46988;&#51060; &#46405;&#51012; &#51652;&#46041;&#49884;&#53412;&#47728; &#50676;&#44397;&#51012; &#44221;&#46041;&#49884;&#53412;&#47728; </span></span><span class="verse v17" data-usfm="ISA.14.17"><span class="label">17</span><span class="content">&#49464;&#44228;&#47484; &#54889;&#47924;&#52992; &#54616;&#47728; &#49457;&#51021;&#51012; &#54028;&#44340;&#54616;&#47728; &#49324;&#47196;&#51105;&#55180; &#51088;&#47484; &#44536; &#51665;&#51004;&#47196; &#45459;&#50500; &#48372;&#45236;&#51648; &#50506;&#45912; &#51088;&#44032; &#50500;&#45768;&#45544; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="ISA.14.18"><span class="label">18</span><span class="content">&#50676;&#48169;&#51032; &#50773;&#46308;&#51008; &#47784;&#46160; &#44033;&#44033; &#51088;&#44592; &#51665;&#50640;&#49436; &#50689;&#44305; &#51473;&#50640; &#51088;&#44148;&#47560;&#45716; </span></span><span class="verse v19" data-usfm="ISA.14.19"><span class="label">19</span><span class="content">&#50724;&#51649; &#45320;&#45716; &#51088;&#44592; &#47924;&#45924;&#50640;&#49436; &#45236;&#50612;&#51923;&#44220;&#51004;&#45768; &#44032;&#51613;&#54620; &#45208;&#47924;&#44032;&#51648; &#44057;&#44256; &#52860;&#50640; &#52244;&#47140; &#46028;&#44396;&#45929;&#51060;&#50640; &#48736;&#51652; &#51452;&#44160;&#50640; &#46168;&#47140;&#49912;&#50688;&#51004;&#45768; &#48159;&#55180; &#49884;&#52404;&#50752; &#44057;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="ISA.14.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#51088;&#44592; &#46405;&#51012; &#47581;&#52992; &#54616;&#50688;&#44256; &#51088;&#44592; &#48177;&#49457;&#51012; &#51453;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#44284; &#51068;&#48152;&#51004;&#47196; &#50504;&#51109;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#45208;&#45768; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#51032; &#54980;&#49552;&#51008; &#50689;&#50689;&#55176; &#51060;&#47492;&#51060; &#45208;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ISA.14.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#50676;&#51312;&#51032; &#51396;&#50501;&#51012; &#51064;&#54616;&#50668; &#44536; &#51088;&#49552; &#46020;&#47449;&#54616;&#44592;&#47484; &#50696;&#48708;&#54616;&#50668; &#44536;&#46308;&#47196; &#51068;&#50612;&#45208; &#46405;&#51012; &#52712;&#54616;&#50668; &#49464;&#49345;&#50640; &#49457;&#51021;&#51012; &#52649;&#47564;&#52992; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v22" data-usfm="ISA.14.22"><span class="label">22</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#51068;&#50612;&#45208; &#44536;&#46308;&#51012; &#52432;&#49436; &#44536; &#51060;&#47492;&#44284; &#45224;&#51008; &#51088;&#50752; &#50500;&#46308;&#44284; &#54980;&#49552;&#51012; &#48148;&#48296;&#47200;&#50640;&#49436; &#45130;&#51004;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ISA.14.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#46608; &#44536;&#44163;&#51004;&#47196; &#44256;&#49844;&#46020;&#52824;&#51032; &#44404;&#54792;&#44284; &#47932;&#50885;&#45929;&#51060;&#44032; &#46104;&#44172; &#54616;&#44256; &#46608; &#47736;&#47581;&#51032; &#48708;&#47196; &#49548;&#51228;&#54616;&#47532;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="ISA.14.24"><span class="label">24</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47609;&#49464;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45208;&#51032; &#49373;&#44033;&#54620; &#44163;&#51060; &#48152;&#46300;&#49884; &#46104;&#47728; &#45208;&#51032; &#44221;&#50689;&#54620; &#44163;&#51060; &#48152;&#46300;&#49884; &#51060;&#47336;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.14.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#50519;&#49688;&#47476; &#49324;&#46988;&#51012; &#45208;&#51032; &#46405;&#50640;&#49436; &#54028;&#54616;&#47728; &#45208;&#51032; &#49328;&#50640;&#49436; &#48156;&#50500;&#47000; &#48159;&#51004;&#47532;&#45768; &#44536; &#46412;&#50640; &#44536;&#51032; &#47693;&#50640;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172;&#49436; &#46496;&#45208;&#44256; &#44536;&#51032; &#51664;&#51060; &#44536;&#46308;&#51032; &#50612;&#44648;&#50640;&#49436; &#48279;&#50612;&#51656; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="ISA.14.26"><span class="label">26</span><span class="content">&#51060;&#44163;&#51060; &#50728; &#49464;&#44228;&#47484; &#54693;&#54616;&#50668; &#51221;&#54620; &#44221;&#50689;&#51060;&#47728; &#51060;&#44163;&#51060; &#50676;&#48169;&#51012; &#54693;&#54616;&#50668; &#54200; &#49552;&#51060;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v27" data-usfm="ISA.14.27"><span class="label">27</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44221;&#50689;&#54616;&#49512;&#51008;&#51593; &#45572;&#44032; &#45733;&#55176; &#44536;&#44163;&#51012; &#54224;&#54616;&#47728; &#44536; &#49552;&#51012; &#54196;&#49512;&#51008;&#51593; &#45572;&#44032; &#45733;&#55176; &#44536;&#44163;&#51012; &#46028;&#51060;&#53412;&#47028; </span></span><span class="verse v28" data-usfm="ISA.14.28"><span class="label">28</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51032; &#51453;&#45912; &#54644;&#50640; &#48155;&#51008; &#44221;&#44256;&#46972; </span></span><span class="verse v29" data-usfm="ISA.14.29"><span class="label">29</span><span class="content">&#48660;&#47112;&#49483; &#50728; &#46405;&#51060;&#50668; &#45320;&#47484; &#52824;&#45912; &#47561;&#45824;&#44592;&#44032; &#48512;&#47084;&#51276;&#45796;&#44256; &#44592;&#48848;&#54616;&#51648; &#47568;&#46972; &#48192;&#51032; &#49100;&#47532;&#50640;&#49436;&#45716; &#46021;&#49324;&#44032; &#45208;&#44192;&#44256; &#44536; &#50676;&#47588;&#45716; &#45208;&#45716; &#48520;&#48192;&#51060; &#46104;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="ISA.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ISA.14.30"><span class="label">30</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#51032; &#51109;&#51088;&#45716; &#47673;&#44192;&#44256; &#48712;&#54605;&#54620; &#51088;&#45716; &#54217;&#50504;&#55176; &#45572;&#50864;&#47140;&#45768;&#50752; &#45236;&#44032; &#45320;&#51032; &#49100;&#47532;&#47484; &#44592;&#44540;&#51004;&#47196; &#51453;&#51068; &#44163;&#51060;&#50836; &#45320;&#51032; &#45224;&#51008; &#51088;&#45716; &#49332;&#47449;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="ISA.14.31"><span class="label">31</span><span class="content">&#49457;&#47928;&#51060;&#50668; &#49836;&#54588; &#50872;&#52236;&#50612;&#45796; &#49457;&#51021;&#51060;&#50668; &#48512;&#47476;&#51670;&#51012;&#52236;&#50612;&#45796; &#45320; &#48660;&#47112;&#49483;&#51060;&#50668; &#45796; &#49548;&#47736;&#46104;&#44172; &#46104;&#50632;&#46020;&#45796; &#45824;&#51200; &#50672;&#44592;&#44032; &#48513;&#48169;&#50640;&#49436; &#50724;&#45716;&#45936; &#44536; &#54637;&#50724;&#47484; &#46504;&#50612;&#51256; &#54665;&#54616;&#45716; &#51088; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="ISA.14.32"><span class="label">32</span><span class="content">&#44536; &#45208;&#46972; &#49324;&#49888;&#46308;&#50640;&#44172; &#50612;&#46523;&#44172; &#45824;&#45813;&#54616;&#44192;&#45712;&#45264; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#51012; &#49464;&#50864;&#49512;&#51004;&#45768; &#44536;&#51032; &#48177;&#49457;&#51032; &#44260;&#44256;&#54620; &#51088;&#46308;&#51060; &#44536; &#50504;&#50640;&#49436; &#54588;&#45212;&#54616;&#47532;&#46972; &#54624; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
