<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch19" data-usfm="ISA.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.19.1"><span class="label">1</span><span class="content">&#50528;&#44413;&#50640; &#44288;&#54620; &#44221;&#44256;&#46972; &#48372;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#48736;&#47480; &#44396;&#47492;&#51012; &#53440;&#44256; &#50528;&#44413;&#50640; &#51076;&#54616;&#49884;&#47532;&#45768; &#50528;&#44413;&#51032; &#50864;&#49345;&#46308;&#51060; &#44536; &#50526;&#50640;&#49436; &#46504;&#44192;&#44256; &#50528;&#44413;&#51064;&#51032; &#47560;&#51020;&#51060; &#44536; &#49549;&#50640;&#49436; &#45433;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="ISA.19.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#50528;&#44413;&#51064;&#51012; &#44201;&#46041;&#54616;&#49324; &#50528;&#44413;&#51064;&#51012; &#52824;&#44172; &#54616;&#49884;&#47532;&#45768; &#44536;&#46308;&#51060; &#44033;&#44592; &#54805;&#51228;&#47484; &#52824;&#47728; &#44033;&#44592; &#51060;&#50883;&#51012; &#52832; &#44163;&#51060;&#50836; &#49457;&#51021;&#51060; &#49457;&#51021;&#51012; &#52824;&#47728; &#45208;&#46972;&#44032; &#45208;&#46972;&#47484; &#52832; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="ISA.19.3"><span class="label">3</span><span class="content">&#50528;&#44413;&#51064;&#51032; &#51221;&#49888;&#51060; &#44536; &#49549;&#50640;&#49436; &#49632;&#50557;&#54624; &#44163;&#51060;&#50836; &#44536; &#46020;&#47784;&#45716; &#44536;&#51032; &#54028;&#54616;&#49888;&#48148;&#44032; &#46104;&#47532;&#45768; &#44536;&#46308;&#51060; &#50864;&#49345;&#44284; &#47560;&#49696;&#49324;&#50752; &#49888;&#51217;&#54620; &#51088;&#50752; &#50836;&#49696;&#44061;&#50640;&#44172; &#47932;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="ISA.19.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#50528;&#44413;&#51064;&#51012; &#51092;&#51064;&#54620; &#44400;&#51452;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#45768; &#54252;&#54617;&#54620; &#50773;&#51060; &#44536;&#46308;&#51012; &#52824;&#47532;&#54616;&#47532;&#46972; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ISA.19.5"><span class="label">5</span><span class="content">&#48148;&#45815; &#47932;&#51060; &#50630;&#50612;&#51648;&#44192;&#44256; &#44053;&#51060; &#51110;&#50500;&#49436; &#47560;&#47476;&#44192;&#44256; </span></span><span class="verse v6" data-usfm="ISA.19.6"><span class="label">6</span><span class="content">&#44053;&#46308;&#50640;&#49436;&#45716; &#50501;&#52712;&#44032; &#45208;&#44192;&#44256; &#50528;&#44413; &#49884;&#45255;&#47932;&#51008; &#51460;&#50612;&#46308;&#44256; &#47560;&#47476;&#48064;&#47196; &#45804;&#44284; &#44040;&#51060; &#49884;&#46308;&#44192;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="ISA.19.7"><span class="label">7</span><span class="content">&#45208;&#51068; &#44032;&#44620;&#50868; &#44275; &#45208;&#51068; &#50616;&#45909;&#51032; &#52488;&#51109;&#44284; &#45208;&#51068;&#44053; &#44032;&#44620;&#50868; &#44257;&#49885; &#48173;&#51060; &#45796; &#47568;&#46972;&#49436; &#45216;&#50500; &#50630;&#50612;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="ISA.19.8"><span class="label">8</span><span class="content">&#50612;&#48512;&#46308;&#51008; &#53444;&#49885;&#54616;&#47728; &#47924;&#47495; &#45208;&#51068;&#44053;&#50640; &#45210;&#49884;&#47484; &#45912;&#51648;&#45716; &#51088;&#45716; &#49836;&#54140;&#54616;&#47728; &#47932;&#50640; &#44536;&#47932;&#51012; &#52824;&#45716; &#51088;&#45716; &#54588;&#44260;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="ISA.19.9"><span class="label">9</span><span class="content">&#49464;&#47560;&#54252;&#47484; &#47564;&#46300;&#45716; &#51088;&#50752; &#48177;&#47785;&#51012; &#51676;&#45716; &#51088;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="ISA.19.10"><span class="label">10</span><span class="content">&#50528;&#44413;&#51032; &#44592;&#46181;&#51060; &#48512;&#49716;&#51648;&#44256; &#54408;&#44400;&#46308;&#51060; &#45796; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ISA.19.11"><span class="label">11</span><span class="content">&#49548;&#50504;&#51032; &#48169;&#48177;&#51008; &#51648;&#44537;&#55176; &#50612;&#47532;&#49437;&#50632;&#44256; &#48148;&#47196;&#51032; &#44032;&#51109; &#51648;&#54812;&#47196;&#50868; &#47784;&#49324;&#51032; &#47784;&#47029;&#51008; &#50864;&#51456;&#54616;&#50668;&#51276;&#51004;&#45768; &#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#48148;&#47196;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51032; &#51088;&#49552;&#51060;&#46972; &#45208;&#45716; &#50715; &#50773;&#46308;&#51032; &#54980;&#50696;&#46972; &#54624;&#49688; &#51080;&#51004;&#47028;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.19.12"><span class="label">12</span><span class="content">&#45320;&#51032; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#44536;&#46308;&#51060; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413;&#50640; &#45824;&#54616;&#50668; &#51221;&#54616;&#49888; &#46907;&#51012; &#50508; &#44163;&#51060;&#50836; &#44263; &#45348;&#44172; &#44256;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.19.13"><span class="label">13</span><span class="content">&#49548;&#50504;&#51032; &#48169;&#48177;&#46308;&#51008; &#50612;&#47532;&#49437;&#50632;&#44256; &#45449;&#51032; &#48169;&#48177;&#46308;&#51008; &#48120;&#54841;&#46104;&#50632;&#46020;&#45796; &#44536;&#46308;&#51008; &#50528;&#44413; &#51648;&#54028;&#46308;&#51032; &#47784;&#53825;&#51060; &#46028;&#51060;&#50612;&#45720; &#50528;&#44413;&#51004;&#47196; &#44536;&#47495;&#44032;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="ISA.19.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44032;&#50868;&#45936; &#49324;&#53945;&#54620; &#47560;&#51020;&#51012; &#49438;&#51004;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50528;&#44413;&#51004;&#47196; &#47588;&#49324;&#50640; &#51096;&#47803; &#44032;&#44172; &#54632;&#51060; &#52712;&#54620; &#51088;&#44032; &#53664;&#54616;&#47732;&#49436; &#48708;&#53952;&#44144;&#47548; &#44057;&#44172; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v15" data-usfm="ISA.19.15"><span class="label">15</span><span class="content">&#50528;&#44413;&#50640;&#49436; &#47672;&#47532;&#45208; &#44844;&#47532;&#45208; &#51333;&#47140;&#45208;&#47924;&#44032;&#51648;&#45208; &#44040;&#45824;&#45208; &#50500;&#47924; &#54624; &#51068;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="ISA.19.16"><span class="label">16</span><span class="content">&#44536; &#45216;&#50640; &#50528;&#44413;&#51064;&#51060; &#48512;&#45376;&#50752; &#44057;&#51012; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#55124;&#46300;&#49884;&#45716; &#49552;&#51060; &#44536; &#50948;&#50640; &#55124;&#46308;&#47548;&#51012; &#51064;&#54616;&#50668; &#46504;&#47728; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="ISA.19.17"><span class="label">17</span><span class="content">&#50976;&#45796;&#51032; &#46405;&#51008; &#50528;&#44413;&#51032; &#46160;&#47140;&#50880;&#51060; &#46104;&#47532;&#45768; &#51060;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413;&#50640; &#45824;&#54616;&#50668; &#51221;&#54616;&#49888; &#47784;&#47029;&#51012; &#51064;&#54632;&#51060;&#46972; &#44536; &#49548;&#47928;&#51012; &#46307;&#45716; &#51088;&#47560;&#45796; &#46504;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="ISA.19.18"><span class="label">18</span><span class="content">&#44536; &#45216;&#50640; &#50528;&#44413; &#46405;&#50640; &#44032;&#45208;&#50504; &#48169;&#50616;&#51012; &#47568;&#54616;&#47728; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45716; &#45796;&#49455; &#49457;&#51021;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728; &#44536; &#51473; &#54616;&#45208;&#47484; &#51109;&#47581;&#49457;&#51060;&#46972; &#52845;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.19.19"><span class="label">19</span><span class="content">&#44536; &#45216;&#50640; &#50528;&#44413; &#46405; &#51473;&#50521;&#50640;&#45716; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#51228;&#45800;&#51060; &#51080;&#44192;&#44256; &#44536; &#48320;&#44221;&#50640;&#45716; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44592;&#46181;&#51060; &#51080;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="ISA.19.20"><span class="label">20</span><span class="content">&#51060;&#44163;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#54364;&#51201;&#44284; &#51613;&#44144;&#44032; &#46104;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#44536; &#50517;&#48149;&#54616;&#45716; &#51088;&#51032; &#50672;&#44256;&#47196; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#44192;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54620; &#44396;&#50896;&#51088;, &#48372;&#54840;&#51088;&#47484; &#48372;&#45236;&#49324; &#44536;&#46308;&#51012; &#44148;&#51648;&#49892; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="ISA.19.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#50528;&#44413;&#50640; &#50508;&#44172; &#54616;&#49884;&#47532;&#45768; &#44536; &#45216;&#50640; &#50528;&#44413;&#51064;&#51060; &#50668;&#54840;&#50752;&#47484; &#50508;&#44256; &#51228;&#47932;&#44284; &#50696;&#47932;&#51012; &#44536;&#50640;&#44172; &#46300;&#47532;&#44256; &#44221;&#48176;&#54624; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760; &#49436;&#50896;&#54616;&#44256; &#44536;&#45824;&#47196; &#54665;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="ISA.19.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413;&#51012; &#52824;&#49892; &#44163;&#51060;&#46972;&#46020; &#52824;&#49884;&#44256;&#45716; &#44256;&#52824;&#49892; &#44163;&#51064;&#44256;&#47196; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44036;&#44396;&#54632;&#51012; &#46308;&#51004;&#49884;&#44256; &#44536;&#47484; &#44256;&#52432;&#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="ISA.19.23"><span class="label">23</span><span class="content">&#44536; &#45216;&#50640; &#50528;&#44413;&#50640;&#49436; &#50519;&#49688;&#47476;&#47196; &#53685;&#54616;&#45716; &#45824;&#47196;&#44032; &#51080;&#50612; &#50519;&#49688;&#47476; &#49324;&#46988;&#51008; &#50528;&#44413;&#51004;&#47196; &#44032;&#44192;&#44256; &#50528;&#44413; &#49324;&#46988;&#51008; &#50519;&#49688;&#47476;&#47196; &#44040; &#44163;&#51060;&#47728; &#50528;&#44413; &#49324;&#46988;&#51060; &#50519;&#49688;&#47476; &#49324;&#46988;&#44284; &#54632;&#44760; &#44221;&#48176;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.19.24"><span class="label">24</span><span class="content">&#44536; &#45216;&#50640; &#51060;&#49828;&#46972;&#50648;&#51060; &#50528;&#44413;&#44284; &#50519;&#49688;&#47476;&#47196; &#45908;&#48520;&#50612; &#49483;&#51060; &#49464;&#44228; &#51473;&#50640; &#48373;&#51060; &#46104;&#47532;&#45768; </span></span><span class="verse v25" data-usfm="ISA.19.25"><span class="label">25</span><span class="content">&#51060;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#51012; &#51452;&#50612; &#44032;&#46972;&#49324;&#45824; &#45208;&#51032; &#48177;&#49457; &#50528;&#44413;&#51060;&#50668;, &#45208;&#51032; &#49552;&#51004;&#47196; &#51648;&#51008; &#50519;&#49688;&#47476;&#50668;, &#45208;&#51032; &#49328;&#50629; &#51060;&#49828;&#46972;&#50648;&#51060;&#50668;, &#48373;&#51060; &#51080;&#51012;&#52236;&#50612;&#45796; &#54616;&#49892; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
