<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch1" data-usfm="ISA.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.1.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50883;&#49884;&#50556;&#50752; &#50836;&#45812;&#44284; &#50500;&#54616;&#49828;&#50752; &#55176;&#49828;&#44592;&#50556; &#49884;&#45824;&#50640; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#51060;&#49324;&#50556;&#44032; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668; &#48376; &#51060;&#49345;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ISA.1.2"><span class="label">2</span><span class="content">&#54616;&#45720;&#51060;&#50668; &#46308;&#51004;&#46972; &#46405;&#51060;&#50668; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#51088;&#49885;&#51012; &#50577;&#50977;&#54616;&#50688;&#44144;&#45720; &#44536;&#46308;&#51060; &#45208;&#47484; &#44144;&#50669;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.1.3"><span class="label">3</span><span class="content">&#49548;&#45716; &#44536; &#51076;&#51088;&#47484; &#50508;&#44256; &#45208;&#44480;&#45716; &#51452;&#51064;&#51032; &#44396;&#50976;&#47484; &#50508;&#44148;&#47560;&#45716; &#51060;&#49828;&#46972;&#50648;&#51008; &#50508;&#51648; &#47803;&#54616;&#44256; &#45208;&#51032; &#48177;&#49457;&#51008; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="ISA.1.4"><span class="label">4</span><span class="content">&#49836;&#54532;&#45796; &#48276;&#51396;&#54620; &#45208;&#46972;&#50836; &#54728;&#47932; &#51652; &#48177;&#49457;&#51060;&#50836; &#54665;&#50501;&#51032; &#51333;&#51088;&#50836; &#54665;&#50948;&#44032; &#48512;&#54056;&#54620; &#51088;&#49885;&#51060;&#47196;&#45796; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#47484; &#47564;&#54848;&#55176; &#50668;&#44200; &#47680;&#47532;&#54616;&#44256; &#47932;&#47084;&#44052;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="ISA.1.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#47588;&#47484; &#45908; &#47582;&#51004;&#47140;&#44256; &#45908;&#50865; &#45908;&#50865; &#54056;&#50669;&#54616;&#45712;&#45264; &#50728; &#47672;&#47532;&#45716; &#48337; &#46308;&#50632;&#44256; &#50728; &#47560;&#51020;&#51008; &#54588;&#44260;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.1.6"><span class="label">6</span><span class="content">&#48156;&#48148;&#45797;&#50640;&#49436; &#47672;&#47532;&#44620;&#51648; &#49457;&#54620; &#44275;&#51060; &#50630;&#51060; &#49345;&#54620; &#44163;&#44284; &#53552;&#51652; &#44163;&#44284; &#49352;&#47196; &#47582;&#51008; &#55124;&#51201; &#49104;&#51060;&#50612;&#45720; &#44536;&#44163;&#51012; &#51676;&#47728; &#49912;&#47588;&#47728; &#44592;&#47492;&#51004;&#47196; &#50976;&#54616;&#44172; &#54632;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="ISA.1.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#46405;&#51008; &#54889;&#47924;&#54616;&#50688;&#44256; &#45320;&#55148; &#49457;&#51021;&#46308;&#51008; &#48520;&#50640; &#53460;&#44256; &#45320;&#55148; &#53664;&#51648;&#45716; &#45320;&#55148; &#47785;&#51204;&#50640; &#51060;&#48169;&#51064;&#50640;&#44172; &#49340;&#53412;&#50912;&#51004;&#47728; &#51060;&#48169;&#51064;&#50640;&#44172; &#54028;&#44340;&#46120; &#44057;&#51060; &#54889;&#47924;&#54616;&#50688;&#44256; </span></span><span class="verse v8" data-usfm="ISA.1.8"><span class="label">8</span><span class="content">&#46392; &#49884;&#50728;&#51008; &#54252;&#46020;&#50896;&#51032; &#47581;&#45824; &#44057;&#51060;, &#50896;&#46160;&#48173;&#51032; &#49345;&#51649;&#47561; &#44057;&#51060;, &#50640;&#50892;&#49912;&#51064; &#49457;&#51021; &#44057;&#51060; &#44200;&#50864; &#45224;&#50520;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="ISA.1.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51312;&#44552; &#45224;&#44200; &#46160;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#47732; &#50864;&#47532;&#44032; &#49548;&#46036; &#44057;&#44256; &#44256;&#47784;&#46972; &#44057;&#50520;&#50632;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="ISA.1.10"><span class="label">10</span><span class="content">&#45320;&#55148; &#49548;&#46036;&#51032; &#44288;&#50896;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#45320;&#55148; &#44256;&#47784;&#46972;&#51032; &#48177;&#49457;&#50500; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#48277;&#50640; &#44480;&#47484; &#44592;&#50872;&#51068;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.1.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#51032; &#47924;&#49688;&#54620; &#51228;&#47932;&#51060; &#45236;&#44172; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#45544; &#45208;&#45716; &#49688;&#50577;&#51032; &#48264;&#51228;&#50752; &#49332;&#51652; &#51664;&#49849;&#51032; &#44592;&#47492;&#50640; &#48176;&#48520;&#47104;&#44256; &#45208;&#45716; &#49688;&#49569;&#50500;&#51648;&#45208; &#50612;&#47536; &#50577;&#51060;&#45208; &#49688;&#50684;&#49548;&#51032; &#54588;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="ISA.1.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#50526;&#50640; &#48372;&#51060;&#47084; &#50724;&#45768; &#44536;&#44163;&#51012; &#45572;&#44032; &#45320;&#55148;&#50640;&#44172; &#50836;&#44396;&#54616;&#50688;&#45712;&#45544; &#45236; &#47560;&#45817;&#47564; &#48159;&#51012; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.1.13"><span class="label">13</span><span class="content">&#54747;&#46108; &#51228;&#47932;&#51012; &#45796;&#49884; &#44032;&#51256;&#50724;&#51648; &#47568;&#46972; &#48516;&#54693;&#51008; &#45208;&#51032; &#44032;&#51613;&#55176; &#50668;&#44592;&#45716;&#48148;&#50836; &#50900;&#49325;&#44284; &#50504;&#49885;&#51068;&#44284; &#45824;&#54924;&#47196; &#47784;&#51060;&#45716; &#44163;&#46020; &#44536;&#47084;&#54616;&#45768; &#49457;&#54924;&#50752; &#50500;&#50872;&#47084; &#50501;&#51012; &#54665;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#44204;&#46356;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="ISA.1.14"><span class="label">14</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#45320;&#55148;&#51032; &#50900;&#49325;&#44284; &#51221;&#54620; &#51208;&#44592;&#47484; &#49899;&#50612;&#54616;&#45208;&#45768; &#44536;&#44163;&#51060; &#45236;&#44172; &#47924;&#44144;&#50868; &#51664;&#51060;&#46972; &#45236;&#44032; &#51648;&#44592;&#50640; &#44260;&#48708;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ISA.1.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#44032; &#49552;&#51012; &#54204; &#46412;&#50640; &#45236;&#44032; &#45576;&#51012; &#44032;&#47532;&#50864;&#44256; &#45320;&#55148;&#44032; &#47566;&#51060; &#44592;&#46020;&#54624;&#52236;&#46972;&#46020; &#45236;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148;&#51032; &#49552;&#50640; &#54588;&#44032; &#44032;&#46301;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ISA.1.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#50491;&#51004;&#47728; &#49828;&#49828;&#47196; &#44648;&#45143;&#52992; &#54616;&#50668; &#45236; &#47785;&#51204;&#50640;&#49436; &#45320;&#55148; &#50501;&#50629;&#51012; &#48260;&#47532;&#47728; &#50501;&#54665;&#51012; &#44536;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.1.17"><span class="label">17</span><span class="content">&#49440;&#54665;&#51012; &#48176;&#50864;&#47728; &#44277;&#51032;&#47484; &#44396;&#54616;&#47728; &#54617;&#45824; &#48155;&#45716; &#51088;&#47484; &#46020;&#50752;&#51452;&#47728; &#44256;&#50500;&#47484; &#50948;&#54616;&#50668; &#49888;&#50896;&#54616;&#47728; &#44284;&#48512;&#47484; &#50948;&#54616;&#50668; &#48320;&#54840;&#54616;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ISA.1.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#50724;&#46972; &#50864;&#47532;&#44032; &#49436;&#47196; &#48320;&#47200;&#54616;&#51088; &#45320;&#55148; &#51396;&#44032; &#51452;&#54861; &#44057;&#51012;&#52236;&#46972;&#46020; &#45576;&#44284; &#44057;&#51060; &#55148;&#50612;&#51656; &#44163;&#51060;&#50836; &#51652;&#54861; &#44057;&#51060; &#48521;&#51012;&#52236;&#46972;&#46020; &#50577;&#53560; &#44057;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="ISA.1.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#51600;&#44200; &#49692;&#51333;&#54616;&#47732; &#46405;&#51032; &#50500;&#47492;&#45796;&#50868; &#49548;&#49328;&#51012; &#47673;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="ISA.1.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#44032; &#44144;&#51208;&#54616;&#50668; &#48176;&#48152;&#54616;&#47732; &#52860;&#50640; &#49340;&#53412;&#50864;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#51077;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ISA.1.21"><span class="label">21</span><span class="content">&#49888;&#49892;&#54616;&#45912; &#49457;&#51021;&#51060; &#50612;&#52236;&#54616;&#50668; &#52285;&#44592;&#44032; &#46104;&#50632;&#45716;&#44256; &#44277;&#54217;&#51060; &#44144;&#44592; &#52649;&#47564;&#54616;&#50688;&#44256; &#51032;&#47532;&#44032; &#44536; &#44032;&#50868;&#45936; &#44144;&#54616;&#50688;&#50632;&#45908;&#45768; &#51060;&#51228;&#45716; &#49332;&#51064;&#51088;&#46308; &#49104;&#51060;&#50632;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.1.22"><span class="label">22</span><span class="content">&#45348; &#51008;&#51008; &#52236;&#45180;&#44032; &#46104;&#50632;&#44256; &#45320;&#51032; &#54252;&#46020;&#51452;&#50640;&#45716; &#47932;&#51060; &#49438;&#50688;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="ISA.1.23"><span class="label">23</span><span class="content">&#45348; &#48169;&#48177;&#46308;&#51008; &#54056;&#50669;&#54616;&#50668; &#46020;&#51201;&#44284; &#51677;&#54616;&#47728; &#45796; &#45516;&#47932;&#51012; &#49324;&#46993;&#54616;&#47728; &#49324;&#47168;&#47932;&#51012; &#44396;&#54616;&#47728; &#44256;&#50500;&#47484; &#50948;&#54616;&#50668; &#49888;&#50896;&#52824; &#50500;&#45768;&#54616;&#47728; &#44284;&#48512;&#51032; &#49569;&#49324;&#47484; &#49688;&#47532;&#52824; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="ISA.1.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#51204;&#45733;&#51088;&#44032; &#47568;&#50432;&#54616;&#49884;&#46104; &#49836;&#54532;&#45796; &#45236;&#44032; &#51109;&#52264; &#45236; &#45824;&#51201;&#50640;&#44172; &#48372;&#51025;&#54616;&#50668; &#45236; &#47560;&#51020;&#51012; &#54200;&#52992; &#54616;&#44192;&#44256; &#45236; &#50896;&#49688;&#50640;&#44172; &#48372;&#49688;&#54616;&#44192;&#51004;&#47728; </span></span><span class="verse v25" data-usfm="ISA.1.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#46608; &#45208;&#51032; &#49552;&#51012; &#45348;&#44172; &#46028;&#47140; &#45320;&#51032; &#52236;&#45180;&#47484; &#50728;&#51204;&#55176; &#52397;&#44208;&#54616;&#50668; &#48260;&#47532;&#47728; &#45320;&#51032; &#54844;&#51105;&#47932;&#51012; &#45796; &#51228;&#54616;&#50668; &#48260;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.1.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#49324;&#49324;&#46308;&#51012; &#52376;&#51020;&#44284; &#44057;&#51060;, &#45320;&#51032; &#47784;&#49324;&#46308;&#51012; &#48376;&#47000;&#50752; &#44057;&#51060; &#54924;&#48373;&#54624; &#44163;&#51060;&#46972; &#44536;&#47532;&#54620; &#54980;&#50640;&#50556; &#45348;&#44032; &#51032;&#51032; &#49457;&#51021;&#51060;&#46972;, &#49888;&#49892;&#54620; &#44256;&#51012;&#51060;&#46972; &#52845;&#54632;&#51060; &#46104;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v27" data-usfm="ISA.1.27"><span class="label">27</span><span class="content">&#49884;&#50728;&#51008; &#44277;&#54217;&#51004;&#47196; &#44396;&#49549;&#51060; &#46104;&#44256; &#44536; &#44480;&#51221;&#54620; &#51088;&#45716; &#51032;&#47196; &#44396;&#49549;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="ISA.1.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#54056;&#50669;&#54620; &#51088;&#50752; &#51396;&#51064;&#51008; &#54632;&#44760; &#54056;&#47581;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#48260;&#47536; &#51088;&#46020; &#47736;&#47581;&#54624; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.1.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#44032; &#45320;&#55148;&#51032; &#44592;&#48848;&#54616;&#45912; &#49345;&#49688;&#47532;&#45208;&#47924;&#47196; &#51064;&#54616;&#50668; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54624; &#44163;&#51060;&#50836; &#45320;&#55148;&#44032; &#45320;&#55148;&#51032; &#53469;&#54620; &#46041;&#49328;&#51004;&#47196; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="ISA.1.30"><span class="label">30</span><span class="content">&#45320;&#55148;&#45716; &#51086;&#49324;&#44480; &#47560;&#47480; &#49345;&#49688;&#47532;&#45208;&#47924; &#44057;&#51012; &#44163;&#51060;&#50836; &#47932; &#50630;&#45716; &#46041;&#49328; &#44057;&#51004;&#47532;&#45768; </span></span><span class="verse v31" data-usfm="ISA.1.31"><span class="label">31</span><span class="content">&#44053;&#54620; &#51088;&#45716; &#49340;&#50724;&#46972;&#44592; &#44057;&#44256; &#44536;&#51032; &#54665;&#50948;&#45716; &#48520;&#54000; &#44057;&#50500;&#49436; &#54632;&#44760; &#53448; &#44163;&#51060;&#45208; &#45132; &#49324;&#46988;&#51060; &#50630;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
