<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch11" data-usfm="ISA.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.11.1"><span class="label">1</span><span class="content">&#51060;&#49352;&#51032; &#51460;&#44592;&#50640;&#49436; &#54620; &#49913;&#51060; &#45208;&#47728; &#44536; &#49100;&#47532;&#50640;&#49436; &#54620; &#44032;&#51648;&#44032; &#45208;&#49436; &#44208;&#49892;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v2" data-usfm="ISA.11.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49888; &#44263; &#51648;&#54812;&#50752; &#52509;&#47749;&#51032; &#49888;&#51060;&#50836; &#47784;&#47029;&#44284; &#51116;&#45733;&#51032; &#49888;&#51060;&#50836; &#51648;&#49885;&#44284; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#49888;&#51060; &#44536; &#50948;&#50640; &#44053;&#47548;&#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="ISA.11.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54632;&#51004;&#47196; &#51600;&#44144;&#50880;&#51012; &#49340;&#51012; &#44163;&#51060;&#47728; &#44536; &#45576;&#50640; &#48372;&#51060;&#45716;&#45824;&#47196; &#49900;&#54032;&#52824; &#50500;&#45768;&#54616;&#47728; &#44480;&#50640; &#46308;&#47532;&#45716;&#45824;&#47196; &#54032;&#45800;&#52824; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="ISA.11.4"><span class="label">4</span><span class="content">&#44277;&#51032;&#47196; &#48712;&#54605;&#54620; &#51088;&#47484; &#49900;&#54032;&#54616;&#47728; &#51221;&#51649;&#51004;&#47196; &#49464;&#49345;&#51032; &#44216;&#49552;&#54620; &#51088;&#47484; &#54032;&#45800;&#54624; &#44163;&#51060;&#47728; &#44536; &#51077;&#51032; &#47561;&#45824;&#44592;&#47196; &#49464;&#49345;&#51012; &#52824;&#47728; &#51077;&#49696;&#51032; &#44592;&#50868;&#51004;&#47196; &#50501;&#51064;&#51012; &#51453;&#51068; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="ISA.11.5"><span class="label">5</span><span class="content">&#44277;&#51032;&#47196; &#44536; &#54728;&#47532;&#46944;&#47484; &#49340;&#51004;&#47728; &#49457;&#49892;&#47196; &#47800;&#51032; &#46944;&#47484; &#49340;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ISA.11.6"><span class="label">6</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#47532;&#44032; &#50612;&#47536; &#50577;&#44284; &#54632;&#44760; &#44144;&#54616;&#47728; &#54364;&#48276;&#51060; &#50612;&#47536; &#50684;&#49548;&#50752; &#54632;&#44760; &#45572;&#50864;&#47728; &#49569;&#50500;&#51648;&#50752; &#50612;&#47536; &#49324;&#51088;&#50752; &#49332;&#52240; &#51664;&#49849;&#51060; &#54632;&#44760; &#51080;&#50612; &#50612;&#47536; &#50500;&#51060;&#50640;&#44172; &#45132;&#47532;&#47728; </span></span><span class="verse v7" data-usfm="ISA.11.7"><span class="label">7</span><span class="content">&#50516;&#49548;&#50752; &#44272;&#51060; &#54632;&#44760; &#47673;&#51004;&#47728; &#44536;&#44163;&#46308;&#51032; &#49352;&#45180;&#44032; &#54632;&#44760; &#50638;&#46300;&#47532;&#47728; &#49324;&#51088;&#44032; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="ISA.11.8"><span class="label">8</span><span class="content">&#51222;&#47673;&#45716; &#50500;&#51060;&#44032; &#46021;&#49324;&#51032; &#44396;&#47693;&#50640;&#49436; &#51109;&#45212;&#54616;&#47728; &#51222;&#46528; &#50612;&#47536; &#50500;&#51060;&#44032; &#46021;&#49324;&#51032; &#44404;&#50640; &#49552;&#51012; &#45347;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ISA.11.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#44144;&#47337;&#54620; &#49328; &#47784;&#46304; &#44275;&#50640;&#49436; &#54644;&#46120;&#46020; &#50630;&#44256; &#49345;&#54632;&#46020; &#50630;&#51012; &#44163;&#51060;&#45768; &#51060;&#45716; &#47932;&#51060; &#48148;&#45796;&#47484; &#45934;&#51020; &#44057;&#51060; &#50668;&#54840;&#50752;&#47484; &#50500;&#45716; &#51648;&#49885;&#51060; &#49464;&#49345;&#50640; &#52649;&#47564;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ISA.11.10"><span class="label">10</span><span class="content">&#44536; &#45216;&#50640; &#51060;&#49352;&#51032; &#49100;&#47532;&#50640;&#49436; &#54620; &#49913;&#51060; &#45208;&#49436; &#47564;&#48124;&#51032; &#44592;&#54840;&#47196; &#49444; &#44163;&#51060;&#50836; &#50676;&#48169;&#51060; &#44536;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#45768; &#44536; &#44144;&#54620; &#44275;&#51060; &#50689;&#54868;&#47196;&#50864;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.11.11"><span class="label">11</span><span class="content">&#44536; &#45216;&#50640; &#51452;&#44760;&#49436; &#45796;&#49884; &#49552;&#51012; &#54196;&#49324; &#44536; &#45224;&#51008; &#48177;&#49457;&#51012; &#50519;&#49688;&#47476;&#50752; &#50528;&#44413;&#44284; &#48148;&#46300;&#47196;&#49828;&#50752; &#44396;&#49828;&#50752; &#50648;&#46988;&#44284; &#49884;&#45216;&#44284; &#54616;&#47579;&#44284; &#48148;&#45796; &#49452;&#46308;&#50640;&#49436; &#46028;&#50500;&#50724;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="ISA.11.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50676;&#48169;&#51012; &#54693;&#54616;&#50668; &#44592;&#54840;&#47484; &#49464;&#50864;&#49884;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#51923;&#44596; &#51088;&#47484; &#47784;&#51004;&#49884;&#47728; &#46405; &#49324;&#48169;&#50640;&#49436; &#50976;&#45796;&#51032; &#51060;&#49328;&#54620; &#51088;&#47484; &#47784;&#51004;&#49884;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="ISA.11.13"><span class="label">13</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#53804;&#44592;&#45716; &#50630;&#50612;&#51648;&#44256; &#50976;&#45796;&#47484; &#44340;&#47213;&#44172; &#54616;&#45912; &#51088;&#45716; &#45130;&#50612;&#51648;&#47728; &#50640;&#48652;&#46972;&#51076;&#51008; &#50976;&#45796;&#47484; &#53804;&#44592;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#50976;&#45796;&#45716; &#50640;&#48652;&#46972;&#51076;&#51012; &#44340;&#47213;&#44172; &#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="ISA.11.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#49436;&#51004;&#47196; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#50612;&#44648;&#50640; &#45216;&#50500;&#50505;&#44256; &#54632;&#44760; &#46041;&#48169; &#48177;&#49457;&#51012; &#45432;&#47029;&#54616;&#47728; &#50640;&#46036;&#44284; &#47784;&#50517;&#50640; &#49552;&#51012; &#45824;&#47728; &#50516;&#47788; &#51088;&#49552;&#51012; &#51088;&#44592;&#50640;&#44172; &#48373;&#51333;&#49884;&#53412;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="ISA.11.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413; &#54644;&#44256;&#47484; &#47568;&#47532;&#50864;&#49884;&#44256; &#49552;&#51012; &#50976;&#48652;&#46972;&#45936; &#54616;&#49688; &#50948;&#50640; &#55124;&#46308;&#50612; &#46888;&#44144;&#50868; &#48148;&#46988;&#51012; &#51068;&#51004;&#53020;&#49436; &#44536; &#54616;&#49688;&#47484; &#52432;&#49436; &#51068;&#44273; &#44040;&#47000;&#47196; &#45208;&#45600; &#49888; &#49888;&#44256; &#44148;&#45320;&#44032;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ISA.11.16"><span class="label">16</span><span class="content">&#44536;&#51032; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#50519;&#49688;&#47476;&#50640;&#49436;&#48512;&#53552; &#46028;&#50500;&#50724;&#45716; &#45824;&#47196;&#44032; &#51080;&#44172; &#54616;&#49884;&#46104; &#51060;&#49828;&#46972;&#50648;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50724;&#45912; &#45216;&#44284; &#44057;&#44172; &#54616;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
