<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch22" data-usfm="ISA.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.22.1"><span class="label">1</span><span class="content">&#51060;&#49345; &#44264;&#51676;&#44592;&#50640; &#44288;&#54620; &#44221;&#44256;&#46972; &#45348;&#44032; &#51648;&#48533;&#50640; &#50732;&#46972;&#44048;&#51008; &#50612;&#52252;&#51064;&#44256; </span></span><span class="verse v2" data-usfm="ISA.22.2"><span class="label">2</span><span class="content">&#55012;&#54868;&#54616;&#47728; &#46496;&#46308;&#45912; &#49457;, &#51600;&#44144;&#50892;&#54616;&#45912; &#44256;&#51012;&#51060;&#50668; &#45320;&#51032; &#51453;&#51076;&#51012; &#45817;&#54620; &#51088;&#44032; &#52860;&#50640; &#51453;&#51008; &#44163;&#46020; &#50500;&#45768;&#50836; &#51204;&#51137;&#50640; &#49324;&#47581;&#54620; &#44163;&#46020; &#50500;&#45768;&#47728; </span></span><span class="verse v3" data-usfm="ISA.22.3"><span class="label">3</span><span class="content">&#45320;&#51032; &#44288;&#50896;&#46308;&#51008; &#45796; &#54632;&#44760; &#46020;&#47581;&#54616;&#50688;&#45796;&#44032; &#54876;&#51012; &#48260;&#47532;&#44256; &#44208;&#48149;&#51012; &#45817;&#54616;&#50688;&#44256; &#45320;&#51032; &#47680;&#47532; &#46020;&#47581;&#54620; &#51088;&#46020; &#48156;&#44204;&#46104;&#50612; &#45796; &#54632;&#44760; &#44208;&#48149;&#51012; &#45817;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="ISA.22.4"><span class="label">4</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#46028;&#51060;&#53020; &#45208;&#47484; &#48372;&#51648; &#47568;&#51648;&#50612;&#45796; &#45208;&#45716; &#49836;&#54588; &#53685;&#44257;&#54616;&#44192;&#45432;&#46972; &#45236; &#46392; &#48177;&#49457;&#51060; &#54056;&#47736;&#54616;&#50688;&#51020;&#51012; &#51064;&#54616;&#50668; &#45208;&#47484; &#50948;&#47196;&#54616;&#47140;&#44256; &#55192;&#50416;&#51648; &#47568;&#51648;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ISA.22.5"><span class="label">5</span><span class="content">&#51060;&#49345;&#51032; &#44264;&#51676;&#44592;&#50640; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#51060;&#47476;&#45716; &#48516;&#50836;&#50752; &#48159;&#55192;&#44284; &#54844;&#46976;&#51032; &#45216;&#51060;&#50668; &#49457;&#48317;&#51032; &#47924;&#45320;&#46888;&#47548;&#44284; &#49328;&#50501;&#50640; &#49324;&#47924;&#52824;&#45716; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="ISA.22.6"><span class="label">6</span><span class="content">&#50648;&#46988; &#49324;&#46988;&#51008; &#51204;&#53685;&#51012; &#51276;&#44256; &#48337;&#44144;&#53444; &#51088;&#50752; &#47560;&#48337;&#51060; &#54632;&#44760;&#54616;&#50688;&#44256; &#44592;&#47476; &#49324;&#46988;&#51008; &#48169;&#54056;&#47484; &#46308;&#50612; &#45236;&#50632;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="ISA.22.7"><span class="label">7</span><span class="content">&#48337;&#44144;&#45716; &#45320;&#51032; &#50500;&#47492;&#45796;&#50868; &#44264;&#51676;&#44592;&#50640; &#44032;&#46301;&#54616;&#50688;&#44256; &#47560;&#48337;&#51008; &#49457;&#47928;&#50640; &#51221;&#47148;&#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="ISA.22.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#50976;&#45796;&#50640;&#44172; &#45934;&#50688;&#45912; &#44163;&#51012; &#48279;&#44592;&#47588; &#51060; &#45216;&#50640;&#50556; &#45348;&#44032; &#49688;&#54400; &#44275;&#44036;&#51032; &#48337;&#44592;&#47484; &#48148;&#46972;&#48372;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.22.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#45796;&#50967;&#49457;&#51032; &#47924;&#45320;&#51652; &#44275;&#51060; &#47566;&#51008; &#44163;&#46020; &#48372;&#47728; &#45320;&#55148;&#44032; &#50500;&#47000; &#47803;&#51032; &#47932;&#46020; &#47784;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="ISA.22.10"><span class="label">10</span><span class="content">&#46608; &#50696;&#47336;&#49332;&#47128;&#51032; &#44032;&#50725;&#51012; &#44228;&#49688;&#54616;&#47728; &#44536; &#44032;&#50725;&#51012; &#54736;&#50612; &#49457;&#48317;&#51012; &#44204;&#44256;&#52992;&#46020; &#54616;&#47728; </span></span><span class="verse v11" data-usfm="ISA.22.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#46608; &#50715;&#47803;&#51032; &#47932;&#51012; &#50948;&#54616;&#50668; &#46160; &#49457;&#48317; &#49324;&#51060;&#50640; &#51200;&#49688;&#51648;&#47484; &#47564;&#46308;&#50632;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#51060; &#51068;&#51012; &#54616;&#49888; &#51088;&#47484; &#50521;&#47581;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#51060; &#51068;&#51012; &#50715;&#51201;&#48512;&#53552; &#44221;&#50689;&#54616;&#49888; &#51088;&#47484; &#51316;&#44221;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ISA.22.12"><span class="label">12</span><span class="content">&#44536; &#45216;&#50640; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49324; &#53685;&#44257;&#54616;&#47728; &#50528;&#54840;&#54616;&#47728; &#47672;&#47532;&#53560;&#51012; &#46895;&#51004;&#47728; &#44405;&#51008; &#48288;&#47484; &#46944;&#46972; &#54616;&#49512;&#44144;&#45720; </span></span><span class="verse v13" data-usfm="ISA.22.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54616;&#50668; &#49548;&#47484; &#51105;&#44256; &#50577;&#51012; &#51453;&#50668; &#44256;&#44592;&#47484; &#47673;&#44256; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47732;&#49436; &#45236;&#51068; &#51453;&#51004;&#47532;&#45768; &#47673;&#44256; &#47560;&#49884;&#51088; &#54616;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="ISA.22.14"><span class="label">14</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#52828;&#55176; &#45236; &#44480;&#50640; &#46308;&#47140; &#44032;&#46972;&#49324;&#45824; &#51652;&#49892;&#47196; &#51060; &#51396;&#50501;&#51008; &#45320;&#55148; &#51453;&#44592;&#44620;&#51648; &#49549;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ISA.22.15"><span class="label">15</span><span class="content">&#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#44032;&#49436; &#44536; &#44397;&#44256;&#47484; &#47585;&#44256; &#44417;&#51012; &#52264;&#51648;&#54620; &#49481;&#45208;&#47484; &#48372;&#44256; &#51060;&#47476;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.22.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#50668;&#44592; &#47924;&#49832; &#44288;&#44228;&#44032; &#51080;&#45712;&#45264; &#50668;&#44592; &#45572;&#44032; &#51080;&#44592;&#50640; &#50668;&#44592;&#49436; &#45320;&#47484; &#50948;&#54616;&#50668; &#47896;&#49892;&#51012; &#54048;&#45712;&#45264; &#45458;&#51008; &#44275;&#50640; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#47896;&#49892;&#51012; &#54048;&#44256; &#48152;&#49437;&#50640; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#52376;&#49548;&#47484; &#51900;&#50500; &#45236;&#50632;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="ISA.22.17"><span class="label">17</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#45800;&#45800;&#55176; &#49549;&#48149;&#54616;&#44256; &#51109;&#49324; &#44057;&#51060; &#47609;&#47148;&#55176; &#45912;&#51648;&#46104; </span></span><span class="verse v18" data-usfm="ISA.22.18"><span class="label">18</span><span class="content">&#51221;&#45397;&#55176; &#45320;&#47484; &#47568;&#50500; &#49912;&#49436; &#44277; &#44057;&#51060; &#44305;&#47561;&#54620; &#51648;&#44221;&#50640; &#45912;&#51656; &#44163;&#51060;&#46972; &#51452;&#51064;&#51032; &#51665;&#50640; &#49688;&#52824;&#47484; &#45180;&#52824;&#45716; &#45320;&#50668; &#45348;&#44032; &#44536; &#44275;&#50640;&#49436; &#51453;&#44192;&#44256; &#45348; &#50689;&#44305;&#51032; &#49688;&#47112;&#46020; &#44144;&#44592; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="ISA.22.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#45348; &#44288;&#51649;&#50640;&#49436; &#51923;&#50500;&#45236;&#47728; &#45348; &#51648;&#50948;&#50640;&#49436; &#45230;&#52628;&#44256; </span></span><span class="verse v20" data-usfm="ISA.22.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308; &#45236; &#51333; &#50648;&#47532;&#50500;&#44608;&#51012; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.22.21"><span class="label">21</span><span class="content">&#45348; &#50743;&#51012; &#44536;&#50640;&#44172; &#51077;&#55176;&#47728; &#45348; &#46944;&#47484; &#44536;&#50640;&#44172; &#46944;&#50892; &#55192; &#51080;&#44172; &#54616;&#44256; &#45348; &#51221;&#44428;&#51012; &#44536;&#51032; &#49552;&#50640; &#47585;&#44592;&#47532;&#45768; &#44536;&#44032; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#44284; &#50976;&#45796; &#51665;&#51032; &#50500;&#48708;&#44032; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="ISA.22.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#46608; &#45796;&#50967; &#51665;&#51032; &#50676;&#49632;&#47484; &#44536;&#51032; &#50612;&#44648;&#50640; &#46160;&#47532;&#45768; &#44536;&#44032; &#50676;&#47732; &#45803;&#51012; &#51088;&#44032; &#50630;&#44192;&#44256; &#45803;&#51004;&#47732; &#50676; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="ISA.22.23"><span class="label">23</span><span class="content">&#47803;&#51060; &#45800;&#45800;&#54620; &#44275;&#50640; &#48149;&#55192; &#44057;&#51060; &#44536;&#47484; &#44204;&#44256;&#52992; &#54616;&#47532;&#45768; &#44536;&#44032; &#44536; &#50500;&#48708; &#51665;&#50640; &#50689;&#44305;&#51032; &#48372;&#51340;&#44032; &#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="ISA.22.24"><span class="label">24</span><span class="content">&#44536; &#50500;&#48708; &#51665;&#51032; &#47784;&#46304; &#50689;&#44305;&#51060; &#44536; &#50948;&#50640; &#44152;&#47532;&#47532;&#45768; &#44536; &#54980;&#49552;&#44284; &#51313;&#49549; &#46104;&#45716; &#44033; &#51089;&#51008; &#44536;&#47495; &#44263; &#51333;&#51648;&#47196;&#48512;&#53552; &#54637;&#50500;&#47532;&#44620;&#51648;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="ISA.22.25"><span class="label">25</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536; &#45216;&#50640;&#45716; &#45800;&#45800;&#54620; &#44275;&#50640; &#48149;&#54804;&#45912; &#47803;&#51060; &#49325;&#51004;&#47532;&#45768; &#44536; &#47803;&#51060; &#48512;&#47084;&#51256; &#46504;&#50612;&#51648;&#48064;&#47196; &#44536; &#50948;&#50640; &#44152;&#47536; &#47932;&#44148;&#51060; &#54028;&#49604;&#46104;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
