<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch27" data-usfm="ISA.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.27.1"><span class="label">1</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44204;&#44256;&#54616;&#44256; &#53356;&#44256; &#44053;&#54620; &#52860;&#47196; &#45216;&#47004; &#48192; &#47532;&#50892;&#50556;&#45800; &#44263; &#44844;&#48520;&#44844;&#48520;&#54620; &#48192; &#47532;&#50892;&#50556;&#45800;&#51012; &#48268;&#54616;&#49884;&#47728; &#48148;&#45796;&#50640; &#51080;&#45716; &#50857;&#51012; &#51453;&#51060;&#49884;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="ISA.27.2"><span class="label">2</span><span class="content">&#44536; &#45216;&#50640; &#45320;&#55148;&#45716; &#50500;&#47492;&#45796;&#50868; &#54252;&#46020;&#50896;&#51012; &#46160;&#44256; &#45432;&#47000;&#47484; &#48512;&#47484;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="ISA.27.3"><span class="label">3</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#45716; &#54252;&#46020;&#50896;&#51648;&#44592;&#44032; &#46120;&#51060;&#50668; &#46412;&#46412;&#47196; &#47932;&#51012; &#51452;&#47728; &#48164;&#45230;&#51004;&#47196; &#44036;&#49688;&#54616;&#50668; &#50500;&#47924;&#46304;&#51648; &#49345;&#54644;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="ISA.27.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#54252;&#46020;&#50896;&#50640; &#45824;&#54616;&#50668; &#45432;&#54632;&#51060; &#50630;&#45208;&#45768; &#51656;&#47140;&#50752; &#54805;&#44537;&#51060; &#45208;&#47484; &#45824;&#51201;&#54616;&#50668; &#49912;&#50868;&#45796; &#54616;&#51088; &#45236;&#44032; &#44536;&#44163;&#51012; &#48159;&#44256; &#47784;&#50500; &#48520;&#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ISA.27.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163; &#44057;&#51004;&#47732; &#45208;&#51032; &#55192;&#51012; &#51032;&#51648;&#54616;&#44256; &#45208;&#50752; &#54868;&#52828;&#54616;&#47728; &#45208;&#47196; &#45908;&#48520;&#50612; &#54868;&#52828;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ISA.27.6"><span class="label">6</span><span class="content">&#54980;&#51068;&#50640;&#45716; &#50556;&#44273;&#51032; &#49100;&#47532;&#44032; &#48149;&#55176;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50880;&#51060; &#46027;&#44256; &#44867;&#51060; &#54596; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#44536; &#44208;&#49892;&#47196; &#51648;&#47732;&#50640; &#52292;&#50864;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="ISA.27.7"><span class="label">7</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#48177;&#49457;&#51012; &#52824;&#49512;&#51008;&#46308; &#44536; &#48177;&#49457;&#51012; &#52828; &#51088;&#46308;&#51012; &#52824;&#49900;&#44284; &#44057;&#50520;&#44192;&#51004;&#47728; &#48177;&#49457;&#51060; &#49332;&#47449;&#51012; &#45817;&#54616;&#50688;&#51008;&#46308; &#48177;&#49457;&#51012; &#46020;&#47449;&#54620; &#51088;&#51032; &#49332;&#47449;&#51012; &#45817;&#54632;&#44284; &#44057;&#50520;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.27.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#48177;&#49457;&#51012; &#51201;&#45817;&#54616;&#44172; &#44204;&#52293;&#54616;&#49324; &#51923;&#50500;&#45236;&#49892; &#46412;&#50640; &#46041;&#54413; &#48512;&#45716; &#45216;&#50640; &#54253;&#54413;&#51004;&#47196; &#44536;&#46308;&#51012; &#50734;&#44592;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.27.9"><span class="label">9</span><span class="content">&#50556;&#44273;&#51032; &#48520;&#51032;&#44032; &#49549;&#54632;&#51012; &#50619;&#51004;&#47728; &#44536; &#51396;&#47484; &#50630;&#51060; &#54632;&#51012; &#50619;&#51012; &#44208;&#44284;&#45716; &#51060;&#47196; &#51064;&#54616;&#45208;&#45768; &#44263; &#44536;&#44032; &#51228;&#45800;&#51032; &#47784;&#46304; &#46028;&#47196; &#48512;&#49716;&#51652; &#54943;&#46028; &#44057;&#44172; &#54616;&#47728; &#50500;&#49464;&#46972;&#50752; &#53468;&#50577;&#49345;&#51004;&#47196; &#45796;&#49884; &#49436;&#51648; &#47803;&#54616;&#44172; &#54632;&#50640; &#51080;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="ISA.27.10"><span class="label">10</span><span class="content">&#45824;&#51200; &#44204;&#44256;&#54620; &#49457;&#51021;&#51008; &#51201;&#47561;&#54616;&#44256; &#44144;&#52376;&#44032; &#54889;&#47924;&#54616;&#47728; &#48260;&#47548;&#51060; &#46104;&#50612; &#44305;&#50556;&#50752; &#44057;&#50520;&#51008;&#51593; &#49569;&#50500;&#51648;&#44032; &#44144;&#44592;&#49436; &#47673;&#44256; &#44144;&#44592; &#45572;&#50864;&#47728; &#44536; &#45208;&#47924; &#44032;&#51648;&#47484; &#47673;&#50612; &#50630;&#51060;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ISA.27.11"><span class="label">11</span><span class="content">&#44032;&#51648;&#44032; &#47560;&#47476;&#47732; &#44734;&#51060;&#45208;&#45768; &#50668;&#51064;&#51060; &#50752;&#49436; &#44536;&#44163;&#51012; &#48520;&#49324;&#47484; &#44163;&#51060;&#46972; &#51060; &#48177;&#49457;&#51060; &#51648;&#44033;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536;&#46308;&#51012; &#51648;&#51004;&#49888; &#51088;&#44032; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#44536;&#46308;&#51012; &#51312;&#49457;&#54616;&#49888; &#51088;&#44032; &#51008;&#54812;&#47484; &#48288;&#54400;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.27.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#52285;&#51068;&#54616;&#45716; &#54616;&#49688;&#50640;&#49436;&#48512;&#53552; &#50528;&#44413; &#49884;&#45236;&#50640;&#44620;&#51648; &#44284;&#49892;&#51012; &#46496;&#45716;&#44163; &#44057;&#51060; &#45320;&#55148;&#47484; &#51068;&#51068;&#51060; &#47784;&#51004;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.27.13"><span class="label">13</span><span class="content">&#44536; &#45216;&#50640; &#53360; &#45208;&#54036;&#51012; &#50872;&#47140; &#48520;&#47532;&#45768; &#50519;&#49688;&#47476; &#46405;&#50640;&#49436; &#54028;&#47736;&#52992; &#46108; &#51088;&#50752; &#50528;&#44413; &#46405;&#51004;&#47196; &#51923;&#44200;&#45212; &#51088;&#44032; &#46028;&#50500;&#50752;&#49436; &#50696;&#47336;&#49332;&#47128; &#49457;&#49328;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
