<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch28" data-usfm="ISA.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.28.1"><span class="label">1</span><span class="content">&#52712;&#54620; &#51088; &#50640;&#48652;&#46972;&#51076;&#51032; &#44368;&#47564;&#54620; &#47732;&#47448;&#44288;&#51060;&#50668; &#54868; &#51080;&#51012;&#52240;&#51200; &#49696;&#50640; &#48736;&#51652; &#51088;&#51032; &#49457; &#44263; &#50689;&#54868;&#47196;&#50868; &#44288; &#44057;&#51060; &#44592;&#47492;&#51652; &#44264;&#51676;&#44592; &#44845;&#45824;&#44592;&#50640; &#49464;&#50868; &#49457;&#51060;&#50668; &#49632;&#51092;&#54644;&#44032;&#45716; &#44867; &#44057;&#51004;&#45768; &#54868; &#51080;&#51012;&#52240;&#51200; </span></span><span class="verse v2" data-usfm="ISA.28.2"><span class="label">2</span><span class="content">&#48372;&#46972; &#51452;&#44760; &#51080;&#45716; &#44053;&#54616;&#44256; &#55192; &#51080;&#45716; &#51088;&#44032; &#50143;&#50500;&#51648;&#45716; &#50864;&#48149; &#44057;&#51060;, &#54028;&#44340;&#54616;&#45716; &#44305;&#54413; &#44057;&#51060;, &#53360; &#47932;&#51032; &#52285;&#51068;&#54632; &#44057;&#51060; &#49552;&#51004;&#47196; &#44536; &#47732;&#47448;&#44288;&#51012; &#46405;&#50640; &#45912;&#51648;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="ISA.28.3"><span class="label">3</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#52712;&#54620; &#51088;&#51032; &#44368;&#47564;&#54620; &#47732;&#47448;&#44288;&#51060; &#48156;&#50640; &#48159;&#55184; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="ISA.28.4"><span class="label">4</span><span class="content">&#44536; &#44592;&#47492;&#51652; &#44264;&#51676;&#44592; &#44845;&#45824;&#44592;&#50640; &#51080;&#45716; &#44536; &#50689;&#54868;&#51032; &#49632;&#51092;&#54644; &#44032;&#45716; &#44867;&#51060; &#50668;&#47492; &#51204;&#50640; &#52376;&#51020; &#51061;&#51008; &#47924;&#54868;&#44284;&#50752; &#44057;&#51004;&#47532;&#45768; &#48372;&#45716; &#51088;&#44032; &#44536;&#44163;&#51012; &#48372;&#44256; &#50620;&#47480; &#46384;&#49436; &#47673;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="ISA.28.5"><span class="label">5</span><span class="content">&#44536; &#45216;&#50640; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45224;&#51008; &#48177;&#49457;&#50640;&#44172; &#50689;&#54868;&#47196;&#50868; &#47732;&#47448;&#44288;&#51060; &#46104;&#49884;&#47728; &#50500;&#47492;&#45796;&#50868; &#54868;&#44288;&#51060; &#46104;&#49892; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.28.6"><span class="label">6</span><span class="content">&#51116;&#54032;&#49437;&#50640; &#50505;&#51008; &#51088;&#50640;&#44172;&#45716; &#54032;&#44208;&#54616;&#45716; &#49888;&#51060; &#46104;&#49884;&#47728; &#49457;&#47928;&#50640;&#49436; &#49912;&#50880;&#51012; &#47932;&#47532;&#52824;&#45716; &#51088;&#50640;&#44172;&#45716; &#55192;&#51060; &#46104;&#49884;&#47532;&#47196;&#45796; &#47560;&#45716; </span></span><span class="verse v7" data-usfm="ISA.28.7"><span class="label">7</span><span class="content">&#51060; &#50976;&#45796; &#49324;&#46988;&#46308;&#46020; &#54252;&#46020;&#51452;&#47196; &#51064;&#54616;&#50668; &#50694;&#44152;&#51020; &#52824;&#47728; &#46021;&#51452;&#47196; &#51064;&#54616;&#50668; &#48708;&#53952;&#44144;&#47532;&#47728; &#51228;&#49324;&#51109;&#44284; &#49440;&#51648;&#51088;&#46020; &#46021;&#51452;&#47196; &#51064;&#54616;&#50668; &#50694;&#44152;&#51020; &#52824;&#47728; &#54252;&#46020;&#51452;&#50640; &#48736;&#51648;&#47728; &#46021;&#51452;&#47196; &#51064;&#54616;&#50668; &#48708;&#53952;&#44144;&#47532;&#47728; &#51060;&#49345;&#51012; &#44536;&#47495; &#54400;&#47728; &#51116;&#54032;&#54624; &#46412;&#50640; &#49892;&#49688;&#54616;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.28.8"><span class="label">8</span><span class="content">&#47784;&#46304; &#49345;&#50640;&#45716; &#53664;&#54620; &#44163;, &#45908;&#47084;&#50868; &#44163;&#51060; &#44032;&#46301;&#54616;&#44256; &#44648;&#45143;&#54620; &#44275;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="ISA.28.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47476;&#44592;&#47484; &#44536;&#44032; &#45656;&#44172; &#51648;&#49885;&#51012; &#44032;&#47476;&#52824;&#47728; &#45656;&#44172; &#46020;&#47484; &#51204;&#54616;&#50668; &#44648;&#45803;&#44172; &#54616;&#47140;&#45716;&#44032; &#51222; &#46504;&#50612;&#51256; &#54408;&#51012; &#46496;&#45212; &#51088;&#46308;&#50640;&#44172; &#54616;&#47140;&#45716;&#44032;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.28.10"><span class="label">10</span><span class="content">&#45824;&#51200; &#44221;&#44228;&#50640; &#44221;&#44228;&#47484; &#45908;&#54616;&#47728; &#44221;&#44228;&#50640; &#44221;&#44228;&#47484; &#45908;&#54616;&#47728; &#44368;&#54984;&#50640; &#44368;&#54984;&#51012; &#45908;&#54616;&#47728; &#44368;&#54984;&#50640; &#44368;&#54984;&#51012; &#45908;&#54616;&#46104; &#50668;&#44592;&#49436;&#46020; &#51312;&#44552;, &#51200;&#44592;&#49436;&#46020; &#51312;&#44552; &#54616;&#45716;&#44396;&#45208; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="ISA.28.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49373;&#49548;&#54620; &#51077;&#49696;&#44284; &#45796;&#47480; &#48169;&#50616;&#51004;&#47196; &#51060; &#48177;&#49457;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.28.12"><span class="label">12</span><span class="content">&#51204;&#50640; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#51060;&#44163;&#51060; &#45320;&#55148; &#50504;&#49885;&#51060;&#50836; &#51060;&#44163;&#51060; &#45320;&#55148; &#49345;&#53132;&#54632;&#51060;&#45768; &#45320;&#55148;&#45716; &#44260;&#48708;&#54620; &#51088;&#50640;&#44172; &#50504;&#49885;&#51012; &#51452;&#46972; &#54616;&#49512;&#51004;&#45208; &#44536;&#46308;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v13" data-usfm="ISA.28.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#44221;&#44228;&#50640; &#44221;&#44228;&#47484; &#45908;&#54616;&#47728; &#44221;&#44228;&#50640; &#44221;&#44228;&#47484; &#45908;&#54616;&#47728; &#44368;&#54984;&#50640; &#44368;&#54984;&#51012; &#45908;&#54616;&#47728; &#44368;&#54984;&#50640; &#44368;&#54984;&#51012; &#45908;&#54616;&#44256; &#50668;&#44592;&#49436;&#46020; &#51312;&#44552;, &#51200;&#44592;&#49436;&#46020; &#51312;&#44552; &#54616;&#49324; &#44536;&#46308;&#47196; &#44032;&#45796;&#44032; &#46244;&#47196; &#45336;&#50612;&#51256; &#48512;&#47084;&#51648;&#47728; &#44152;&#47532;&#47728; &#51105;&#55176;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="ISA.28.14"><span class="label">14</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#51060; &#48177;&#49457;&#51012; &#52824;&#47532;&#54616;&#45716; &#45320;&#55148; &#44221;&#47564;&#54620; &#51088;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.28.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#47568;&#51060; &#50864;&#47532;&#45716; &#49324;&#47581;&#44284; &#50616;&#50557;&#54616;&#50688;&#44256; &#51020;&#48512;&#50752; &#47609;&#50557;&#54616;&#50688;&#51008;&#51593; &#45336;&#52824;&#45716; &#51116;&#50521;&#51060; &#50976;&#54665;&#54624;&#52236;&#46972;&#46020; &#50864;&#47532;&#50640;&#44172; &#48120;&#52824;&#51648; &#47803;&#54616;&#47532;&#45768; &#50864;&#47532;&#45716; &#44144;&#51667;&#51004;&#47196; &#50864;&#47532; &#54588;&#45212;&#52376;&#47484; &#49340;&#50520;&#44256; &#54728;&#50948; &#50500;&#47000; &#50864;&#47532;&#47484; &#49704;&#44220;&#51020;&#51060;&#46972; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="ISA.28.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45236;&#44032; &#54620; &#46028;&#51012; &#49884;&#50728;&#50640; &#46160;&#50612; &#44592;&#52488;&#47484; &#49340;&#50520;&#45432;&#45768; &#44263; &#49884;&#54744;&#54620; &#46028;&#51060;&#50836; &#44480;&#54616;&#44256; &#44204;&#44256;&#54620; &#44592;&#52488; &#46028;&#51060;&#46972; &#44536;&#44163;&#51012; &#48127;&#45716; &#51088;&#45716; &#44553;&#51208;&#54616;&#44172; &#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.28.17"><span class="label">17</span><span class="content">&#45208;&#45716; &#44277;&#54217;&#51004;&#47196; &#51460;&#51012; &#49340;&#44256; &#51032;&#47196; &#52628;&#47484; &#49340;&#51004;&#45768; &#50864;&#48149;&#51060; &#44144;&#51667;&#51032; &#54588;&#45212;&#52376;&#47484; &#49548;&#53461;&#54616;&#47728; &#47932;&#51060; &#44536; &#49704;&#45716; &#44275;&#50640; &#45336;&#52832; &#44163;&#51064;&#51593; </span></span><span class="verse v18" data-usfm="ISA.28.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#51032; &#49324;&#47581;&#51004;&#47196; &#45908;&#48520;&#50612; &#49464;&#50868; &#50616;&#50557;&#51060; &#54224;&#54616;&#47728; &#51020;&#48512;&#47196; &#45908;&#48520;&#50612; &#47610;&#51008; &#47609;&#50557;&#51060; &#49436;&#51648; &#47803;&#54616;&#50668; &#45336;&#52824;&#45716; &#51116;&#50521;&#51060; &#50976;&#54665;&#54624; &#46412;&#50640; &#45320;&#55148;&#44032; &#44536;&#44163;&#50640;&#44172; &#48159;&#55192;&#51012; &#45817;&#54624; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.28.19"><span class="label">19</span><span class="content">&#44536;&#44163;&#51060; &#50976;&#54665;&#54624; &#46412;&#47560;&#45796; &#45320;&#55148;&#47484; &#51105;&#51012; &#44163;&#51060;&#45768; &#50500;&#52840;&#47560;&#45796; &#50976;&#54665;&#54616;&#44256; &#51452;&#50556;&#47196; &#50976;&#54665;&#54620;&#51593; &#44536; &#51204;&#54616;&#45716; &#46020;&#47484; &#44648;&#45803;&#45716; &#44163;&#51060; &#50724;&#51649; &#46160;&#47140;&#50880;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="ISA.28.20"><span class="label">20</span><span class="content">&#52840;&#49345;&#51060; &#51687;&#50500;&#49436; &#45733;&#55176; &#47800;&#51012; &#54196;&#51648; &#47803;&#54616;&#47728; &#51060;&#48520;&#51060; &#51329;&#50500;&#49436; &#45733;&#55176; &#47800;&#51012; &#49912;&#51648; &#47803;&#54632; &#44057;&#51004;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v21" data-usfm="ISA.28.21"><span class="label">21</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#48652;&#46972;&#49900;&#49328;&#50640;&#49436;&#50752; &#44057;&#51060; &#51068;&#50612;&#45208;&#49884;&#47728; &#44592;&#48652;&#50728; &#44264;&#51676;&#44592;&#50640;&#49436;&#50752; &#44057;&#51060; &#51652;&#45432;&#54616;&#49324; &#51088;&#44592; &#51068;&#51012; &#54665;&#54616;&#49884;&#47532;&#45768; &#44536; &#51068;&#51060; &#48708;&#49345;&#54624; &#44163;&#51060;&#47728; &#51088;&#44592; &#44277;&#51012; &#51060;&#47336;&#49884;&#47532;&#45768; &#44536; &#44277;&#51060; &#44592;&#51060;&#54624; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="ISA.28.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#44221;&#47564;&#54620; &#51088;&#44032; &#46104;&#51648; &#47568;&#46972; &#45320;&#55148; &#44208;&#48149;&#51060; &#50864;&#49900;&#54624;&#44620; &#54616;&#45432;&#46972; &#45824;&#51200; &#50728; &#46405;&#51012; &#47736;&#47581;&#49884;&#53412;&#44592;&#47196; &#51089;&#51221;&#54616;&#49888; &#44163;&#51012; &#45236;&#44032; &#47564;&#44400;&#51032; &#51452; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#46308;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ISA.28.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#44480;&#47484; &#44592;&#50872;&#50668; &#45236; &#47785;&#49548;&#47532;&#47484; &#46308;&#51004;&#46972; &#51088;&#49464;&#55176; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.28.24"><span class="label">24</span><span class="content">&#54028;&#51333;&#54616;&#47140;&#44256; &#44032;&#45716; &#51088;&#44032; &#50612;&#52236; &#45130;&#51060;&#51648; &#50506;&#44256; &#44040;&#44592;&#47564; &#54616;&#44192;&#45712;&#45264; &#44536; &#46405;&#51012; &#44060;&#44036;&#54616;&#47728; &#44256;&#47476;&#44172;&#47564; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v25" data-usfm="ISA.28.25"><span class="label">25</span><span class="content">&#51648;&#47732;&#51012; &#51060;&#48120; &#54217;&#54217;&#55176; &#54616;&#50688;&#51004;&#47732; &#49548;&#54924;&#54693;&#51012; &#49100;&#47532;&#47728; &#45824;&#54924;&#54693;&#51012; &#49100;&#47532;&#47728; &#49548;&#47589;&#51012; &#51460;&#51460;&#51060; &#49900;&#51004;&#47728; &#45824;&#47589;&#51012; &#51221;&#54620; &#44275;&#50640; &#49900;&#51004;&#47728; &#44480;&#47532;&#47484; &#44536; &#44032;&#50640; &#49900;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v26" data-usfm="ISA.28.26"><span class="label">26</span><span class="content">&#51060;&#45716; &#44536;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#51201;&#45817;&#54620; &#48169;&#48277;&#51004;&#47196; &#48372;&#51060;&#49324; &#44032;&#47476;&#52824;&#49512;&#51020;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="ISA.28.27"><span class="label">27</span><span class="content">&#49548;&#54924;&#54693;&#51008; &#46020;&#47532;&#44648;&#47196; &#46504;&#51648; &#50500;&#45768;&#54616;&#47728; &#45824;&#54924;&#54693;&#50640;&#45716; &#49688;&#47112; &#48148;&#53300;&#47484; &#44404;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#49548;&#54924;&#54693;&#51008; &#51089;&#45824;&#44592;&#47196; &#46504;&#44256; &#45824;&#54924;&#54693;&#51008; &#47561;&#45824;&#44592;&#47196; &#46504;&#47728; </span></span><span class="verse v28" data-usfm="ISA.28.28"><span class="label">28</span><span class="content">&#44257;&#49885;&#51008; &#48512;&#49688;&#45716;&#44032;, &#50500;&#45768;&#46972; &#45720; &#46504;&#44592;&#47564; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536;&#44163;&#50640; &#49688;&#47112; &#48148;&#53300;&#47484; &#44404;&#47532;&#44256; &#44536;&#44163;&#51012; &#47568;&#44413;&#51004;&#47196; &#48159;&#44172; &#54624;&#51648;&#46972;&#46020; &#48512;&#49688;&#51648;&#45716; &#50500;&#45768;&#54616;&#45208;&#45768; </span></span><span class="verse v29" data-usfm="ISA.28.29"><span class="label">29</span><span class="content">&#51060;&#46020; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#45212; &#44163;&#51060;&#46972; &#44536;&#51032; &#47784;&#47029;&#51008; &#44592;&#47896;&#54616;&#47728; &#51648;&#54812;&#45716; &#44305;&#45824;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
