<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch26" data-usfm="ISA.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.26.1"><span class="label">1</span><span class="content">&#44536; &#45216;&#50640; &#50976;&#45796; &#46405;&#50640;&#49436; &#51060; &#45432;&#47000;&#47484; &#48512;&#47476;&#47532;&#46972; &#50864;&#47532;&#50640;&#44172; &#44204;&#44256;&#54620; &#49457;&#51021;&#51060; &#51080;&#51020;&#51060;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#50896;&#51004;&#47196; &#49457;&#44284; &#44285;&#51012; &#49340;&#51004;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="ISA.26.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#47928;&#46308;&#51012; &#50676;&#44256; &#49888;&#51012; &#51648;&#53412;&#45716; &#51032;&#47196;&#50868; &#45208;&#46972;&#47196; &#46308;&#50612;&#50724;&#44172; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="ISA.26.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#49900;&#51648;&#44032; &#44204;&#44256;&#54620; &#51088;&#47484; &#54217;&#44053;&#50640; &#54217;&#44053;&#51004;&#47196; &#51648;&#53412;&#49884;&#47532;&#45768; &#51060;&#45716; &#44536;&#44032; &#51452;&#47484; &#51032;&#47280;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="ISA.26.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#50689;&#50896;&#55176; &#51032;&#47280;&#54616;&#46972; &#51452; &#50668;&#54840;&#50752;&#45716; &#50689;&#50896;&#54620; &#48152;&#49437;&#51060;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="ISA.26.5"><span class="label">5</span><span class="content">&#45458;&#51008;&#45936; &#44144;&#54616;&#45716; &#51088;&#47484; &#45230;&#52628;&#49884;&#47728; &#49567;&#51008; &#49457;&#51012; &#54736;&#50612; &#46405;&#50640; &#50638;&#51004;&#49884;&#46104; &#51652;&#53664;&#50640; &#48120;&#52824;&#44172; &#54616;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.26.6"><span class="label">6</span><span class="content">&#48156;&#51060; &#44536;&#44163;&#51012; &#48159;&#51004;&#47532;&#45768; &#44263; &#48712;&#44417;&#54620; &#51088;&#51032; &#48156;&#44284; &#44260;&#54605;&#54620; &#51088;&#51032; &#44152;&#51020;&#51060;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="ISA.26.7"><span class="label">7</span><span class="content">&#51032;&#51064;&#51032; &#44600;&#51008; &#51221;&#51649;&#54632;&#51060;&#50668; &#51221;&#51649;&#54616;&#49888; &#51452;&#44760;&#49436; &#51032;&#51064;&#51032; &#52393;&#44221;&#51012; &#54217;&#53444;&#52992; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="ISA.26.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#49900;&#54032;&#54616;&#49884;&#45716; &#44600;&#50640;&#49436; &#50864;&#47532;&#44032; &#51452;&#47484; &#44592;&#45796;&#47160;&#49324;&#50724;&#47728; &#51452;&#51032; &#51060;&#47492; &#44263; &#51452;&#51032; &#44592;&#45392; &#51060;&#47492;&#51012; &#50864;&#47532; &#50689;&#54844;&#51060; &#49324;&#47784;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="ISA.26.9"><span class="label">9</span><span class="content">&#48164;&#50640; &#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#49324;&#47784;&#54616;&#50688;&#49324;&#50728;&#51593; &#45236; &#51473;&#49900;&#51060; &#51452;&#47484; &#44036;&#51208;&#55176; &#44396;&#54616;&#50724;&#47532;&#45768; &#51060;&#45716; &#51452;&#44760;&#49436; &#46405;&#50640;&#49436; &#49900;&#54032;&#54616;&#49884;&#45716; &#46412;&#50640; &#49464;&#44228;&#51032; &#44144;&#48124;&#51060; &#51032;&#47484; &#48176;&#50880;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="ISA.26.10"><span class="label">10</span><span class="content">&#50501;&#51064;&#51008; &#51008;&#52509;&#51012; &#51077;&#51012;&#52236;&#46972;&#46020; &#51032;&#47484; &#48176;&#50864;&#51648; &#50500;&#45768;&#54616;&#47728; &#51221;&#51649;&#54620; &#46405;&#50640;&#49436; &#48520;&#51032;&#47484; &#54665;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#50948;&#50628;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="ISA.26.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#49552;&#51060; &#45458;&#51060; &#46308;&#47540;&#52236;&#46972;&#46020; &#44536;&#46308;&#51060; &#48372;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796;&#47560;&#45716; &#48177;&#49457;&#51012; &#50948;&#54616;&#49884;&#45716; &#51452;&#51032; &#50676;&#49457;&#51012; &#48372;&#47732; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#46972; &#48520;&#51060; &#51452;&#51032; &#45824;&#51201;&#51012; &#49324;&#47476;&#47532;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="ISA.26.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#54217;&#44053;&#51012; &#48288;&#54392;&#49884;&#50724;&#47532;&#45768; &#51452;&#44760;&#49436; &#50864;&#47532; &#47784;&#46304; &#51068;&#51012; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51060;&#47336;&#49900;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.26.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668; &#51452; &#50808;&#50640; &#45796;&#47480; &#51452;&#46308;&#51060; &#50864;&#47532;&#47484; &#44288;&#54624;&#54616;&#50688;&#49324;&#50724;&#45208; &#50864;&#47532;&#44032; &#51452;&#47564; &#51032;&#47280;&#54616;&#44256; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="ISA.26.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#51453;&#50632;&#51008;&#51593; &#45796;&#49884; &#49332;&#51648; &#47803;&#54616;&#44192;&#44256; &#49324;&#47581;&#54616;&#50688;&#51008;&#51593; &#51068;&#50612;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768; &#51060;&#45716; &#51452;&#44760;&#49436; &#48268;&#54616;&#50668; &#47736;&#54616;&#49324; &#44536; &#47784;&#46304; &#44592;&#50613;&#51012; &#47736;&#51208;&#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="ISA.26.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51060; &#45208;&#46972;&#47484; &#45908; &#53356;&#44172; &#54616;&#49512;&#44256; &#51060; &#45208;&#46972;&#47484; &#45908; &#53356;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; &#49828;&#49828;&#47196; &#50689;&#44305;&#51012; &#50619;&#51004;&#49884;&#44256; &#51060; &#46405;&#51032; &#47784;&#46304; &#44221;&#44228;&#47484; &#54869;&#51109;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="ISA.26.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#48177;&#49457;&#51060; &#54872;&#45212; &#51473;&#50640; &#51452;&#47484; &#50521;&#47784;&#54616;&#50688;&#49324;&#50724;&#47728; &#51452;&#51032; &#51669;&#48268;&#51060; &#44536;&#46308;&#50640;&#44172; &#51076;&#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#44036;&#51208;&#55176; &#51452;&#44760; &#44592;&#46020;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="ISA.26.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51081;&#53468;&#54620; &#50668;&#51064;&#51060; &#49328;&#44592;&#44032; &#51076;&#48149;&#54616;&#50668; &#44396;&#47196;&#54616;&#47728; &#48512;&#47476;&#51670;&#51020; &#44057;&#51060; &#50864;&#47532;&#44032; &#51452;&#51032; &#50526;&#50640; &#51060;&#47084;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="ISA.26.18"><span class="label">18</span><span class="content">&#50864;&#47532;&#44032; &#51081;&#53468;&#54616;&#44256; &#44256;&#53685;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#45235;&#51008; &#44163;&#51008; &#48148;&#46988; &#44057;&#50500;&#49436; &#46405;&#50640; &#44396;&#50896;&#51012; &#48288;&#54400;&#51648; &#47803;&#54616;&#50688;&#44256; &#49464;&#44228;&#51032; &#44144;&#48124;&#51012; &#49373;&#49328;&#52824; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="ISA.26.19"><span class="label">19</span><span class="content">&#51452;&#51032; &#51453;&#51008; &#51088;&#46308;&#51008; &#49332;&#50500;&#45208;&#44256; &#50864;&#47532;&#51032; &#49884;&#52404;&#46308;&#51008; &#51068;&#50612;&#45208;&#47532;&#51060;&#45796; &#54000;&#45132;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#44648;&#50612; &#45432;&#47000;&#54616;&#46972; &#51452;&#51032; &#51060;&#49836;&#51008; &#48731;&#45212; &#51060;&#49836;&#51060;&#45768; &#46405;&#51060; &#51453;&#51008; &#51088;&#47484; &#45236;&#50612; &#45459;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="ISA.26.20"><span class="label">20</span><span class="content">&#45236; &#48177;&#49457;&#50500; &#44040;&#52236;&#50612;&#45796; &#45348; &#48128;&#49892;&#50640; &#46308;&#50612;&#44032;&#49436; &#45348; &#47928;&#51012; &#45803;&#44256; &#48516;&#45432;&#44032; &#51648;&#45208;&#44592;&#44620;&#51648; &#51104;&#44036; &#49704;&#51012;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.26.21"><span class="label">21</span><span class="content">&#48372;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#52376;&#49548;&#50640;&#49436; &#45208;&#50724;&#49324; &#46405;&#51032; &#44144;&#48124;&#51032; &#51396;&#50501;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#46972; &#46405;&#51060; &#44536; &#50948;&#50640; &#51110;&#50520;&#45912; &#54588;&#47484; &#46300;&#47084;&#45236;&#44256; &#44536; &#49332;&#54644; &#45817;&#54620; &#51088;&#47484; &#45796;&#49884;&#45716; &#44032;&#47532;&#50864;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
