<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch25" data-usfm="ISA.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.25.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#45236;&#44032; &#51452;&#47484; &#45458;&#51060;&#44256; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#54616;&#50724;&#47532;&#45768; &#51452;&#45716; &#44592;&#49324;&#47484; &#50715;&#51201;&#51032; &#51221;&#54616;&#49888; &#46907;&#45824;&#47196; &#49457;&#49892;&#54632;&#44284; &#51652;&#49892;&#54632;&#51004;&#47196; &#54665;&#54616;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ISA.25.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#49457;&#51021;&#51004;&#47196; &#47924;&#45908;&#44592;&#47484; &#51060;&#47336;&#49884;&#47728; &#44204;&#44256;&#54620; &#49457;&#51021;&#51004;&#47196; &#54889;&#47924;&#52992; &#54616;&#49884;&#47728; &#50808;&#51064;&#51032; &#44417;&#49457;&#51004;&#47196; &#49457;&#51021;&#51060; &#46104;&#51648; &#47803;&#54616;&#44172; &#54616;&#49324; &#50689;&#50689;&#55176; &#44148;&#49444;&#46104;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; </span></span><span class="verse v3" data-usfm="ISA.25.3"><span class="label">3</span><span class="content">&#44053;&#54620; &#48124;&#51313;&#51060; &#51452;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#47728; &#54252;&#54617;&#54620; &#45208;&#46972;&#46308;&#51032; &#49457;&#51021;&#51060; &#51452;&#47484; &#44221;&#50808;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="ISA.25.4"><span class="label">4</span><span class="content">&#51452;&#45716; &#54252;&#54617;&#51088;&#51032; &#44592;&#49464;&#44032; &#49457;&#48317;&#51012; &#52649;&#46028;&#54616;&#45716; &#54253;&#54413;&#44284; &#44057;&#51012; &#46412;&#50640; &#48712;&#44417;&#54620; &#51088;&#51032; &#48372;&#51109;&#51060;&#49884;&#47728; &#54872;&#45212; &#45817;&#54620; &#48712;&#54605;&#54620; &#51088;&#51032; &#48372;&#51109;&#51060;&#49884;&#47728; &#54253;&#54413; &#51473;&#50640; &#54588;&#45212;&#52376;&#49884;&#47728; &#54253;&#50577;&#51012; &#54588;&#54616;&#45716; &#44536;&#45720;&#51060; &#46104;&#49512;&#49324;&#50724;&#45768; </span></span><span class="verse v5" data-usfm="ISA.25.5"><span class="label">5</span><span class="content">&#47560;&#47480; &#46405;&#50640; &#54253;&#50577;&#51012; &#51228;&#54632; &#44057;&#51060; &#51452;&#44760;&#49436; &#50808;&#51064;&#51032; &#55012;&#54868;&#47484; &#44536;&#52824;&#44172; &#54616;&#49884;&#47728; &#54253;&#50577;&#51012; &#44396;&#47492;&#51004;&#47196; &#44032;&#47532;&#50880; &#44057;&#51060; &#54252;&#54617;&#54620; &#51088;&#51032; &#45432;&#47000;&#47484; &#45230;&#52628;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="ISA.25.6"><span class="label">6</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49328;&#50640;&#49436; &#47564;&#48124;&#51012; &#50948;&#54616;&#50668; &#44592;&#47492;&#51652; &#44163;&#44284; &#50724;&#47000; &#51200;&#51109;&#54616;&#50688;&#45912; &#54252;&#46020;&#51452;&#47196; &#50672;&#54924;&#47484; &#48288;&#54392;&#49884;&#47532;&#45768; &#44263; &#44264;&#49688;&#44032; &#44032;&#46301;&#54620; &#44592;&#47492;&#51652; &#44163;&#44284; &#50724;&#47000; &#51200;&#51109;&#54616;&#50688;&#45912; &#47569;&#51008; &#54252;&#46020;&#51452;&#47196; &#54616;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.25.7"><span class="label">7</span><span class="content">&#46608; &#51060; &#49328;&#50640;&#49436; &#47784;&#46304; &#48124;&#51313;&#51032; &#44536; &#44032;&#47532;&#50892;&#51652; &#47732;&#48149;&#44284; &#50676;&#48169;&#51032; &#44536; &#45934;&#51064; &#55064;&#51109;&#51012; &#51228;&#54616;&#49884;&#47728; </span></span><span class="verse v8" data-usfm="ISA.25.8"><span class="label">8</span><span class="content">&#49324;&#47581;&#51012; &#50689;&#50896;&#55176; &#47736;&#54616;&#49892; &#44163;&#51060;&#46972; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#50620;&#44404;&#50640;&#49436; &#45576;&#47932;&#51012; &#50491;&#44592;&#49884;&#47728; &#44536; &#48177;&#49457;&#51032; &#49688;&#52824;&#47484; &#50728; &#52380;&#54616;&#50640;&#49436; &#51228;&#54616;&#49884;&#47532;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.25.9"><span class="label">9</span><span class="content">&#44536; &#45216;&#50640; &#47568;&#54616;&#44592;&#47484; &#51060;&#45716; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#50864;&#47532;&#44032; &#44536;&#47484; &#44592;&#45796;&#47160;&#51004;&#45768; &#44536;&#44032; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49884;&#47532;&#47196;&#45796; &#51060;&#45716; &#50668;&#54840;&#50752;&#49884;&#46972; &#50864;&#47532;&#44032; &#44536;&#47484; &#44592;&#45796;&#47160;&#51004;&#45768; &#50864;&#47532;&#45716; &#44536; &#44396;&#50896;&#51012; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54616;&#47532;&#46972; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.25.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#51060; &#49328;&#50640; &#45208;&#53440;&#45208;&#49884;&#47532;&#45768; &#47784;&#50517;&#51060; &#44144;&#47492;&#47932; &#49549;&#51032; &#52488;&#44060;&#51032; &#48159;&#55192; &#44057;&#51060; &#51088;&#44592; &#52376;&#49548;&#50640;&#49436; &#48159;&#55184; &#44163;&#51064;&#51593; </span></span><span class="verse v11" data-usfm="ISA.25.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#54756;&#50628;&#52824;&#45716; &#51088;&#51032; &#54756;&#50628;&#52824;&#47140;&#44256; &#49552;&#51012; &#54212; &#44057;&#51060; &#44536; &#49549;&#50640;&#49436; &#44536; &#49552;&#51012; &#54204; &#44163;&#51060;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44368;&#47564;&#44284; &#44536; &#49552;&#51032; &#44368;&#54876;&#51012; &#45572;&#47476;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="ISA.25.12"><span class="label">12</span><span class="content">&#45320;&#51032; &#49457;&#48317;&#51032; &#45458;&#51008; &#48372;&#51109;&#51012; &#54736;&#50612; &#46405;&#50640; &#45236;&#47532;&#49884;&#46104; &#51652;&#53664;&#50640; &#48120;&#52824;&#44172; &#54616;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
