<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch21" data-usfm="ISA.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.21.1"><span class="label">1</span><span class="content">&#54644;&#48320; &#44305;&#50556;&#50640; &#44288;&#54620; &#44221;&#44256;&#46972; &#51201;&#48337;&#51060; &#44305;&#50556;&#50640;&#49436;, &#46160;&#47140;&#50868; &#46405;&#50640;&#49436; &#45224;&#48169; &#54924;&#47532;&#48148;&#46988; &#44057;&#51060; &#47792;&#47140; &#50772;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="ISA.21.2"><span class="label">2</span><span class="content">&#54841;&#46021;&#54620; &#47925;&#49884;&#44032; &#45236;&#44172; &#48372;&#50688;&#46020;&#45796; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#49549;&#51060;&#45716; &#51088;&#45716; &#49549;&#51060;&#44256; &#50557;&#53448;&#54616;&#45716; &#51088;&#45716; &#50557;&#53448;&#54616;&#46020;&#45796; &#50648;&#46988;&#51060;&#50668; &#50732;&#46972;&#44032;&#44256; &#47700;&#45824;&#50668; &#50640;&#50892;&#49912;&#46972; &#44536;&#51032; &#47784;&#46304; &#53444;&#49885;&#51012; &#45236;&#44032; &#44536;&#52824;&#44172; &#54616;&#50688;&#45432;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="ISA.21.3"><span class="label">3</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45208;&#51032; &#50836;&#53685;&#51060; &#49900;&#54616;&#50668; &#51076;&#49328;&#54620; &#50668;&#51064;&#51032; &#44256;&#53685; &#44057;&#51008; &#44256;&#53685;&#51060; &#45236;&#44172; &#51076;&#54616;&#50688;&#51004;&#48064;&#47196; &#44256;&#53685;&#51004;&#47196; &#51064;&#54616;&#50668; &#46307;&#51648; &#47803;&#54616;&#47728; &#45440;&#46972;&#49436; &#48372;&#51648; &#47803;&#54616;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="ISA.21.4"><span class="label">4</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#51652;&#46041;&#54616;&#47728; &#46160;&#47140;&#50880;&#51060; &#45208;&#47484; &#45440;&#47000;&#47728; &#55148;&#47581;&#51032; &#49436;&#44305;&#51060; &#48320;&#54616;&#50668; &#45236;&#44172; &#46504;&#47548;&#51060; &#46104;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="ISA.21.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#49885;&#53441;&#51012; &#48288;&#54400;&#44256; &#54028;&#49707;&#44400;&#51012; &#49464;&#50864;&#44256; &#47673;&#44256; &#47560;&#49884;&#46020;&#45796; &#45320;&#55148; &#48169;&#48177;&#46308;&#50500; &#51068;&#50612;&#45208; &#48169;&#54056;&#50640; &#44592;&#47492;&#51012; &#48148;&#47484;&#52236;&#50612;&#45796; </span></span><span class="verse v6" data-usfm="ISA.21.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#44032;&#49436; &#54028;&#49707;&#44400;&#51012; &#49464;&#50864;&#44256; &#44536; &#48372;&#45716; &#44163;&#51012; &#44256;&#54616;&#44172; &#54616;&#46104; </span></span><span class="verse v7" data-usfm="ISA.21.7"><span class="label">7</span><span class="content">&#47560;&#48337;&#45824;&#44032; &#49933;&#49933;&#51060; &#50724;&#45716; &#44163;&#44284; &#45208;&#44480;&#46524;&#50752; &#50557;&#45824;&#46524;&#47484; &#48372;&#44144;&#46304; &#51088;&#49464;&#55176;, &#50976;&#49900;&#55176; &#46308;&#51004;&#46972; &#54616;&#49512;&#45908;&#45768; </span></span><span class="verse v8" data-usfm="ISA.21.8"><span class="label">8</span><span class="content">&#54028;&#49707;&#44400;&#51060; &#49324;&#51088; &#44057;&#51060; &#48512;&#47476;&#51670;&#44592;&#47484; &#51452;&#50668; &#45236;&#44032; &#45230;&#50640; &#45720; &#47581;&#45824;&#50640; &#49456;&#50632;&#44256; &#48164;&#51060; &#47583;&#46020;&#47197; &#54028;&#49688;&#54616;&#45716; &#44275;&#50640; &#51080;&#50632;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="ISA.21.9"><span class="label">9</span><span class="content">&#47560;&#48337;&#45824;&#44032; &#49933;&#49933;&#51060; &#50724;&#45208;&#51060;&#45796; &#44536;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#54632;&#46973;&#46104;&#50632;&#46020;&#45796; &#54632;&#46973;&#46104;&#50632;&#46020;&#45796; &#48148;&#48296;&#47200;&#51060;&#50668; &#44536; &#49888;&#46308;&#51032; &#51312;&#44033;&#54620; &#54805;&#49345;&#51060; &#45796; &#48512;&#49716;&#51256; &#46405;&#50640; &#46504;&#50612;&#51276;&#46020;&#45796; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="ISA.21.10"><span class="label">10</span><span class="content">&#45320; &#45208;&#51032; &#53440;&#51089;&#54620; &#44163;&#51060;&#50668; &#45208;&#51032; &#47560;&#45817;&#51032; &#44257;&#49885;&#51060;&#50668; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760; &#46308;&#51008;&#45824;&#47196; &#45320;&#55148;&#50640;&#44172; &#44256;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="ISA.21.11"><span class="label">11</span><span class="content">&#46160;&#47560;&#50640; &#44288;&#54620; &#44221;&#44256;&#46972; &#49324;&#46988;&#51060; &#49464;&#51068;&#50640;&#49436; &#45208;&#47484; &#48512;&#47476;&#46104; &#54028;&#49707;&#44400;&#51060;&#50668; &#48164;&#51060; &#50612;&#46523;&#44172; &#46104;&#50632;&#45712;&#45544; &#54028;&#49707;&#44400;&#51060;&#50668; &#48164;&#51060; &#50612;&#46523;&#44172; &#46104;&#50632;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.21.12"><span class="label">12</span><span class="content">&#54028;&#49707;&#44400;&#51060; &#44032;&#47196;&#46104; &#50500;&#52840;&#51060; &#50724;&#45208;&#45768; &#48164;&#46020; &#50724;&#47532;&#46972; &#45348;&#44032; &#47932;&#51004;&#47140;&#44144;&#46304; &#47932;&#51004;&#46972; &#45320;&#55148;&#45716; &#46028;&#50500;&#50732;&#51648;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.21.13"><span class="label">13</span><span class="content">&#50500;&#46972;&#48708;&#50500;&#50640; &#44288;&#54620; &#44221;&#44256;&#46972; &#46300;&#45800; &#45824;&#49345;&#51060;&#50668; &#45320;&#55148;&#44032; &#50500;&#46972;&#48708;&#50500; &#49688;&#54400;&#50640;&#49436; &#50976;&#49689;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.21.14"><span class="label">14</span><span class="content">&#45936;&#47560; &#46405;&#51032; &#44144;&#48124;&#46308;&#50500; &#47932;&#51012; &#44032;&#51256;&#45796;&#44032; &#47785;&#47560;&#47480; &#51088;&#50640;&#44172; &#51452;&#44256; &#46497;&#51012; &#44032;&#51648;&#44256; &#46020;&#54588;&#54616;&#45716; &#51088;&#47484; &#50689;&#51217;&#54616;&#46972; </span></span><span class="verse v15" data-usfm="ISA.21.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#52860;&#45216;&#51012; &#54588;&#54616;&#47728; &#48768; &#52860;&#44284; &#45817;&#44596; &#54876;&#44284; &#51204;&#51137;&#51032; &#50612;&#47140;&#50880;&#50640;&#49436; &#46020;&#47581;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ISA.21.16"><span class="label">16</span><span class="content">&#51452;&#44760;&#49436; &#51060;&#44057;&#51060; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#54408;&#44400;&#51032; &#51221;&#54620; &#44592;&#54620; &#44057;&#51060; &#51068;&#45380;&#45236;&#50640; &#44172;&#45804;&#51032; &#50689;&#44305;&#51060; &#45796; &#49632;&#47736;&#54616;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="ISA.21.17"><span class="label">17</span><span class="content">&#44172;&#45804; &#51088;&#49552; &#51473; &#54876; &#44032;&#51652; &#50857;&#49324;&#51032; &#45224;&#51008; &#49688;&#44032; &#51201;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
