<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch24" data-usfm="ISA.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.24.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46405;&#51012; &#44277;&#54728;&#54616;&#44172; &#54616;&#49884;&#47728; &#54889;&#47924;&#54616;&#44172; &#54616;&#49884;&#47728; &#46244;&#51665;&#50612; &#50638;&#51004;&#49884;&#44256; &#44536; &#44144;&#48124;&#51012; &#55145;&#51004;&#49884;&#47532;&#45768; </span></span><span class="verse v2" data-usfm="ISA.24.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#51060; &#51068;&#48152;&#51068; &#44163;&#51060;&#47728; &#51333;&#44284; &#49345;&#51204;&#51060; &#51068;&#48152;&#51068; &#44163;&#51060;&#47728; &#48708;&#51088;&#50752; &#44032;&#47784;&#44032; &#51068;&#48152;&#51068; &#44163;&#51060;&#47728; &#49324;&#45716; &#51088;&#50752; &#54028;&#45716; &#51088;&#44032; &#51068;&#48152;&#51068; &#44163;&#51060;&#47728; &#52292;&#44553;&#54616;&#45716; &#51088;&#50752; &#52292;&#50857;&#54616;&#45716; &#51088;&#44032; &#51068;&#48152;&#51068; &#44163;&#51060;&#47728; &#51060;&#51088;&#47484; &#48155;&#45716; &#51088;&#50752; &#51060;&#51088;&#47484; &#45236;&#45716; &#51088;&#44032; &#51068;&#48152;&#51068; &#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="ISA.24.3"><span class="label">3</span><span class="content">&#46405;&#51060; &#50728;&#51204;&#55176; &#44277;&#54728;&#54616;&#44172; &#46104;&#44256; &#50728;&#51204;&#55176; &#54889;&#47924;&#54616;&#44172; &#46104;&#47532;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.24.4"><span class="label">4</span><span class="content">&#46405;&#51060; &#49836;&#54140;&#54616;&#44256; &#49632;&#51092;&#54616;&#47728; &#49464;&#44228;&#44032; &#49632;&#50557;&#54616;&#44256; &#49632;&#51092;&#54616;&#47728; &#49464;&#49345; &#48177;&#49457; &#51473;&#50640; &#45458;&#51008; &#51088;&#44032; &#49632;&#50557;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="ISA.24.5"><span class="label">5</span><span class="content">&#46405;&#51060; &#46608;&#54620; &#44536; &#44144;&#48124; &#50500;&#47000;&#49436; &#45908;&#47101;&#44172; &#46104;&#50632;&#51004;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#50984;&#48277;&#51012; &#48276;&#54616;&#47728; &#50984;&#47168;&#47484; &#50612;&#44592;&#47728; &#50689;&#50896;&#54620; &#50616;&#50557;&#51012; &#54028;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ISA.24.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51200;&#51452;&#44032; &#46405;&#51012; &#49340;&#53040;&#44256; &#44536; &#51473;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51060; &#51221;&#51396;&#54632;&#51012; &#45817;&#54616;&#50688;&#44256; &#46405;&#51032; &#44144;&#48124;&#51060; &#48520;&#53440;&#49436; &#45224;&#51008; &#51088;&#44032; &#51201;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="ISA.24.7"><span class="label">7</span><span class="content">&#49352; &#54252;&#46020;&#51609;&#51060; &#49836;&#54140;&#54616;&#44256; &#54252;&#46020;&#45208;&#47924;&#44032; &#49632;&#51092;&#54616;&#47728; &#47560;&#51020;&#51060; &#51600;&#44161;&#45912; &#51088;&#44032; &#45796; &#53444;&#49885;&#54616;&#47728; </span></span><span class="verse v8" data-usfm="ISA.24.8"><span class="label">8</span><span class="content">&#49548;&#44256; &#52824;&#45716; &#44592;&#49256;&#51060; &#44536;&#52824;&#44256; &#51600;&#44144;&#50892;&#54616;&#45716; &#51088;&#51032; &#49548;&#47532;&#44032; &#47560;&#52824;&#44256; &#49688;&#44552; &#53440;&#45716; &#44592;&#49256;&#51060; &#44536;&#52452;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="ISA.24.9"><span class="label">9</span><span class="content">&#45432;&#47000;&#54616;&#47728; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47803;&#54616;&#44256; &#46021;&#51452;&#45716; &#44536; &#47560;&#49884;&#45716; &#51088;&#50640;&#44172; &#50416;&#44172; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="ISA.24.10"><span class="label">10</span><span class="content">&#50557;&#53448;&#51012; &#45817;&#54620; &#49457;&#51021;&#51060; &#55036;&#54028;&#46104;&#44256; &#51665;&#47560;&#45796; &#45803;&#55176;&#50632;&#44256; &#46308;&#50612;&#44032;&#45716; &#51088;&#44032; &#50630;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="ISA.24.11"><span class="label">11</span><span class="content">&#54252;&#46020;&#51452;&#44032; &#50630;&#51004;&#48064;&#47196; &#44144;&#47532;&#50640;&#49436; &#48512;&#47476;&#51670;&#51004;&#47728; &#47784;&#46304; &#51600;&#44144;&#50880;&#51060; &#50516;&#55121;&#54616;&#50668;&#51276;&#51004;&#47728; &#46405;&#51032; &#44592;&#49256;&#51060; &#49548;&#47736;&#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="ISA.24.12"><span class="label">12</span><span class="content">&#49457;&#51021;&#51060; &#54889;&#47924;&#54616;&#44256; &#49457;&#47928;&#51060; &#54028;&#44340;&#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.24.13"><span class="label">13</span><span class="content">&#49464;&#44228; &#48124;&#51313; &#51473;&#50640; &#51060;&#47084;&#54620; &#51068;&#51060; &#51080;&#51004;&#47532;&#45768; &#44263; &#44048;&#46988;&#45208;&#47924;&#47484; &#55124;&#46316; &#44057;&#44256; &#54252;&#46020;&#47484; &#44144;&#46164; &#54980;&#50640; &#44536; &#45224;&#51008; &#44163;&#51012; &#51452;&#50880; &#44057;&#51012; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.24.14"><span class="label">14</span><span class="content">&#47924;&#47532;&#44032; &#49548;&#47532;&#47484; &#45458;&#50668; &#48512;&#47484; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#50948;&#50628;&#51012; &#51064;&#54616;&#50668; &#48148;&#45796;&#50640;&#49436;&#48512;&#53552; &#53356;&#44172; &#50808;&#52824;&#47532;&#45768; </span></span><span class="verse v15" data-usfm="ISA.24.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#46041;&#48169;&#50640;&#49436; &#50668;&#54840;&#50752;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#47728; &#48148;&#45796; &#47784;&#46304; &#49452;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#50689;&#54868;&#47213;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ISA.24.16"><span class="label">16</span><span class="content">&#46405; &#45149;&#50640;&#49436;&#48512;&#53552; &#45432;&#47000;&#54616;&#45716; &#49548;&#47532;&#44032; &#50864;&#47532;&#50640;&#44172; &#46308;&#47532;&#44592;&#47484; &#51032;&#47196;&#50864;&#49888; &#51088;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47532;&#49464; &#54616;&#46020;&#45796; &#44536;&#47084;&#45208; &#45208;&#45716; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#49632;&#51092;&#54616;&#50688;&#44256; &#45208;&#45716; &#49632;&#51092;&#54616;&#50688;&#51004;&#45768; &#45236;&#44172; &#54868;&#44032; &#51080;&#46020;&#45796; &#44452;&#55100;&#51088;&#44032; &#44452;&#55100;&#51012; &#54665;&#54616;&#46020;&#45796; &#44452;&#55100;&#51088;&#44032; &#49900;&#55176; &#44452;&#55100;&#51012; &#54665;&#54616;&#46020;&#45796; &#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.24.17"><span class="label">17</span><span class="content">&#46405;&#51032; &#44144;&#48124;&#50500; &#46160;&#47140;&#50880;&#44284; &#54632;&#51221;&#44284; &#50732;&#47924;&#44032; &#45348;&#44172; &#51076;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v18" data-usfm="ISA.24.18"><span class="label">18</span><span class="content">&#46160;&#47140;&#50868; &#49548;&#47532;&#47484; &#51064;&#54616;&#50668; &#46020;&#47581;&#54616;&#45716; &#51088;&#45716; &#54632;&#51221;&#50640; &#48736;&#51648;&#44192;&#44256; &#54632;&#51221; &#49549;&#50640;&#49436; &#50732;&#46972;&#50724;&#45716; &#51088;&#45716; &#50732;&#47924;&#50640; &#44152;&#47532;&#47532;&#45768; &#51060;&#45716; &#50948;&#50640; &#51080;&#45716; &#47928;&#51060; &#50676;&#47532;&#44256; &#46405;&#51032; &#44592;&#52488;&#44032; &#51652;&#46041;&#54632;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="ISA.24.19"><span class="label">19</span><span class="content">&#46405;&#51060; &#44648;&#50612;&#51648;&#44256; &#44648;&#50612;&#51648;&#47728; &#46405;&#51060; &#44040;&#46972;&#51648;&#44256; &#46405;&#51060; &#55124;&#46308;&#47532;&#44256; &#55124;&#46308;&#47532;&#47728; </span></span><span class="verse v20" data-usfm="ISA.24.20"><span class="label">20</span><span class="content">&#46405;&#51060; &#52712;&#54620; &#51088; &#44057;&#51060; &#48708;&#53952;&#48708;&#53952;&#54616;&#47728; &#52840;&#47581; &#44057;&#51060; &#55124;&#46308;&#47532;&#47728; &#44536; &#50948;&#51032; &#51396;&#50501;&#51060; &#51473;&#54616;&#48064;&#47196; &#46504;&#50612;&#51648;&#44256; &#45796;&#49884; &#51068;&#51648;&#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="ISA.24.21"><span class="label">21</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45458;&#51008;&#45936;&#49436; &#45458;&#51008; &#44400;&#45824;&#47484; &#48268;&#54616;&#49884;&#47728; &#46405;&#50640;&#49436; &#46405;&#51032; &#50773;&#46308;&#51012; &#48268;&#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="ISA.24.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#51396;&#49688;&#44032; &#44618;&#51008; &#50725;&#50640; &#47784;&#51076; &#44057;&#51060; &#47784;&#51020;&#51012; &#51077;&#44256; &#50725;&#50640; &#44039;&#54804;&#45796;&#44032; &#50668;&#47084; &#45216; &#54980;&#50640; &#54805;&#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="ISA.24.23"><span class="label">23</span><span class="content">&#44536; &#46412;&#50640; &#45804;&#51060; &#47924;&#49353;&#54616;&#44256; &#54644;&#44032; &#48512;&#45124;&#47084;&#50892;&#54616;&#47532;&#45768; &#51060;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#49328;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50773;&#51060; &#46104;&#49884;&#44256; &#44536; &#51109;&#47196;&#46308; &#50526;&#50640;&#49436; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#49892; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
