<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch2" data-usfm="ISA.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.2.1"><span class="label">1</span><span class="content">&#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#51060;&#49324;&#50556;&#44032; &#48155;&#51008;&#48148; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#44288;&#54620; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ISA.2.2"><span class="label">2</span><span class="content">&#47568;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#49328;&#51060; &#47784;&#46304; &#49328; &#44845;&#45824;&#44592;&#50640; &#44403;&#44172; &#49444; &#44163;&#51060;&#50836; &#47784;&#46304; &#51089;&#51008; &#49328; &#50948;&#50640; &#46832;&#50612;&#45208;&#47532;&#45768; &#47564;&#48169;&#51060; &#44536;&#47532;&#47196; &#47784;&#50668; &#46308; &#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="ISA.2.3"><span class="label">3</span><span class="content">&#47566;&#51008; &#48177;&#49457;&#51060; &#44032;&#47728; &#51060;&#47476;&#44592;&#47484; &#50724;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#49328;&#50640; &#50724;&#47476;&#47728; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#51060;&#47476;&#51088; &#44536;&#44032; &#44536; &#46020;&#47196; &#50864;&#47532;&#50640;&#44172; &#44032;&#47476;&#52824;&#49892; &#44163;&#51060;&#46972; &#50864;&#47532;&#44032; &#44536; &#44600;&#47196; &#54665;&#54616;&#47532;&#46972; &#54616;&#47532;&#45768; &#51060;&#45716; &#50984;&#48277;&#51060; &#49884;&#50728;&#50640;&#49436;&#48512;&#53552; &#45208;&#50732; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#48512;&#53552; &#45208;&#50732; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.2.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#50676;&#48169; &#49324;&#51060;&#50640; &#54032;&#45800;&#54616;&#49884;&#47728; &#47566;&#51008; &#48177;&#49457;&#51012; &#54032;&#44208;&#54616;&#49884;&#47532;&#45768; &#47924;&#47532;&#44032; &#44536; &#52860;&#51012; &#52432;&#49436; &#48372;&#49845;&#51012; &#47564;&#46308;&#44256; &#44536; &#52285;&#51012; &#52432;&#49436; &#45227;&#51012; &#47564;&#46308; &#44163;&#51060;&#47728; &#51060; &#45208;&#46972;&#50752; &#51200; &#45208;&#46972;&#44032; &#45796;&#49884;&#45716; &#52860;&#51012; &#46308;&#44256; &#49436;&#47196; &#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#45796;&#49884;&#45716; &#51204;&#51137;&#51012; &#50672;&#49845;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ISA.2.5"><span class="label">5</span><span class="content">&#50556;&#44273; &#51313;&#49549;&#50500; &#50724;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#48731;&#50640; &#54665;&#54616;&#51088; </span></span><span class="verse v6" data-usfm="ISA.2.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457; &#50556;&#44273; &#51313;&#49549;&#51012; &#48260;&#47532;&#49512;&#51020;&#51008; &#44536;&#46308;&#50640;&#44172; &#46041;&#48169; &#54413;&#49549;&#51060; &#44032;&#46301;&#54616;&#47728; &#44536;&#46308;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988; &#44057;&#51060; &#49696;&#44061;&#51060; &#46104;&#47728; &#51060;&#48169;&#51064;&#51004;&#47196; &#45908;&#48520;&#50612; &#49552;&#51012; &#51105;&#50500; &#50616;&#50557;&#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.2.7"><span class="label">7</span><span class="content">&#44536; &#46405;&#50640;&#45716; &#51008;&#44552;&#51060; &#44032;&#46301;&#54616;&#44256; &#48372;&#54868;&#44032; &#47924;&#54620;&#54616;&#47728; &#44536; &#46405;&#50640;&#45716; &#47560;&#54596;&#51060; &#44032;&#46301;&#54616;&#44256; &#48337;&#44144;&#44032; &#47924;&#49688;&#54616;&#47728; </span></span><span class="verse v8" data-usfm="ISA.2.8"><span class="label">8</span><span class="content">&#44536; &#46405;&#50640;&#45716; &#50864;&#49345;&#46020; &#44032;&#46301;&#54616;&#48064;&#47196; &#44536;&#46308;&#51060; &#51088;&#44592; &#49552;&#51004;&#47196; &#51667;&#44256; &#51088;&#44592; &#49552;&#44032;&#46973;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#44277;&#44221;&#54616;&#50668; </span></span><span class="verse v9" data-usfm="ISA.2.9"><span class="label">9</span><span class="content">&#52380;&#54620; &#51088;&#46020; &#51208;&#54616;&#47728; &#44480;&#54620; &#51088;&#46020; &#44404;&#48373;&#54616;&#50724;&#45768; &#44536;&#46308;&#51012; &#50857;&#49436;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="ISA.2.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#48148;&#50948; &#53960;&#50640; &#46308;&#50612;&#44032;&#47728; &#51652;&#53664;&#50640; &#49704;&#50612; &#50668;&#54840;&#50752;&#51032; &#50948;&#50628;&#44284; &#44536; &#44305;&#45824;&#54616;&#49900;&#51032; &#50689;&#44305;&#51012; &#54588;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.2.11"><span class="label">11</span><span class="content">&#44536;&#45216;&#50640; &#45576;&#51060; &#45458;&#51008; &#51088;&#44032; &#45230;&#50500;&#51648;&#47728; &#44368;&#47564;&#54620; &#51088;&#44032; &#44404;&#48373;&#46104;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#54848;&#47196; &#45458;&#51076;&#51012; &#48155;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.2.12"><span class="label">12</span><span class="content">&#45824;&#51200; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#54620; &#45216;&#51060; &#47784;&#46304; &#44368;&#47564;&#51088;&#50752; &#44144;&#47564;&#51088;&#50752; &#51088;&#44256;&#54620; &#51088;&#50640;&#44172; &#51076;&#54616;&#50668; &#44536;&#46308;&#47196; &#45230;&#50500;&#51648;&#44172; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="ISA.2.13"><span class="label">13</span><span class="content">&#46608; &#47112;&#48148;&#45436;&#51032; &#45458;&#44256;&#45458;&#51008; &#47784;&#46304; &#48177;&#54693;&#47785;&#44284; &#48148;&#49328;&#51032; &#47784;&#46304; &#49345;&#49688;&#47532;&#45208;&#47924;&#50752; </span></span><span class="verse v14" data-usfm="ISA.2.14"><span class="label">14</span><span class="content">&#47784;&#46304; &#45458;&#51008; &#49328;&#44284; &#47784;&#46304; &#49567;&#50500;&#50724;&#47480; &#51089;&#51008; &#49328;&#44284; </span></span><span class="verse v15" data-usfm="ISA.2.15"><span class="label">15</span><span class="content">&#47784;&#46304; &#45458;&#51008; &#47581;&#45824;&#50752; &#44204;&#44256;&#54620; &#49457;&#48317;&#44284; </span></span><span class="verse v16" data-usfm="ISA.2.16"><span class="label">16</span><span class="content">&#45796;&#49884;&#49828;&#51032; &#47784;&#46304; &#48176;&#50752; &#47784;&#46304; &#50500;&#47492;&#45796;&#50868; &#51312;&#44033;&#47932;&#50640; &#51076;&#54616;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="ISA.2.17"><span class="label">17</span><span class="content">&#44536; &#45216;&#50640; &#51088;&#44256;&#54620; &#51088;&#45716; &#44404;&#48373;&#46104;&#47728; &#44368;&#47564;&#54620; &#51088;&#45716; &#45230;&#50500;&#51648;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#54848;&#47196; &#45458;&#51076;&#51012; &#48155;&#51004;&#49892; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="ISA.2.18"><span class="label">18</span><span class="content">&#50864;&#49345;&#46308;&#51008; &#50728;&#51204;&#55176; &#50630;&#50612;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="ISA.2.19"><span class="label">19</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50516;&#54792;&#44284; &#53664;&#44404;&#47196; &#46308;&#50612;&#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#51068;&#50612;&#45208;&#49324; &#46405;&#51012; &#51652;&#46041;&#49884;&#53412;&#49884;&#45716; &#44536;&#51032; &#50948;&#50628;&#44284; &#44536; &#44305;&#45824;&#54616;&#49900;&#51032; &#50689;&#44305;&#51012; &#54588;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="ISA.2.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51060; &#49709;&#48176;&#54616;&#47140;&#44256; &#47564;&#46308;&#50632;&#45912; &#44536; &#51008; &#50864;&#49345;&#44284; &#44552; &#50864;&#49345;&#51012; &#44536; &#45216;&#50640; &#46160;&#45908;&#51536;&#50752; &#48149;&#51536;&#50640;&#44172; &#45912;&#51648;&#44256; </span></span><span class="verse v21" data-usfm="ISA.2.21"><span class="label">21</span><span class="content">&#50516;&#54792;&#44284; &#54744;&#50501;&#54620; &#48148;&#50948;&#53960;&#50640; &#46308;&#50612;&#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#51068;&#50612;&#45208;&#49324; &#46405;&#51012; &#51652;&#46041;&#49884;&#53412;&#49884;&#45716; &#44536;&#51032; &#50948;&#50628;&#44284; &#44536; &#44305;&#45824;&#54616;&#49900;&#51032; &#50689;&#44305;&#51012; &#54588;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="ISA.2.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#51064;&#49373;&#51012; &#51032;&#51648;&#54616;&#51648; &#47568;&#46972; &#44536;&#51032; &#54840;&#55137;&#51008; &#53076;&#50640; &#51080;&#45208;&#45768; &#49688;&#50640; &#52832; &#44032;&#52824;&#44032; &#50612;&#46356; &#51080;&#45712;&#45544;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
