<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch29" data-usfm="ISA.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.29.1"><span class="label">1</span><span class="content">&#49836;&#54532;&#45796; &#50500;&#47532;&#50648;&#51060;&#50668; &#50500;&#47532;&#50648;&#51060;&#50668; &#45796;&#50967;&#51032; &#51652; &#52828; &#49457;&#51021;&#51060;&#50668; &#45380;&#48512;&#45380; &#51208;&#44592;&#44032; &#46028;&#50500;&#50724;&#47140;&#45768;&#50752; </span></span><span class="verse v2" data-usfm="ISA.29.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#54596;&#44221; &#45320; &#50500;&#47532;&#50648;&#51012; &#44340;&#47213;&#44172; &#54616;&#47532;&#45768; &#45348;&#44032; &#49836;&#54140;&#54616;&#44256; &#50528;&#44257;&#54616;&#47728; &#45236;&#44172; &#50500;&#47532;&#50648;&#44284; &#44057;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="ISA.29.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#49324;&#47732;&#51004;&#47196; &#46168;&#47084; &#51652;&#51012; &#52824;&#47728; &#44400;&#45824;&#47196; &#45320;&#47484; &#50640;&#50864;&#47728; &#45824;&#47484; &#49939;&#50500; &#45320;&#47484; &#52824;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="ISA.29.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#45230;&#50500;&#51256;&#49436; &#46405;&#50640;&#49436; &#47568;&#54616;&#47728; &#45348; &#47568;&#49548;&#47532;&#44032; &#45208;&#51649;&#55176; &#54000;&#45132;&#50640;&#49436; &#45216; &#44163;&#51060;&#46972; &#45348; &#47785;&#49548;&#47532;&#44032; &#49888;&#51217;&#54620; &#51088;&#51032; &#47785;&#49548;&#47532; &#44057;&#51060; &#46405;&#50640;&#49436; &#45208;&#47728; &#45348; &#47568;&#49548;&#47532;&#44032; &#54000;&#45132;&#50640;&#49436; &#51648;&#44740;&#44144;&#47532;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ISA.29.5"><span class="label">5</span><span class="content">&#44536;&#47092;&#51648;&#46972;&#46020; &#45348; &#45824;&#51201;&#51032; &#47924;&#47532;&#45716; &#49464;&#48120;&#54620; &#54000;&#45132; &#44057;&#44192;&#44256; &#44053;&#54252;&#54620; &#51088;&#51032; &#47924;&#47532;&#45716; &#48520;&#47140; &#44032;&#45716; &#44200; &#44057;&#51004;&#47532;&#45768; &#44536; &#51068;&#51060; &#44221;&#44033;&#44036;&#50640; &#44049;&#51088;&#44592; &#51060;&#47344; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ISA.29.6"><span class="label">6</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#48317;&#47141;&#44284; &#51648;&#51652;&#44284; &#53360; &#49548;&#47532;&#50752; &#54924;&#47532;&#48148;&#46988;&#44284; &#54253;&#54413;&#44284; &#47609;&#47148;&#54620; &#48520;&#44867;&#51004;&#47196; &#44536;&#46308;&#51012; &#51669;&#48268;&#54616;&#49892; &#44163;&#51064;&#51593; </span></span><span class="verse v7" data-usfm="ISA.29.7"><span class="label">7</span><span class="content">&#50500;&#47532;&#50648;&#51012; &#52824;&#45716; &#50676;&#48169;&#51032; &#47924;&#47532; &#44263; &#50500;&#47532;&#50648;&#44284; &#44536; &#48372;&#51109;&#51012; &#52432;&#49436; &#44260;&#44256;&#52992; &#54616;&#45716; &#47784;&#46304; &#51088;&#45716; &#45000; &#44057;&#51060;, &#48164;&#51032; &#54872;&#49345; &#44057;&#51060; &#46104;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.29.8"><span class="label">8</span><span class="content">&#51452;&#47536; &#51088;&#44032; &#45000;&#50640; &#47673;&#50632;&#51012;&#51648;&#46972;&#46020; &#44648;&#47732; &#44536; &#49549;&#51008; &#50668;&#51204;&#55176; &#48708;&#44256; &#47785;&#47560;&#47480; &#51088;&#44032; &#45000;&#50640; &#47560;&#49512;&#51012;&#51648;&#46972;&#46020; &#44648;&#47732; &#44260;&#48708;&#54616;&#47728; &#44536; &#49549;&#50640; &#44040;&#51613;&#51060; &#51080;&#45716; &#44163; &#44057;&#51060; &#49884;&#50728;&#49328;&#51012; &#52824;&#45716; &#50676;&#48169;&#51032; &#47924;&#47532;&#44032; &#44536;&#50752; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="ISA.29.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#45440;&#46972;&#44256; &#45440;&#46972;&#46972; &#45320;&#55148;&#45716; &#49548;&#44221;&#51060; &#46104;&#44256; &#49548;&#44221;&#51060; &#46104;&#46972; &#44536;&#46308;&#51032; &#52712;&#54632;&#51060; &#54252;&#46020;&#51452;&#47196; &#51064;&#54632;&#51060; &#50500;&#45768;&#47728; &#44536;&#46308;&#51032; &#48708;&#53952;&#44144;&#47548;&#51060; &#46021;&#51452;&#47196; &#51064;&#54632;&#51060; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.29.10"><span class="label">10</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#44618;&#51060; &#51104;&#46308;&#44172; &#54616;&#45716; &#49888;&#51012; &#45320;&#55148;&#50640;&#44172; &#48512;&#50612;&#51452;&#49324; &#45320;&#55148;&#51032; &#45576;&#51012; &#44048;&#44592;&#49512;&#51020;&#51060;&#45768; &#45576;&#51008; &#49440;&#51648;&#51088;&#50836; &#45320;&#55148; &#47672;&#47532;&#47484; &#45934;&#51004;&#49512;&#51020;&#51060;&#45768; &#47672;&#47532;&#45716; &#49440;&#44204;&#51088;&#46972; </span></span><span class="verse v11" data-usfm="ISA.29.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47784;&#46304; &#47925;&#49884;&#44032; &#45320;&#55148;&#50640;&#44172;&#45716; &#47560;&#52824; &#48393;&#54620; &#52293;&#51032; &#47568;&#51060;&#46972; &#44536;&#44163;&#51012; &#50976;&#49885;&#54620; &#51088;&#50640;&#44172; &#51452;&#47728; &#51060;&#47476;&#44592;&#47484; &#44536;&#45824;&#50640;&#44172; &#52397;&#54616;&#45432;&#45768; &#51060;&#47484; &#51069;&#51004;&#46972; &#54616;&#47732; &#45824;&#45813;&#54616;&#44592;&#47484; &#48393;&#54616;&#50688;&#51004;&#45768; &#47803;&#54616;&#44192;&#45432;&#46972; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="ISA.29.12"><span class="label">12</span><span class="content">&#46608; &#47924;&#49885;&#54620; &#51088;&#50640;&#44172; &#51452;&#47728; &#51060;&#47476;&#44592;&#47484; &#44536;&#45824;&#50640;&#44172; &#52397;&#54616;&#45432;&#45768; &#51060;&#47484; &#51069;&#51004;&#46972; &#54616;&#47732; &#45824;&#45813;&#54616;&#44592;&#47484; &#45208;&#45716; &#47924;&#49885;&#54616;&#45796; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.29.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060; &#48177;&#49457;&#51060; &#51077;&#51004;&#47196;&#45716; &#45208;&#47484; &#44032;&#44620;&#51060;&#54616;&#47728; &#51077;&#49696;&#47196;&#45716; &#45208;&#47484; &#51316;&#44221;&#54616;&#45208; &#44536; &#47560;&#51020;&#51008; &#45236;&#44172;&#49436; &#47680;&#47532; &#46496;&#45228;&#45208;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#44221;&#50808;&#54632;&#51008; &#49324;&#46988;&#51032; &#44228;&#47749;&#51004;&#47196; &#44032;&#47476;&#52840;&#51012; &#48155;&#50520;&#51012; &#49104;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.29.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#48177;&#49457; &#51473;&#50640; &#44592;&#51060;&#54620; &#51068; &#44263; &#44592;&#51060;&#54616;&#44256; &#44032;&#51109; &#44592;&#51060;&#54620; &#51068;&#51012; &#45796;&#49884; &#54665;&#54616;&#47532;&#45768; &#44536;&#46308; &#51473;&#51032; &#51648;&#54812;&#51088;&#51032; &#51648;&#54812;&#44032; &#50630;&#50612;&#51648;&#44256; &#47749;&#52384;&#51088;&#51032; &#52509;&#47749;&#51060; &#44032;&#47532;&#50892;&#51648;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="ISA.29.15"><span class="label">15</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#51088;&#44592;&#51032; &#46020;&#47784;&#47484; &#50668;&#54840;&#50752;&#44760; &#44618;&#51060; &#49704;&#44592;&#47140;&#54616;&#45716; &#51088;&#50668; &#44536; &#51068;&#51012; &#50612;&#46160;&#50868;&#45936;&#49436; &#54665;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#45572;&#44032; &#50864;&#47532;&#47484; &#48372;&#47028; &#45572;&#44032; &#50864;&#47532;&#47484; &#50508;&#47028; &#54616;&#45768; </span></span><span class="verse v16" data-usfm="ISA.29.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#51032; &#54056;&#47532;&#54632;&#51060; &#49900;&#54616;&#46020;&#45796; &#53664;&#44592;&#51109;&#51060;&#47484; &#50612;&#52236; &#51652;&#55129; &#44057;&#51060; &#50668;&#44592;&#44192;&#45712;&#45264; &#51648;&#51020;&#51012; &#48155;&#51008; &#47932;&#44148;&#51060; &#50612;&#52236; &#51088;&#44592;&#47484; &#51648;&#51008; &#51088;&#50640; &#45824;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#44536;&#44032; &#45208;&#47484; &#51667;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#44192;&#51004;&#47728; &#48730;&#51020;&#51012; &#48155;&#51008; &#47932;&#44148;&#51060; &#51088;&#44592;&#47484; &#48730;&#51008; &#51088;&#50640; &#45824;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#44536;&#44032; &#52509;&#47749;&#51060; &#50630;&#45796; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="ISA.29.17"><span class="label">17</span><span class="content">&#48120;&#44396;&#50640; &#47112;&#48148;&#45436;&#51060; &#44592;&#47492;&#51652; &#48173;&#51004;&#47196; &#48320;&#54616;&#51648; &#50506;&#44192;&#51004;&#47728; &#44592;&#47492;&#51652; &#48173;&#51060; &#49340;&#47548;&#51004;&#47196; &#50668;&#44608;&#51060; &#46104;&#51648; &#50506;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.29.18"><span class="label">18</span><span class="content">&#44536; &#45216;&#50640; &#44480;&#47672;&#44144;&#47532;&#44032; &#52293;&#51032; &#47568;&#51012; &#46308;&#51012; &#44163;&#51060;&#47728; &#50612;&#46177;&#44256; &#52868;&#52868;&#54620;&#45936;&#49436; &#49548;&#44221;&#51032; &#45576;&#51060; &#48380; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.29.19"><span class="label">19</span><span class="content">&#44216;&#49552;&#54620; &#51088;&#44032; &#50668;&#54840;&#50752;&#47484; &#51064;&#54616;&#50668; &#44592;&#49256;&#51060; &#45908;&#54616;&#44192;&#44256; &#49324;&#46988; &#51473; &#48712;&#54605;&#54620; &#51088;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#51088;&#47484; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="ISA.29.20"><span class="label">20</span><span class="content">&#51060;&#45716; &#44053;&#54252;&#54620; &#51088;&#44032; &#49548;&#47736;&#46104;&#50632;&#51004;&#47728; &#44221;&#47564;&#54620; &#51088;&#44032; &#44536;&#52452;&#51004;&#47728; &#51396;&#50501;&#51032; &#44592;&#54924;&#47484; &#50687;&#48372;&#45912; &#51088;&#44032; &#45796; &#45130;&#50612;&#51276;&#51020;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="ISA.29.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#49569;&#49324;&#50640; &#49324;&#46988;&#50640;&#44172; &#51396;&#47484; &#51077;&#55176;&#47728; &#49457;&#47928;&#50640;&#49436; &#54032;&#45800;&#54616;&#45716; &#51088;&#47484; &#50732;&#47924;&#47196; &#51105;&#46319;&#54616;&#47728; &#54747;&#46108; &#51068;&#47196; &#51032;&#51064;&#51012; &#50613;&#50872;&#52992; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ISA.29.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50500;&#48652;&#46972;&#54632;&#51012; &#44396;&#49549;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273; &#51313;&#49549;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#46104; &#50556;&#44273;&#51060; &#51060;&#51228;&#48512;&#53552;&#45716; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54616;&#44192;&#44256; &#44536; &#50620;&#44404;&#51060; &#51060;&#51228;&#48512;&#53552;&#45716; &#49892;&#49353;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v23" data-usfm="ISA.29.23"><span class="label">23</span><span class="content">&#44536; &#51088;&#49552;&#51008; &#45208;&#51032; &#49552;&#51004;&#47196; &#44536; &#44032;&#50868;&#45936;&#49436; &#54665;&#54620; &#44163;&#51012; &#48380; &#46412;&#50640; &#45236; &#51060;&#47492;&#51012; &#44144;&#47337;&#54616;&#45796; &#54616;&#47728; &#50556;&#44273;&#51032; &#44144;&#47337;&#54620; &#51088;&#47484; &#44144;&#47337;&#54616;&#45796; &#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v24" data-usfm="ISA.29.24"><span class="label">24</span><span class="content">&#47560;&#51020;&#51060; &#54844;&#48120;&#54616;&#45912; &#51088;&#46020; &#52509;&#47749;&#54616;&#44172; &#46104;&#47728; &#50896;&#47581;&#54616;&#45912; &#51088;&#46020; &#44368;&#54984;&#51012; &#48155;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
