<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch23" data-usfm="ISA.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.23.1"><span class="label">1</span><span class="content">&#46160;&#47196;&#50640; &#44288;&#54620; &#44221;&#44256;&#46972; &#45796;&#49884;&#49828;&#51032; &#49440;&#52377;&#46308;&#50500; &#45320;&#55148;&#45716; &#49836;&#54588; &#48512;&#47476;&#51670;&#51012;&#52236;&#50612;&#45796; &#46160;&#47196;&#44032; &#54889;&#47924;&#54616;&#50668; &#51665;&#51060; &#50630;&#44256; &#46308;&#50612; &#44040; &#44275;&#46020; &#50630;&#51020;&#51060;&#50836; &#51060; &#49548;&#49885;&#51060; &#44611;&#46372; &#46405;&#50640;&#49436;&#48512;&#53552; &#44536;&#46308;&#50640;&#44172; &#51204;&#54028;&#46104;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ISA.23.2"><span class="label">2</span><span class="content">&#48148;&#45796;&#50640; &#50773;&#47000;&#54616;&#45716; &#49884;&#46024; &#49345;&#44256;&#47196; &#47568;&#48120;&#50516;&#50500; &#48512;&#50836;&#54616;&#44172; &#46108; &#45320;&#55148; &#54644;&#48320; &#44144;&#48124;&#46308;&#50500; &#51104;&#51104;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="ISA.23.3"><span class="label">3</span><span class="content">&#49884;&#54848;&#51032; &#44257;&#49885; &#44263; &#45208;&#51068;&#51032; &#52628;&#49688;&#47484; &#53360; &#47932;&#47196; &#49688;&#50868;&#54616;&#50668; &#46308;&#50688;&#51004;&#45768; &#50676;&#44397;&#51032; &#49884;&#51109;&#51060;&#50632;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="ISA.23.4"><span class="label">4</span><span class="content">&#49884;&#46024;&#51060;&#50668; &#45320;&#45716; &#48512;&#45124;&#47084;&#50892;&#54624;&#52236;&#50612;&#45796; &#45824;&#51200; &#48148;&#45796; &#44263; &#48148;&#45796;&#51032; &#48372;&#51109;&#51060; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#44396;&#47196;&#54616;&#51648; &#47803;&#54616;&#50688;&#51004;&#47728; &#49373;&#49328;&#54616;&#51648; &#47803;&#54616;&#50688;&#51004;&#47728; &#52397;&#45380; &#45224;&#51088;&#46308;&#51012; &#50577;&#50977;&#54616;&#51648; &#47803;&#54616;&#50688;&#51004;&#47728; &#52376;&#45376;&#46308;&#51012; &#49373;&#50977;&#51648;&#46020; &#47803;&#54616;&#50688;&#45796; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ISA.23.5"><span class="label">5</span><span class="content">&#44536; &#49548;&#49885;&#51060; &#50528;&#44413;&#50640; &#51060;&#47476;&#47732; &#44536;&#46308;&#51060; &#46160;&#47196;&#51032; &#49548;&#49885;&#51012; &#51064;&#54616;&#50668; &#53685;&#46020;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="ISA.23.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#45796;&#49884;&#49828;&#47196; &#44148;&#45320;&#44040;&#52236;&#50612;&#45796; &#54644;&#48320; &#44144;&#48124;&#50500; &#45320;&#55148;&#45716; &#49836;&#54588; &#48512;&#47476;&#51670;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v7" data-usfm="ISA.23.7"><span class="label">7</span><span class="content">&#51060;&#44163;&#51060; &#44256;&#45824;&#50640; &#44148;&#49444;&#46108; &#45320;&#55148; &#55148;&#46973;&#51032; &#49457; &#44263; &#44536; &#48177;&#49457;&#51060; &#51088;&#44592; &#48156;&#47196; &#47676; &#51648;&#48169;&#44620;&#51648; &#44032;&#49436; &#50976;&#54616;&#45912; &#49457;&#51060;&#45264; </span></span><span class="verse v8" data-usfm="ISA.23.8"><span class="label">8</span><span class="content">&#47732;&#47448;&#44288;&#51012; &#50444;&#50864;&#45912; &#51088;&#50836; &#44536; &#49345;&#44256;&#46308;&#51008; &#48169;&#48177;&#51060;&#50836; &#44536; &#47924;&#50669;&#51088;&#46308;&#51008; &#49464;&#49345;&#50640; &#51316;&#44480;&#54620; &#51088;&#51060;&#45912; &#46160;&#47196;&#50640; &#45824;&#54616;&#50668; &#45572;&#44032; &#51060; &#51068;&#51012; &#51221;&#54616;&#50688;&#45712;&#45544; </span></span><span class="verse v9" data-usfm="ISA.23.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51221;&#54616;&#49888; &#44163;&#51060;&#46972; &#47784;&#46304; &#50689;&#44305;&#51032; &#44368;&#47564;&#51012; &#50837;&#46104;&#44172; &#54616;&#49884;&#47728; &#49464;&#49345;&#51032; &#47784;&#46304; &#51316;&#44480;&#54620; &#51088;&#47196; &#47736;&#49884;&#47484; &#48155;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ISA.23.10"><span class="label">10</span><span class="content">&#46392; &#45796;&#49884;&#49828;&#50668; &#45208;&#51068; &#44057;&#51060; &#45320;&#55148; &#46405;&#50640; &#45336;&#52832;&#52236;&#50612;&#45796; &#45320;&#47484; &#49549;&#48149;&#54632;&#51060; &#45796;&#49884;&#45716; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ISA.23.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#45796; &#50948;&#50640; &#49552;&#51012; &#54196;&#49324; &#50676;&#48169;&#51012; &#55124;&#46300;&#49884;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45208;&#50504;&#50640; &#45824;&#54616;&#50668; &#47749;&#51012; &#45236;&#47140; &#44536; &#44204;&#44256;&#54620; &#49457;&#51012; &#55036;&#54028;&#54616;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="ISA.23.12"><span class="label">12</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45320; &#54617;&#45824;&#48155;&#51008; &#52376;&#45376; &#46392; &#49884;&#46024;&#50500; &#45348;&#44172; &#45796;&#49884;&#45716; &#55148;&#46973;&#51060; &#50630;&#51004;&#47532;&#45768; &#51068;&#50612;&#45208; &#44611;&#46372;&#51004;&#47196; &#44148;&#45320;&#44032;&#46972; &#44144;&#44592;&#49436;&#46020; &#45348;&#44032; &#54217;&#50504;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.23.13"><span class="label">13</span><span class="content">&#44040;&#45824;&#50500; &#49324;&#46988;&#51032; &#46405;&#51012; &#48372;&#46972; &#44536; &#48177;&#49457;&#51060; &#50630;&#50612;&#51276;&#45208;&#45768; &#44263; &#50519;&#49688;&#47476; &#49324;&#46988;&#51060; &#46308;&#51664;&#49849;&#51032; &#44144;&#54616;&#45716; &#44275;&#51060; &#46104;&#44172; &#54616;&#50688;&#51004;&#46104; &#44536;&#46308;&#51060; &#47581;&#45824;&#47484; &#49464;&#50864;&#44256; &#44417;&#51204;&#51012; &#54736;&#50612; &#54889;&#47924;&#52992; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ISA.23.14"><span class="label">14</span><span class="content">&#45796;&#49884;&#49828;&#51032; &#49440;&#52377;&#46308;&#50500; &#45320;&#55148;&#45716; &#49836;&#54588; &#48512;&#47476;&#51670;&#51004;&#46972; &#45320;&#55148; &#44204;&#44256;&#54620; &#49457;&#51060; &#54028;&#44340;&#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ISA.23.15"><span class="label">15</span><span class="content">&#44536; &#45216;&#48512;&#53552; &#46160;&#47196;&#44032; &#54620; &#50773;&#51032; &#45380;&#54620; &#44057;&#51060; &#52832;&#49901;&#45380;&#51012; &#51082;&#50612;&#48260;&#47548;&#51060; &#46104;&#50632;&#45796;&#44032; &#52832;&#49901;&#45380;&#51060; &#54596;&#54620; &#54980;&#50640; &#46160;&#47196;&#45716; &#44592;&#49373; &#45432;&#47000;&#51032; &#46907; &#44057;&#51060; &#46112; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.23.16"><span class="label">16</span><span class="content">&#51082;&#50612;&#48260;&#47536;&#48148; &#46104;&#50632;&#45912; &#44592;&#49373; &#45320;&#50668; &#49688;&#44552;&#51012; &#44032;&#51648;&#44256; &#49457;&#51021;&#50640; &#46160;&#47336; &#54665;&#54616;&#47728; &#44592;&#47896;&#54620; &#44257;&#51312;&#47196; &#47566;&#51008; &#45432;&#47000;&#47484; &#48520;&#47084;&#49436; &#45320;&#47484; &#45796;&#49884; &#44592;&#50613;&#52992; &#54616;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ISA.23.17"><span class="label">17</span><span class="content">&#52832;&#49901;&#45380;&#51060; &#54596;&#54620; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#46160;&#47196;&#47484; &#44428;&#44256;&#54616;&#49884;&#47532;&#45768; &#44536;&#44032; &#45796;&#49884; &#52712;&#47532;&#54616;&#50668; &#51648;&#47732;&#50640; &#51080;&#45716; &#50676;&#48169;&#44284; &#51020;&#46976;&#51012; &#54665;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.23.18"><span class="label">18</span><span class="content">&#44536; &#47924;&#50669;&#54620; &#44163;&#44284; &#51060;&#51061;&#51012; &#44144;&#47337;&#55176; &#50668;&#54840;&#50752;&#44760; &#46028;&#47532;&#44256; &#44036;&#51649;&#54616;&#44144;&#45208; &#49939;&#50500; &#46160;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536; &#47924;&#50669;&#54620; &#44163;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#44144;&#54616;&#45716; &#51088;&#51032; &#48176;&#48520;&#47532; &#47673;&#51012; &#51088;&#47308;, &#51096; &#51077;&#51012; &#51088;&#47308;&#44032; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
