<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch34" data-usfm="ISA.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.34.1"><span class="label">1</span><span class="content">&#50676;&#44397;&#51060;&#50668; &#45320;&#55148;&#45716; &#45208;&#50500;&#50752; &#46308;&#51012;&#52236;&#50612;&#45796; &#48124;&#51313;&#46308;&#51060;&#50668; &#44480;&#47484; &#44592;&#50872;&#51068;&#52236;&#50612;&#45796; &#46405;&#44284; &#46405;&#50640; &#52649;&#47564;&#54620; &#44163;, &#49464;&#44228;&#50752; &#49464;&#44228;&#50640;&#49436; &#45208;&#45716; &#47784;&#46304; &#44163;&#51060;&#50668; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="ISA.34.2"><span class="label">2</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#47564;&#44397;&#51012; &#54693;&#54616;&#50668; &#51652;&#45432;&#54616;&#49884;&#47728; &#44536;&#46308;&#51032; &#47564;&#44400;&#51012; &#54693;&#54616;&#50668; &#48516;&#45236;&#49324; &#44536;&#46308;&#51012; &#51652;&#47736;&#54616;&#49884;&#47728; &#49332;&#47449;&#52992; &#54616;&#49512;&#51008;&#51593; </span></span><span class="verse v3" data-usfm="ISA.34.3"><span class="label">3</span><span class="content">&#44536; &#49332;&#47449; &#45817;&#54620; &#51088;&#45716; &#45236;&#50612;&#45912;&#51652;&#48148; &#46104;&#47728; &#44536; &#49324;&#52404;&#51032; &#50501;&#52712;&#44032; &#49567;&#50500;&#50724;&#47476;&#44256; &#44536; &#54588;&#50640; &#49328;&#46308;&#51060; &#45433;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="ISA.34.4"><span class="label">4</span><span class="content">&#54616;&#45720;&#51032; &#47564;&#49345;&#51060; &#49324;&#46972;&#51648;&#44256; &#54616;&#45720;&#46308;&#51060; &#46160;&#47336;&#47560;&#47532; &#44057;&#51060; &#47568;&#47532;&#46104; &#44536; &#47564;&#49345;&#51032; &#49632;&#51092;&#54632;&#51060; &#54252;&#46020;&#45208;&#47924; &#51086;&#51060; &#47560;&#47492; &#44057;&#44256; &#47924;&#54868;&#44284;&#45208;&#47924; &#51086;&#51060; &#47560;&#47492; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ISA.34.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52860;&#51060; &#54616;&#45720;&#50640;&#49436; &#51313;&#54616;&#44172; &#47560;&#49512;&#51008;&#51593; &#48372;&#46972; &#51060;&#44163;&#51060; &#50640;&#46036; &#50948;&#50640; &#45236;&#47532;&#47728; &#47736;&#47581;&#51004;&#47196; &#51221;&#54620; &#48177;&#49457; &#50948;&#50640; &#45236;&#47140;&#49436; &#44536;&#47484; &#49900;&#54032;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ISA.34.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52860;&#51060; &#54588; &#44263; &#50612;&#47536; &#50577;&#44284; &#50684;&#49548;&#51032; &#54588;&#50640; &#47564;&#51313;&#54616;&#44256; &#44592;&#47492; &#44263; &#49688;&#50577;&#51032; &#53097;&#54053; &#44592;&#47492;&#50640; &#50980;&#53469;&#54616;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49828;&#46972;&#50640;&#49436; &#55148;&#49373;&#51012; &#45236;&#49884;&#47728; &#50640;&#46036; &#46405;&#50640;&#49436; &#53360; &#49332;&#47449;&#51012; &#54665;&#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="ISA.34.7"><span class="label">7</span><span class="content">&#46308;&#49548;&#50752; &#49569;&#50500;&#51648;&#50752; &#49688;&#49548;&#44032; &#54620; &#44032;&#51648;&#47196; &#46020;&#49332;&#51109;&#50640; &#45236;&#47140;&#44032;&#45768; &#44536;&#46308;&#51032; &#46405;&#51060; &#54588;&#50640; &#52712;&#54616;&#47728; &#55129;&#51060; &#44592;&#47492;&#51004;&#47196; &#50980;&#53469;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ISA.34.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#48372;&#49688;&#54624; &#45216;&#51060;&#50836; &#49884;&#50728;&#51032; &#49569;&#49324;&#47484; &#50948;&#54616;&#50668; &#49888;&#50896;&#54616;&#49892; &#54644;&#46972; </span></span><span class="verse v9" data-usfm="ISA.34.9"><span class="label">9</span><span class="content">&#50640;&#46036;&#51032; &#49884;&#45236;&#46308;&#51008; &#48320;&#54616;&#50668; &#50669;&#52397;&#51060; &#46104;&#44256; &#44536; &#54000;&#45132;&#51008; &#50976;&#54889;&#51060; &#46104;&#44256; &#44536; &#46405;&#51008; &#48520; &#48537;&#45716; &#50669;&#52397;&#51060; &#46104;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.34.10"><span class="label">10</span><span class="content">&#45230;&#50640;&#45208; &#48164;&#50640;&#45208; &#44732;&#51648;&#51648; &#50506;&#44256; &#44536; &#50672;&#44592;&#44032; &#45130;&#51076; &#50630;&#51060; &#46496;&#50724;&#47484; &#44163;&#51060;&#47728; &#49464;&#49464;&#50640; &#54889;&#47924;&#54616;&#50668; &#44536;&#47532;&#47196; &#51648;&#45216; &#51088;&#44032; &#50689;&#50689;&#55176; &#50630;&#44192;&#44256; </span></span><span class="verse v11" data-usfm="ISA.34.11"><span class="label">11</span><span class="content">&#45817;&#50500;&#50752; &#44256;&#49844;&#46020;&#52824;&#44032; &#44536; &#46405;&#51012; &#52264;&#51648;&#54616;&#47728; &#48512;&#50633;&#51060;&#50752; &#44620;&#47560;&#44480;&#44032; &#44144;&#44592; &#44144;&#54624; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#54844;&#46976;&#51032; &#51460;&#44284; &#44277;&#54728;&#51032; &#52628;&#47484; &#50640;&#46036;&#50640; &#48288;&#54392;&#49892; &#44163;&#51064;&#51593;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.34.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.34.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#44397;&#44032;&#47484; &#51060;&#51004;&#47140; &#54616;&#50668; &#44480;&#51064;&#46308;&#51012; &#48512;&#47476;&#46104; &#50500;&#47924;&#46020; &#50630;&#44192;&#44256; &#44536; &#47784;&#46304; &#48169;&#48177;&#46020; &#50630;&#44172; &#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="ISA.34.13"><span class="label">13</span><span class="content">&#44536; &#44417;&#44432;&#50640;&#45716; &#44032;&#49884;&#45208;&#47924;&#44032; &#45208;&#47728; &#44536; &#44204;&#44256;&#54620; &#49457;&#50640;&#45716; &#50633;&#44165;&#53300;&#50752; &#49352;&#54408;&#51060; &#51088;&#46972;&#49436; &#49884;&#46993;&#51032; &#44404;&#44284; &#53440;&#51312;&#51032; &#52376;&#49548;&#44032; &#46112; &#44163;&#51060;&#45768; </span></span><span class="verse v14" data-usfm="ISA.34.14"><span class="label">14</span><span class="content">&#46308;&#51664;&#49849;&#51060; &#51060;&#47532;&#50752; &#47564;&#45208;&#47728; &#49688;&#50684;&#49548;&#44032; &#44536; &#46041;&#47448;&#47484; &#48512;&#47476;&#47728; &#50732;&#48764;&#48120;&#44032; &#44144;&#44592; &#44144;&#54616;&#50668; &#49772;&#45716; &#52376;&#49548;&#47484; &#49340;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="ISA.34.15"><span class="label">15</span><span class="content">&#48512;&#50633;&#51060;&#44032; &#44144;&#44592; &#44611;&#46308;&#51060;&#44256; &#50508;&#51012; &#45235;&#50500; &#44620;&#49436; &#44536; &#44536;&#45720;&#50640; &#47784;&#51004;&#47728; &#49556;&#44060;&#46308;&#46020; &#44536; &#51677;&#44284; &#54632;&#44760; &#44144;&#44592; &#47784;&#51060;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="ISA.34.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#52293;&#51012; &#51088;&#49464;&#55176; &#51069;&#50612;&#48372;&#46972; &#51060;&#44163;&#46308;&#51060; &#54616;&#45208;&#46020; &#48736;&#51652; &#44163;&#51060; &#50630;&#44256; &#54616;&#45208;&#46020; &#44536; &#51677;&#51060; &#50630;&#45716; &#44163;&#51060; &#50630;&#51004;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#51077;&#51060; &#51060;&#47484; &#47749;&#54616;&#49512;&#44256; &#44536;&#51032; &#49888;&#51060; &#51060;&#44163;&#46308;&#51012; &#47784;&#51004;&#49512;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.34.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#44163;&#46308;&#51012; &#50948;&#54616;&#50668; &#51228;&#48708;&#47484; &#48977;&#51004;&#49884;&#47728; &#52828;&#49688;&#47196; &#51460;&#51012; &#46944;&#50612; &#44536; &#46405;&#51012; &#44536;&#44163;&#46308;&#50640;&#44172; &#45208;&#45600;&#51452;&#49512;&#51004;&#45768; &#44536;&#44163;&#46308;&#51060; &#50689;&#50689;&#55176; &#52264;&#51648;&#54616;&#47728; &#45824;&#45824;&#47196; &#44144;&#44592; &#44144;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
