<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch37" data-usfm="ISA.37">
            <div class="label">37</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.37.1"><span class="label">1</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#46307;&#44256; &#44536; &#50743;&#51012; &#52258;&#44256; &#44405;&#51008; &#48288;&#47484; &#51077;&#44256; &#50668;&#54840;&#50752;&#51032; &#51204;&#51004;&#47196; &#44052;&#44256; </span></span><span class="verse v2" data-usfm="ISA.37.2"><span class="label">2</span><span class="content">&#44417;&#45236;&#45824;&#49888; &#50648;&#47532;&#50500;&#44608;&#44284; &#49436;&#44592;&#44288; &#49481;&#45208;&#50752; &#51228;&#49324;&#51109; &#51473; &#50612;&#47480;&#46308;&#46020; &#44405;&#51008; &#48288;&#47484; &#51077;&#51004;&#45768;&#46972; &#50773;&#51060; &#44536;&#46308;&#51012; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#50640;&#44172;&#47196; &#48372;&#45236;&#47588; </span></span><span class="verse v3" data-usfm="ISA.37.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#49324;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#55176;&#49828;&#44592;&#50556;&#51032; &#47568;&#50432;&#50640; &#50724;&#45720;&#51008; &#54872;&#45212;&#44284; &#52293;&#48268;&#44284; &#45733;&#50837;&#51032; &#45216;&#51060;&#46972; &#50500;&#51060;&#47484; &#45235;&#51004;&#47140; &#54616;&#45208; &#54644;&#49328;&#54624; &#55192;&#51060; &#50630;&#51020; &#44057;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="ISA.37.4"><span class="label">4</span><span class="content">&#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#46989;&#49324;&#44172;&#51032; &#47568;&#51012; &#46308;&#51004;&#49512;&#51012; &#44163;&#51060;&#46972; &#44536;&#44032; &#44536; &#51452; &#50519;&#49688;&#47476; &#50773;&#51032; &#48372;&#45252;&#51012; &#48155;&#44256; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#55036;&#48169;&#54616;&#50688;&#51008;&#51593; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54841;&#49884; &#44536; &#47568;&#50640; &#44204;&#52293;&#54616;&#49892;&#44620; &#54616;&#45432;&#46972; &#44536;&#47088;&#51593; &#48148;&#46972;&#44148;&#45824; &#45817;&#49888;&#51008; &#51060; &#45224;&#50500; &#51080;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#46972; &#54616;&#49884;&#45908;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="ISA.37.5"><span class="label">5</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#55176;&#49828;&#44592;&#50556;&#50773;&#51032; &#49888;&#54616;&#46308;&#51060; &#51060;&#49324;&#50556;&#50640;&#44172; &#45208;&#50500;&#44032;&#47588; </span></span><span class="verse v6" data-usfm="ISA.37.6"><span class="label">6</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45320;&#55148; &#51452;&#50640;&#44172; &#51060;&#47111;&#44172; &#44256;&#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#51032; &#46308;&#51008;&#48148; &#50519;&#49688;&#47476; &#50773;&#51032; &#51333;&#46308;&#51060; &#45208;&#47484; &#45733;&#50837;&#54620; &#47568;&#51012; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.37.7"><span class="label">7</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#49888;&#51012; &#44536;&#51032; &#49549;&#50640; &#46160;&#47532;&#45768; &#44536;&#44032; &#54413;&#49457;&#51012; &#46307;&#44256; &#44536; &#44256;&#53664;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#47728; &#46608; &#45236;&#44032; &#44536;&#47484; &#44536; &#44256;&#53664;&#50640;&#49436; &#52860;&#50640; &#51453;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ISA.37.8"><span class="label">8</span><span class="content">&#46989;&#49324;&#44172;&#44032; &#50519;&#49688;&#47476; &#50773;&#51060; &#46972;&#44592;&#49828;&#47484; &#46496;&#45228;&#45796; &#54632;&#51012; &#46307;&#44256; &#46028;&#50500;&#44032;&#45796;&#44032; &#44536; &#50773;&#51060; &#47549;&#45208; &#52824;&#45716; &#44163;&#51012; &#47564;&#45208;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.37.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.37.9"><span class="label">9</span><span class="content">&#44536; &#46412;&#50640; &#50519;&#49688;&#47476; &#50773;&#51060; &#44396;&#49828; &#50773; &#46356;&#47476;&#54616;&#44032;&#51032; &#51068;&#50640; &#45824;&#54616;&#50668; &#46308;&#51008;&#51593; &#51060;&#47476;&#44592;&#47484; &#44536;&#44032; &#45208;&#50752;&#49436; &#50773;&#44284; &#49912;&#50864;&#47140; &#54620;&#45796; &#54616;&#45716;&#51648;&#46972; &#51060; &#47568;&#51012; &#46307;&#44256; &#49324;&#51088;&#46308;&#51012; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#48372;&#45236;&#47728; &#44032;&#47196;&#46104; </span></span><span class="verse v10" data-usfm="ISA.37.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51060;&#44057;&#51060; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#45320;&#51032; &#51032;&#47280;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060; &#50696;&#47336;&#49332;&#47128;&#51060; &#50519;&#49688;&#47476; &#50773;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716; &#47568;&#50640; &#49549;&#51648; &#47568;&#46972; </span></span><span class="verse v11" data-usfm="ISA.37.11"><span class="label">11</span><span class="content">&#50519;&#49688;&#47476; &#50773;&#46308;&#51060; &#47784;&#46304; &#45208;&#46972;&#50640; &#50612;&#46500; &#51068;&#51012; &#54665;&#54616;&#50688;&#51004;&#47728; &#44536;&#44163;&#51012; &#50612;&#46523;&#44172; &#47736;&#51208;&#49884;&#53040;&#45716;&#51648; &#45348;&#44032; &#46308;&#50632;&#51004;&#47532;&#45768; &#45348;&#44032; &#44148;&#51664;&#51012; &#50619;&#44192;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="ISA.37.12"><span class="label">12</span><span class="content">&#45208;&#51032; &#50676;&#51312;&#44032; &#47736;&#54616;&#49888; &#50676;&#48169; &#44256;&#49328;&#44284; &#54616;&#46976;&#44284; &#47112;&#49481;&#44284; &#48143; &#46308;&#46972;&#49332;&#50640; &#44144;&#54616;&#45716; &#50640;&#45940; &#51088;&#49552;&#51012; &#44536; &#45208;&#46972; &#49888;&#46308;&#51060; &#44148;&#51276;&#45908;&#45264; </span></span><span class="verse v13" data-usfm="ISA.37.13"><span class="label">13</span><span class="content">&#54616;&#47579; &#50773;&#44284; &#50500;&#47476;&#48167; &#50773;&#44284; &#49828;&#48156;&#50752;&#51076;&#49457;&#51032; &#50773;&#44284; &#54756;&#45208; &#50773;&#44284; &#51060;&#50752; &#50773;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#54616;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="ISA.37.14"><span class="label">14</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#49324;&#51088;&#51032; &#49552;&#50640;&#49436; &#44544;&#51012; &#48155;&#50500; &#48372;&#44256; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536; &#44544;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#54196; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.37.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v16" data-usfm="ISA.37.16"><span class="label">16</span><span class="content">&#44536;&#47353; &#49324;&#51060;&#50640; &#44228;&#49888; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#52380;&#54616; &#47564;&#44397;&#51032; &#50976;&#51068;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#51452;&#44760;&#49436; &#52380;&#51648;&#47484; &#51312;&#49457;&#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="ISA.37.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#49884;&#50741;&#49548;&#49436; &#50668;&#54840;&#50752;&#50668; &#45576;&#51012; &#46496; &#48372;&#49884;&#50741;&#49548;&#49436; &#49328;&#54756;&#47549;&#51060; &#49324;&#51088;&#47196; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#55036;&#48169;&#54620; &#47784;&#46304; &#47568;&#51012; &#46308;&#51004;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="ISA.37.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50519;&#49688;&#47476; &#50773;&#46308;&#51060; &#44284;&#50672; &#50676;&#44397;&#44284; &#44536; &#46405;&#51012; &#54889;&#54224;&#52992; &#54616;&#50688;&#44256; </span></span><span class="verse v19" data-usfm="ISA.37.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51032; &#49888;&#46308;&#51012; &#48520;&#50640; &#45912;&#51276;&#49324;&#50724;&#45208; &#51060;&#46308;&#51008; &#52280; &#49888;&#51060; &#50500;&#45768;&#46972; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163; &#49104;&#51060;&#50836; &#45208;&#47924;&#50752; &#46028;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#47736;&#47581;&#51012; &#45817;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="ISA.37.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51060;&#51228; &#50864;&#47532;&#47484; &#44536;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49324; &#52380;&#54616; &#47564;&#44397;&#51004;&#47196; &#51452;&#47564; &#50668;&#54840;&#50752;&#51060;&#49888; &#51460;&#51012; &#50508;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v21" data-usfm="ISA.37.21"><span class="label">21</span><span class="content">&#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#51060;&#49324;&#50556;&#44032; &#48372;&#45236;&#50612; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45348;&#44032; &#50519;&#49688;&#47476; &#50773; &#49328;&#54756;&#47549;&#51032; &#51068;&#47196; &#45236;&#44172; &#44592;&#46020;&#54616;&#50688;&#46020;&#45796; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.37.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.37.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#51060;&#47476;&#49884;&#46104; &#52376;&#45376; &#46392; &#49884;&#50728;&#51060; &#45320;&#47484; &#47736;&#49884;&#54616;&#47728; &#51312;&#49548;&#54616;&#50688;&#44256; &#46392; &#50696;&#47336;&#49332;&#47128;&#51060; &#45320;&#47484; &#54693;&#54616;&#50668; &#47672;&#47532;&#47484; &#55124;&#46308;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ISA.37.23"><span class="label">23</span><span class="content">&#45348;&#44032; &#55036;&#48169;&#54616;&#47728; &#45733;&#50837;&#54620; &#44163;&#51008; &#45572;&#44396;&#50640;&#44172;&#45264; &#45348;&#44032; &#49548;&#47532;&#47484; &#45458;&#51060;&#47728; &#45576;&#51012; &#45458;&#51060; &#46308;&#50612; &#54693;&#54620; &#44163;&#51008; &#45572;&#44396;&#50640;&#44172;&#45264; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#50640;&#44172;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="ISA.37.24"><span class="label">24</span><span class="content">&#45348;&#44032; &#45348; &#51333;&#51004;&#47196; &#51452;&#47484; &#55036;&#48169;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45208;&#51032; &#54728;&#45796;&#54620; &#48337;&#44144;&#47484; &#44144;&#45712;&#47532;&#44256; &#49328;&#46308;&#51032; &#44845;&#45824;&#44592;&#50640; &#50732;&#46972;&#44032;&#47728; &#47112;&#48148;&#45436;&#51032; &#44618;&#51008; &#44275;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#45458;&#51008; &#48177;&#54693;&#47785;&#44284; &#50500;&#47492;&#45796;&#50868; &#54693;&#45208;&#47924;&#47484; &#48288;&#44256; &#46608; &#44536; &#54620;&#44228; &#46104;&#45716; &#45458;&#51008; &#44275;&#50640; &#46308;&#50612;&#44032;&#47728; &#49332;&#51652; &#46405;&#51032; &#49688;&#54400;&#50640; &#51060;&#47484;&#44163;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="ISA.37.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#50864;&#47932;&#51012; &#54028;&#49436; &#47932;&#51012; &#47560;&#49512;&#51004;&#45768; &#45208;&#51032; &#48156;&#48148;&#45797;&#51004;&#47196; &#50528;&#44413;&#51032; &#47784;&#46304; &#54616;&#49688;&#47484; &#48159;&#50500; &#47568;&#47532;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="ISA.37.26"><span class="label">26</span><span class="content">&#45348;&#44032; &#50612;&#52236; &#46307;&#51648; &#47803;&#54616;&#50688;&#44192;&#45712;&#45264; &#51060; &#51068;&#46308;&#51008; &#45236;&#44032; &#53468;&#52488;&#48512;&#53552; &#54665;&#54620;&#48148;&#50836; &#49345;&#44256;&#48512;&#53552; &#51221;&#54620; &#48148;&#47196;&#49436; &#51060;&#51228; &#45236;&#44032; &#51060;&#47336;&#50612; &#45320;&#47196; &#44204;&#44256;&#54620; &#49457;&#51012; &#54736;&#50612; &#46028;&#47924;&#45908;&#44592;&#44032; &#46104;&#44172; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v27" data-usfm="ISA.37.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#44144;&#48124;&#46308;&#51060; &#55192;&#51060; &#50557;&#54616;&#50668; &#45440;&#46972;&#47728; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668; &#46308;&#51032; &#54400; &#44057;&#51060;, &#54392;&#47480; &#45208;&#47932; &#44057;&#51060;, &#51648;&#48533;&#51032; &#54400; &#44057;&#51060;, &#51088;&#46972;&#51648; &#47803;&#54620; &#44257;&#52488; &#44057;&#50520;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="ISA.37.28"><span class="label">28</span><span class="content">&#45348; &#44144;&#52376;&#50752; &#45348; &#52636;&#51077;&#44284; &#45208;&#47484; &#44144;&#49828;&#47140; &#48516;&#45432;&#54632;&#51012; &#45236;&#44032; &#50500;&#45432;&#46972; </span></span><span class="verse v29" data-usfm="ISA.37.29"><span class="label">29</span><span class="content">&#45348;&#44032; &#45208;&#47484; &#44144;&#49828;&#47140; &#48516;&#45432;&#54632;&#44284; &#45348; &#50724;&#47564;&#54632;&#51060; &#45236; &#44480;&#50640; &#46308;&#47160;&#51004;&#48064;&#47196; &#45236;&#44032; &#44040;&#44256;&#47532;&#47196; &#45348; &#53076;&#47484; &#45040;&#47728; &#51088;&#44040;&#51012; &#45348; &#51077;&#50640; &#47673;&#50668; &#45320;&#47484; &#50724;&#45912; &#44600;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="ISA.37.30"><span class="label">30</span><span class="content">&#50773;&#51060;&#50668; &#51060;&#44163;&#51060; &#50773;&#50640;&#44172; &#51669;&#51312;&#44032; &#46104;&#47532;&#45768; &#44552;&#45380;&#50640;&#45716; &#49828;&#49828;&#47196; &#45212; &#44163;&#51012; &#47673;&#51012; &#44163;&#51060;&#50836; &#51228; &#51060;&#45380;&#50640;&#45716; &#46608; &#44144;&#44592;&#49436; &#45212; &#44163;&#51012; &#47673;&#51012; &#44163;&#51060;&#50836; &#51228; &#49340;&#45380;&#50640;&#45716; &#49900;&#44256; &#44144;&#46160;&#47728; &#54252;&#46020;&#45208;&#47924;&#47484; &#49900;&#44256; &#44536; &#50676;&#47588;&#47484; &#47673;&#51012; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="ISA.37.31"><span class="label">31</span><span class="content">&#50976;&#45796; &#51313;&#49549; &#51473;&#50640; &#54588;&#54616;&#50668; &#45224;&#45716; &#51088;&#45716; &#45796;&#49884; &#50500;&#47000;&#47196; &#49100;&#47532;&#47484; &#48149;&#44256; &#50948;&#47196; &#50676;&#47588;&#47484; &#47610;&#55176;&#47532;&#45768; </span></span><span class="verse v32" data-usfm="ISA.37.32"><span class="label">32</span><span class="content">&#51060;&#45716; &#45224;&#45716; &#51088;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#50724;&#47728; &#54588;&#54616;&#45716; &#51088;&#44032; &#49884;&#50728;&#50640;&#49436; &#45208;&#50732; &#44163;&#51076;&#51060;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#50676;&#49900;&#51060; &#51060;&#47484; &#51060;&#47336;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="ISA.37.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50519;&#49688;&#47476; &#50773;&#50640; &#45824;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#44536;&#44032; &#51060; &#49457;&#50640; &#51060;&#47476;&#51648; &#47803;&#54616;&#47728; &#54620; &#49332;&#46020; &#51060;&#47532;&#47196; &#50136;&#51648; &#47803;&#54616;&#47728; &#48169;&#54056;&#47484; &#44032;&#51648;&#44256; &#49457;&#50640; &#44032;&#44620;&#51060; &#50724;&#51648;&#46020; &#47803;&#54616;&#47728; &#55113;&#48317;&#51012; &#49939;&#44256; &#52824;&#51648;&#46020; &#47803;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v34" data-usfm="ISA.37.34"><span class="label">34</span><span class="content">&#44536;&#44032; &#50724;&#45912; &#44600; &#44263; &#44536; &#44600;&#47196; &#46028;&#50500;&#44032;&#44256; &#51060; &#49457;&#50640; &#51060;&#47476;&#51648; &#47803;&#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="ISA.37.35"><span class="label">35</span><span class="content">&#45824;&#51200; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#47728; &#45236; &#51333; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#51060; &#49457;&#51012; &#48372;&#54840;&#54616;&#47728; &#44396;&#50896;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v36" data-usfm="ISA.37.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#45208;&#44032;&#49436; &#50519;&#49688;&#47476; &#51652;&#51473;&#50640;&#49436; &#49901; &#54036;&#47564; &#50724;&#52380;&#51064;&#51012; &#52452;&#51004;&#48064;&#47196; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#48376;&#51593; &#49884;&#52404; &#49104;&#51060;&#46972; </span></span><span class="verse v37" data-usfm="ISA.37.37"><span class="label">37</span><span class="content">&#51060;&#50640; &#50519;&#49688;&#47476; &#50773; &#49328;&#54756;&#47549;&#51060; &#46496;&#45208; &#46028;&#50500;&#44032;&#49436; &#45768;&#45712;&#50920;&#50640; &#44144;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v37" data-usfm="ISA.37.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ISA.37.38"><span class="label">38</span><span class="content">&#51088;&#44592; &#49888; &#45768;&#49828;&#47197;&#51032; &#47896;&#50640;&#49436; &#44221;&#48176;&#54624; &#46412;&#50640; &#44536; &#50500;&#46308; &#50500;&#46300;&#46988;&#47708;&#47113;&#44284; &#49324;&#47112;&#49472;&#51060; &#44536;&#47484; &#52860;&#47196; &#51453;&#51060;&#44256; &#50500;&#46972;&#46991; &#46405;&#51004;&#47196; &#46020;&#47581;&#54620;&#44256;&#47196; &#44536; &#50500;&#46308; &#50640;&#49332;&#54635;&#46024;&#51060; &#51060;&#50612; &#50773;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
