<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch32" data-usfm="ISA.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.32.1"><span class="label">1</span><span class="content">&#48372;&#46972; &#51109;&#52264; &#54620; &#50773;&#51060; &#51032;&#47196; &#53685;&#52824;&#54624; &#44163;&#51060;&#50836; &#48169;&#48177;&#46308;&#51060; &#44277;&#54217;&#51004;&#47196; &#51221;&#49324;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v2" data-usfm="ISA.32.2"><span class="label">2</span><span class="content">&#46608; &#44536; &#49324;&#46988;&#51008; &#44305;&#54413;&#51012; &#54588;&#54616;&#45716; &#44275;, &#54253;&#50864;&#47484; &#44032;&#47532;&#50864;&#45716; &#44275; &#44057;&#51012; &#44163;&#51060;&#47728; &#47560;&#47480; &#46405;&#50640; &#45255;&#47932; &#44057;&#51012; &#44163;&#51060;&#47728; &#44260;&#48708;&#54620; &#46405;&#50640; &#53360; &#48148;&#50948; &#44536;&#45720; &#44057;&#51004;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="ISA.32.3"><span class="label">3</span><span class="content">&#48372;&#45716; &#51088;&#51032; &#45576;&#51060; &#44048;&#44592;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#46307;&#45716; &#51088;&#51032; &#44480;&#44032; &#44592;&#50872;&#50612;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="ISA.32.4"><span class="label">4</span><span class="content">&#51312;&#44553;&#54620; &#51088;&#51032; &#47560;&#51020;&#51060; &#51648;&#49885;&#51012; &#44648;&#45803;&#44256; &#50612;&#45580;&#54620; &#51088;&#51032; &#54784;&#44032; &#48124;&#52393;&#54616;&#50668; &#47568;&#51012; &#48516;&#47749;&#55176; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="ISA.32.5"><span class="label">5</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#47484; &#45796;&#49884; &#51316;&#44480;&#54616;&#45796; &#52845;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#44452;&#55100;&#54620; &#51088;&#47484; &#45796;&#49884; &#51221;&#45824;&#54616;&#45796; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v6" data-usfm="ISA.32.6"><span class="label">6</span><span class="content">&#51060;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#50612;&#47532;&#49437;&#51008; &#44163;&#51012; &#47568;&#54616;&#47728; &#44536; &#47560;&#51020;&#50640; &#48520;&#51032;&#47484; &#54408;&#50612; &#44036;&#49324;&#47484; &#54665;&#54616;&#47728; &#54056;&#50669;&#54620; &#47568;&#47196; &#50668;&#54840;&#50752;&#47484; &#44144;&#49828;&#47532;&#47728; &#51452;&#47536; &#51088;&#51032; &#49900;&#47161;&#51012; &#48708;&#44172; &#54616;&#47728; &#47785;&#47560;&#47480; &#51088;&#51032; &#47560;&#49884;&#45716; &#44163;&#51012; &#50630;&#50612;&#51648;&#44172; &#54632;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="ISA.32.7"><span class="label">7</span><span class="content">&#44452;&#55100;&#54620; &#51088;&#45716; &#44536; &#44536;&#47495;&#51060; &#50501;&#54616;&#50668; &#50501;&#54620; &#44228;&#54925;&#51012; &#48288;&#54400;&#50612; &#44144;&#51667;&#47568;&#47196; &#44032;&#47144;&#54620; &#51088;&#47484; &#47736;&#54616;&#47728; &#48712;&#54605;&#54620; &#51088;&#44032; &#47568;&#51012; &#48148;&#47476;&#44172; &#54624;&#52236;&#46972;&#46020; &#44536;&#47532;&#54632;&#51060;&#50612;&#45768;&#50752; </span></span><span class="verse v8" data-usfm="ISA.32.8"><span class="label">8</span><span class="content">&#44256;&#47749;&#54620; &#51088;&#45716; &#44256;&#47749;&#54620; &#51068;&#51012; &#46020;&#47784;&#54616;&#45208;&#45768; &#44536;&#45716; &#54637;&#49345; &#44256;&#47749;&#54620; &#51068;&#50640; &#49436;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="ISA.32.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#50504;&#51068;&#54620; &#48512;&#45376;&#46308;&#50500; &#51068;&#50612;&#45208; &#45236; &#47785;&#49548;&#47532;&#47484; &#46308;&#51012;&#52236;&#50612;&#45796; &#45320;&#55148; &#50684;&#47140; &#50630;&#45716; &#46392;&#46308;&#50500; &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51068;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.32.10"><span class="label">10</span><span class="content">&#45320;&#55148; &#50684;&#47140; &#50630;&#45716; &#50668;&#51088;&#46308;&#50500; &#51068;&#45380; &#45224;&#51667;&#51060; &#51648;&#45208;&#47732; &#45320;&#55148;&#44032; &#45817;&#54889;&#54616;&#50668; &#54616;&#47532;&#45768; &#54252;&#46020; &#49688;&#54869;&#51060; &#50630;&#51004;&#47728; &#50676;&#47588; &#44144;&#46160;&#45716; &#44592;&#54620;&#51060; &#51060;&#47476;&#51648; &#50506;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ISA.32.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#50504;&#51068;&#54620; &#50668;&#51088;&#46308;&#50500; &#46504;&#52236;&#50612;&#45796; &#45320;&#55148; &#50684;&#47140; &#50630;&#45716; &#51088;&#46308;&#50500; &#45817;&#54889;&#54616;&#50668; &#54624;&#52236;&#50612;&#45796; &#50743;&#51012; &#48279;&#50612; &#47800;&#51012; &#46300;&#47084;&#45236;&#44256; &#48288;&#47196; &#54728;&#47532;&#47484; &#46041;&#51068;&#52236;&#50612;&#45796; </span></span><span class="verse v12" data-usfm="ISA.32.12"><span class="label">12</span><span class="content">&#51339;&#51008; &#48173;&#51012; &#50948;&#54616;&#47728; &#50676;&#47588; &#47566;&#51008; &#54252;&#46020;&#45208;&#47924;&#47484; &#50948;&#54616;&#50668; &#44032;&#49844;&#51012; &#52824;&#44172; &#46112; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.32.13"><span class="label">13</span><span class="content">&#54805;&#44537;&#44284; &#51656;&#47140;&#44032; &#45236; &#48177;&#49457;&#51032; &#46405;&#50640; &#45208;&#47728; &#55148;&#46973;&#51032; &#49457;&#51021;, &#44592;&#48848;&#54616;&#45716; &#47784;&#46304; &#51665;&#50640; &#45208;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="ISA.32.14"><span class="label">14</span><span class="content">&#45824;&#51200; &#44417;&#51204;&#51060; &#54224;&#54620;&#48148; &#46104;&#47728; &#51064;&#44396; &#47566;&#45912; &#49457;&#51021;&#51060; &#51201;&#47561;&#54616;&#47728; &#49328;&#44284; &#47581;&#45824;&#44032; &#50689;&#50689;&#55176; &#44404;&#54792;&#51060; &#46104;&#47728; &#46308; &#45208;&#44480;&#51032; &#51600;&#44200;&#54616;&#45716; &#44275;&#44284; &#50577;&#46524;&#51032; &#54400; &#47673;&#45716; &#44275;&#51060; &#46112; &#44163;&#51076;&#51060;&#50612;&#45768;&#50752; </span></span><span class="verse v15" data-usfm="ISA.32.15"><span class="label">15</span><span class="content">&#54596;&#44221;&#51008; &#50948;&#50640;&#49436;&#48512;&#53552; &#49457;&#49888;&#51012; &#50864;&#47532;&#50640;&#44172; &#48512;&#50612;&#51452;&#49884;&#47532;&#45768; &#44305;&#50556;&#44032; &#50500;&#47492;&#45796;&#50868; &#48173;&#51060; &#46104;&#47728; &#50500;&#47492;&#45796;&#50868; &#48173;&#51012; &#49340;&#47548;&#51004;&#47196; &#50668;&#44592;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="ISA.32.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#50640; &#44277;&#54217;&#51060; &#44305;&#50556;&#50640; &#44144;&#54616;&#47728; &#51032;&#44032; &#50500;&#47492;&#45796;&#50868; &#48173;&#50640; &#51080;&#51004;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="ISA.32.17"><span class="label">17</span><span class="content">&#51032;&#51032; &#44277;&#54952;&#45716; &#54868;&#54217;&#51060;&#50836; &#51032;&#51032; &#44208;&#44284;&#45716; &#50689;&#50896;&#54620; &#54217;&#50504;&#44284; &#50504;&#51204;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="ISA.32.18"><span class="label">18</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#54868;&#54217;&#54620; &#51665;&#44284; &#50504;&#51204;&#54620; &#44144;&#52376;&#50752; &#51333;&#50857;&#55176; &#49772;&#45716; &#44275;&#50640; &#51080;&#51004;&#47140;&#45768;&#50752; </span></span><span class="verse v19" data-usfm="ISA.32.19"><span class="label">19</span><span class="content">&#47676;&#51200; &#44536; &#49340;&#47548;&#51008; &#50864;&#48149;&#50640; &#49345;&#54616;&#44256; &#49457;&#51021;&#51008; &#54028;&#44340;&#46104;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="ISA.32.20"><span class="label">20</span><span class="content">&#47784;&#46304; &#47932; &#44032;&#50640; &#50472;&#47484; &#49100;&#47532;&#44256; &#49548;&#50752; &#45208;&#44480;&#47484; &#44536;&#47532;&#47196; &#47784;&#45716; &#45320;&#55148;&#45716; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
