<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch35" data-usfm="ISA.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.35.1"><span class="label">1</span><span class="content">&#44305;&#50556;&#50752; &#47700;&#47560;&#47480; &#46405;&#51060; &#44592;&#48848;&#54616;&#47728; &#49324;&#47561;&#51060; &#48177;&#54633;&#54868; &#44057;&#51060; &#54588;&#50612; &#51600;&#44144;&#50892;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="ISA.35.2"><span class="label">2</span><span class="content">&#47924;&#49457;&#54616;&#44172; &#54588;&#50612; &#44592;&#49244; &#45432;&#47000;&#47196; &#51600;&#44144;&#50892;&#54616;&#47728; &#47112;&#48148;&#45436;&#51032; &#50689;&#44305;&#44284; &#44040;&#47708;&#44284; &#49324;&#47200;&#51032; &#50500;&#47492;&#45796;&#50880;&#51012; &#50619;&#51012; &#44163;&#51060;&#46972; &#44536;&#44163;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305; &#44263; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#50500;&#47492;&#45796;&#50880;&#51012; &#48372;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="ISA.35.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#50557;&#54620; &#49552;&#51012; &#44053;&#54616;&#44172; &#54616;&#50668;&#51452;&#47728; &#46504;&#47532;&#45716; &#47924;&#47502;&#51012; &#44403;&#44172; &#54616;&#50668;&#51452;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.35.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.35.4"><span class="label">4</span><span class="content">&#44161;&#45236;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#44403;&#49464;&#44172; &#54616;&#46972;, &#46160;&#47140;&#50892; &#47568;&#46972;, &#48372;&#46972; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#50724;&#49324; &#48372;&#49688;&#54616;&#49884;&#47728; &#48372;&#48373;&#54616;&#50668; &#51452;&#49892; &#44163;&#51060;&#46972; &#44536;&#44032; &#50724;&#49324; &#45320;&#55148;&#47484; &#44396;&#54616;&#49884;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="ISA.35.5"><span class="label">5</span><span class="content">&#44536; &#46412;&#50640; &#49548;&#44221;&#51032; &#45576;&#51060; &#48157;&#51012; &#44163;&#51060;&#47728; &#44480;&#47672;&#44144;&#47532;&#51032; &#44480;&#44032; &#50676;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.35.6"><span class="label">6</span><span class="content">&#44536; &#46412;&#50640; &#51200;&#45716; &#51088;&#45716; &#49324;&#49844; &#44057;&#51060; &#46840; &#44163;&#51060;&#47728; &#48281;&#50612;&#47532;&#51032; &#54784;&#45716; &#45432;&#47000;&#54616;&#47532;&#45768; &#51060;&#45716; &#44305;&#50556;&#50640;&#49436; &#47932;&#51060; &#49567;&#44192;&#44256; &#49324;&#47561;&#50640;&#49436; &#49884;&#45236;&#44032; &#55120;&#47484; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="ISA.35.7"><span class="label">7</span><span class="content">&#46888;&#44144;&#50868; &#49324;&#47561;&#51060; &#48320;&#54616;&#50668; &#47803;&#51060; &#46112; &#44163;&#51060;&#47728; &#47700;&#47560;&#47480; &#46405;&#51060; &#48320;&#54616;&#50668; &#50896;&#52380;&#51060; &#46112; &#44163;&#51060;&#47728; &#49884;&#46993;&#51032; &#45589;&#45912; &#44275;&#50640; &#54400;&#44284; &#44040;&#45824;&#50752; &#48512;&#46308;&#51060; &#45216; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="ISA.35.8"><span class="label">8</span><span class="content">&#44144;&#44592; &#45824;&#47196;&#44032; &#51080;&#50612; &#44536; &#44600;&#51012; &#44144;&#47337;&#54620; &#44600;&#51060;&#46972; &#51068;&#52971;&#45716;&#48148; &#46104;&#47532;&#45768; &#44648;&#45143;&#51648; &#47803;&#54620; &#51088;&#45716; &#51648;&#45208;&#51648; &#47803;&#54616;&#44192;&#44256; &#50724;&#51649; &#44396;&#49549;&#54632;&#51012; &#51077;&#51008; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#51080;&#44172; &#46108; &#44163;&#51060;&#46972; &#50864;&#47588;&#54620; &#54665;&#51064;&#51008; &#44536; &#44600;&#51012; &#48276;&#52824; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="ISA.35.9"><span class="label">9</span><span class="content">&#44144;&#44592;&#45716; &#49324;&#51088;&#44032; &#50630;&#44256; &#49324;&#45208;&#50868; &#51664;&#49849;&#51060; &#44536;&#47532;&#47196; &#50732;&#46972;&#44032;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44536;&#44163;&#51012; &#47564;&#45208;&#51648; &#47803;&#54616;&#44192;&#44256; &#50724;&#51649; &#44396;&#49549;&#54632;&#51012; &#50619;&#51008; &#51088;&#47564; &#44536;&#47532;&#47196; &#54665;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="ISA.35.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49549;&#47049;&#54632;&#51012; &#50619;&#51008; &#51088;&#46308;&#51060; &#46028;&#50500;&#50724;&#46104; &#45432;&#47000;&#54616;&#47728; &#49884;&#50728;&#50640; &#51060;&#47476;&#47084; &#44536; &#47672;&#47532; &#50948;&#50640; &#50689;&#50689;&#54620; &#55148;&#46973;&#51012; &#46944;&#44256; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51012; &#50619;&#51004;&#47532;&#45768; &#49836;&#54548;&#44284; &#53444;&#49885;&#51060; &#45804;&#50500;&#45208;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
