<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch33" data-usfm="ISA.33">
            <div class="label">33</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.33.1"><span class="label">1</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#45320; &#54617;&#45824;&#47484; &#45817;&#52824; &#50500;&#45768;&#54616;&#44256;&#46020; &#54617;&#45824;&#54616;&#47728; &#49549;&#51076;&#51012; &#51077;&#51648; &#50500;&#45768;&#54616;&#44256;&#46020; &#49549;&#51060;&#45716; &#51088;&#50668; &#45348;&#44032; &#54617;&#45824;&#54616;&#44592;&#47484; &#47560;&#52824;&#47732; &#45348;&#44032; &#54617;&#45824;&#47484; &#45817;&#54624; &#44163;&#51060;&#47728; &#45348;&#44032; &#49549;&#51060;&#44592;&#47484; &#44536;&#52824;&#47732; &#49324;&#46988;&#51060; &#45320;&#47484; &#49549;&#51060;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="ISA.33.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49548;&#49436; &#50864;&#47532;&#44032; &#51452;&#47484; &#50521;&#47581;&#54616;&#50724;&#45768; &#51452;&#45716; &#50500;&#52840;&#47560;&#45796; &#50864;&#47532;&#51032; &#54036;&#51060; &#46104;&#49884;&#47728; &#54872;&#45212; &#46412;&#50640; &#50864;&#47532;&#51032; &#44396;&#50896;&#51060; &#46104;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="ISA.33.3"><span class="label">3</span><span class="content">&#51652;&#46041; &#49884;&#53412;&#49884;&#45716; &#49548;&#47532;&#47196; &#51064;&#54616;&#50668; &#48124;&#51313;&#46308;&#51060; &#46020;&#47581;&#54616;&#47728; &#51452;&#44760;&#49436; &#51068;&#50612;&#45208;&#49900;&#51004;&#47196; &#51064;&#54616;&#50668; &#50676;&#48169;&#51060; &#55145;&#50612;&#51276;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="ISA.33.4"><span class="label">4</span><span class="content">&#54889;&#52649;&#51032; &#47784;&#51076; &#44057;&#51060; &#49324;&#46988;&#51060; &#45320;&#55148; &#45432;&#47029;&#47932;&#51012; &#47784;&#51012; &#44163;&#51060;&#47728; &#47700;&#46748;&#44592;&#51032; &#46832;&#50612; &#50724;&#47492; &#44057;&#51060; &#44536;&#46308;&#51060; &#44536; &#50948;&#47196; &#46832;&#50612; &#50724;&#47476;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ISA.33.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51648;&#51316;&#54616;&#49884;&#45768; &#51060;&#45716; &#45458;&#51008;&#45936; &#44144;&#54616;&#49900;&#51060;&#50836; &#44277;&#54217;&#44284; &#51032;&#47196; &#49884;&#50728;&#50640; &#52649;&#47564;&#52992; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ISA.33.6"><span class="label">6</span><span class="content">&#45320;&#51032; &#49884;&#45824;&#50640; &#54217;&#50504;&#54632;&#51060; &#51080;&#51004;&#47728; &#44396;&#50896;&#44284; &#51648;&#54812;&#50752; &#51648;&#49885;&#51060; &#54413;&#49457;&#54624; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54632;&#51060; &#45320;&#51032; &#48372;&#48176;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ISA.33.7"><span class="label">7</span><span class="content">&#48372;&#46972; &#44536;&#46308;&#51032; &#50857;&#49324;&#44032; &#48150;&#50640;&#49436; &#48512;&#47476;&#51670;&#51004;&#47728; &#54217;&#54868;&#51032; &#49324;&#49888;&#46308;&#51060; &#49836;&#54588; &#44257;&#54616;&#47728; </span></span><span class="verse v8" data-usfm="ISA.33.8"><span class="label">8</span><span class="content">&#45824;&#47196;&#44032; &#54889;&#54224;&#54616;&#50668; &#54665;&#51064;&#51060; &#45130;&#52824;&#47728; &#45824;&#51201;&#51060; &#51312;&#50557;&#51012; &#54028;&#54616;&#44256; &#49457;&#51021;&#46308;&#51012; &#47736;&#49884;&#54616;&#47728; &#49324;&#46988;&#51012; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="ISA.33.9"><span class="label">9</span><span class="content">&#46405;&#51060; &#49836;&#54140;&#54616;&#44256; &#49632;&#51092;&#54616;&#47728; &#47112;&#48148;&#45436;&#51008; &#48512;&#45124;&#47084;&#50892; &#47560;&#47476;&#44256; &#49324;&#47200;&#51008; &#49324;&#47561;&#44284; &#44057;&#44256; &#48148;&#49328;&#44284; &#44040;&#47708;&#51008; &#47785;&#50685;&#51012; &#46504;&#50612;&#52824;&#45716;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="ISA.33.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51060;&#51228; &#51068;&#50612;&#45208;&#47728; &#45236;&#44032; &#51060;&#51228; &#45208;&#47484; &#45458;&#51060;&#47728; &#45236;&#44032; &#51060;&#51228; &#51648;&#44537;&#55176; &#45458;&#51060;&#50864;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="ISA.33.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#44200;&#47484; &#51081;&#53468;&#54616;&#44256; &#51674;&#51012; &#54644;&#49328;&#54624; &#44163;&#51060;&#47728; &#45320;&#55148;&#51032; &#54840;&#55137;&#51008; &#48520;&#51060; &#46104;&#50612; &#45320;&#55148;&#47484; &#49340;&#53420; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="ISA.33.12"><span class="label">12</span><span class="content">&#48124;&#51313;&#46308;&#51008; &#48520;&#50640; &#44413;&#45716; &#54943;&#46028; &#44057;&#44192;&#44256; &#48288;&#50612;&#49436; &#48520;&#50640; &#49324;&#47476;&#45716; &#44032;&#49884;&#45208;&#47924; &#44057;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="ISA.33.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#47676;&#45936; &#51080;&#45716; &#51088;&#46308;&#50500; &#45208;&#51032; &#54665;&#54620; &#44163;&#51012; &#46308;&#51004;&#46972; &#45320;&#55148; &#44032;&#44620;&#51060; &#51080;&#45716; &#51088;&#46308;&#50500; &#45208;&#51032; &#44428;&#45733;&#51012; &#50508;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.33.14"><span class="label">14</span><span class="content">&#49884;&#50728;&#51032; &#51396;&#51064;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#47728; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#51088;&#46308;&#51060; &#46504;&#47728; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532; &#51473;&#50640; &#45572;&#44032; &#49340;&#53412;&#45716; &#48520;&#44284; &#54632;&#44760; &#44144;&#54616;&#44192;&#51004;&#47728; &#50864;&#47532; &#51473;&#50640; &#45572;&#44032; &#50689;&#50689;&#55176; &#53440;&#45716; &#44163;&#44284; &#54632;&#44760; &#44144;&#54616;&#47532;&#50836; &#54616;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="ISA.33.15"><span class="label">15</span><span class="content">&#50724;&#51649; &#51032;&#47213;&#44172; &#54665;&#54616;&#45716; &#51088;, &#51221;&#51649;&#55176; &#47568;&#54616;&#45716; &#51088;, &#53664;&#49353;&#54620; &#51116;&#47932;&#51012; &#44032;&#51613;&#55176; &#50668;&#44592;&#45716; &#51088;, &#49552;&#51012; &#55124;&#46308;&#50612; &#45516;&#47932;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;, &#44480;&#47484; &#47561;&#50500; &#54588; &#55128;&#47532;&#47140;&#45716; &#44928;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;, &#45576;&#51012; &#44048;&#50500; &#50501;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;, </span></span><span class="verse v16" data-usfm="ISA.33.16"><span class="label">16</span><span class="content">&#44536;&#45716; &#45458;&#51008; &#44275;&#50640; &#44144;&#54616;&#47532;&#45768; &#44204;&#44256;&#54620; &#48148;&#50948;&#44032; &#44536; &#48372;&#51109;&#51060; &#46104;&#47728; &#44536; &#50577;&#49885;&#51008; &#44277;&#44553;&#46104;&#44256; &#44536; &#47932;&#51008; &#45130;&#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ISA.33.17"><span class="label">17</span><span class="content">&#45320;&#51032; &#45576;&#51008; &#44536; &#50689;&#44305; &#51473;&#51032; &#50773;&#51012; &#48372;&#47728; &#44305;&#54876;&#54620; &#46405;&#51012; &#47785;&#46020;&#54616;&#44192;&#44256; </span></span><span class="verse v18" data-usfm="ISA.33.18"><span class="label">18</span><span class="content">&#45320;&#51032; &#47560;&#51020;&#50640;&#45716; &#46160;&#47140;&#50892;&#54616;&#45912; &#44163;&#51012; &#49373;&#44033;&#54616;&#50668; &#45236;&#47532;&#46972; &#44228;&#49328;&#54616;&#45912; &#51088;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#44277;&#49464;&#47484; &#52845;&#47049;&#54616;&#45912; &#51088;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#47581;&#45824;&#47484; &#44228;&#49688;&#54616;&#45912; &#51088;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="ISA.33.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#44053;&#54252;&#54620; &#48177;&#49457;&#51012; &#45796;&#49884; &#48372;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#44536; &#48177;&#49457;&#51008; &#48169;&#50616;&#51060; &#50612;&#47140;&#50892;&#49436; &#45348;&#44032; &#50508;&#50500; &#46307;&#51648; &#47803;&#54616;&#47728; &#47568;&#51060; &#51060;&#49345;&#54616;&#50668; &#45348;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ISA.33.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#51032; &#51208;&#44592; &#51648;&#53412;&#45716; &#49884;&#50728;&#49457;&#51012; &#48372;&#46972; &#45348; &#45576;&#50640; &#50504;&#51221;&#54620; &#52376;&#49548;&#46108; &#50696;&#47336;&#49332;&#47128;&#51060; &#48372;&#51060;&#47532;&#45768; &#44536;&#44163;&#51008; &#50734;&#44200;&#51648;&#51648; &#50500;&#45768;&#54624; &#51109;&#47561;&#51060;&#46972; &#44536; &#47568;&#46749;&#51060; &#50689;&#50689;&#55176; &#48977;&#55176;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#44536; &#51460;&#51060; &#54616;&#45208;&#46020; &#45130;&#52824;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v21" data-usfm="ISA.33.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44144;&#44592;&#49436; &#50948;&#50628; &#51473;&#50640; &#50864;&#47532;&#50752; &#54632;&#44760; &#44228;&#49884;&#47532;&#45768; &#44536; &#44275;&#51008; &#47560;&#52824; &#45432;&#51656;&#54616;&#45716; &#48176;&#45208; &#53360; &#48176;&#44032; &#53685;&#54665;&#52824; &#47803;&#54624; &#45331;&#51008; &#54616;&#49688;&#45208; &#44053;&#51060; &#46168;&#47548; &#44057;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="ISA.33.22"><span class="label">22</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#45716; &#50864;&#47532; &#51116;&#54032;&#51109;&#51060;&#49884;&#50836; &#50668;&#54840;&#50752;&#45716; &#50864;&#47532;&#50640;&#44172; &#50984;&#48277;&#51012; &#49464;&#50864;&#49888; &#51088;&#49884;&#50836; &#50668;&#54840;&#50752;&#45716; &#50864;&#47532;&#51032; &#50773;&#51060;&#49884;&#45768; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49892; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ISA.33.23"><span class="label">23</span><span class="content">&#45320;&#51032; &#46043;&#45824; &#51460;&#51060; &#54400;&#47160;&#50632;&#44256; &#46043;&#45824; &#48145;&#51012; &#53948;&#53948;&#55176; &#54616;&#51648; &#47803;&#54616;&#50688;&#50632;&#44256; &#46043;&#51012; &#45804;&#51648; &#47803;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; &#46412;&#44032; &#46104;&#47732; &#47566;&#51008; &#51116;&#47932;&#51012; &#53448;&#52712;&#54616;&#50668; &#45208;&#45572;&#47532;&#45768; &#51200;&#45716; &#51088;&#46020; &#44536; &#51116;&#47932;&#51012; &#52712;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v24" data-usfm="ISA.33.24"><span class="label">24</span><span class="content">&#44536; &#44144;&#48124;&#51008; &#45236;&#44032; &#48337;&#46308;&#50632;&#45432;&#46972; &#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; &#44144;&#44592; &#44144;&#54616;&#45716; &#48177;&#49457;&#51060; &#49324;&#51396;&#54632;&#51012; &#48155;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
