<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch38" data-usfm="ISA.38">
            <div class="label">38</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.38.1"><span class="label">1</span><span class="content">&#44536; &#51592;&#51020;&#50640; &#55176;&#49828;&#44592;&#50556;&#44032; &#48337;&#46308;&#50612; &#51453;&#44172; &#46104;&#45768; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#44032; &#45208;&#50500;&#50752; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#45716; &#45348; &#51665;&#50640; &#50976;&#50616;&#54616;&#46972; &#45348;&#44032; &#51453;&#44256; &#49332;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="ISA.38.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#50620;&#44404;&#51012; &#48317;&#51004;&#47196; &#54693;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="ISA.38.3"><span class="label">3</span><span class="content">&#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#44396;&#54616;&#50724;&#45768; &#45236;&#44032; &#51452;&#51032; &#50526;&#50640;&#49436; &#51652;&#49892;&#44284; &#51204;&#49900;&#51004;&#47196; &#54665;&#54616;&#47728; &#51452;&#51032; &#47785;&#51204;&#50640;&#49436; &#49440;&#54616;&#44172; &#54665;&#54620; &#44163;&#51012; &#52628;&#50613;&#54616;&#50741;&#49548;&#49436; &#54616;&#44256; &#49900;&#55176; &#53685;&#44257;&#54616;&#45768; </span></span><span class="verse v4" data-usfm="ISA.38.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060;&#49324;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.38.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.38.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45348; &#51312;&#49345; &#45796;&#50967;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#45348; &#44592;&#46020;&#47484; &#46308;&#50632;&#44256; &#45348; &#45576;&#47932;&#51012; &#48372;&#50520;&#45432;&#46972; &#45236;&#44032; &#45348; &#49688;&#54620;&#50640; &#49901; &#50724;&#45380;&#51012; &#45908;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="ISA.38.6"><span class="label">6</span><span class="content">&#45320;&#50752; &#51060; &#49457;&#51012; &#50519;&#49688;&#47476; &#50773;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#44192;&#44256; &#45236;&#44032; &#46608; &#51060; &#49457;&#51012; &#48372;&#54840;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="ISA.38.7"><span class="label">7</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620; &#44163;&#51012; &#45348;&#44172; &#51060;&#47344; &#51613;&#44144;&#47196; &#51060; &#51669;&#51312;&#47484; &#45348;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ISA.38.8"><span class="label">8</span><span class="content">&#48372;&#46972; &#50500;&#54616;&#49828;&#51032; &#51068;&#50689;&#54364;&#50640; &#45208;&#50500;&#44052;&#45912; &#54644; &#44536;&#47548;&#51088;&#47484; &#46244;&#47196; &#49901;&#46020;&#47484; &#47932;&#47084;&#44032;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49884;&#45908;&#45768; &#51060;&#50640; &#51068;&#50689;&#54364;&#50640; &#45208;&#50500;&#44052;&#45912; &#54644;&#51032; &#44536;&#47548;&#51088;&#44032; &#49901;&#46020;&#47484; &#47932;&#47084;&#44032;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.38.9"><span class="label">9</span><span class="content">&#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#44032; &#48337;&#46308;&#50632;&#45796;&#44032; &#44536; &#48337;&#51060; &#45208;&#51012; &#46412;&#50640; &#44592;&#47197;&#54620; &#44544;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.38.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.38.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#51473;&#45380;&#50640; &#51020;&#48512;&#51032; &#47928;&#50640; &#46308;&#50612;&#44032;&#44256; &#50668;&#45380;&#51012; &#48764;&#50519;&#44592;&#44172; &#46104;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="ISA.38.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#46608; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#45796;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#48456;&#50741;&#51648; &#47803;&#54616;&#47532;&#45768; &#49373;&#51316;&#49464;&#44228;&#50640;&#49436; &#45796;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#48456;&#50741;&#51648; &#47803;&#54616;&#44192;&#44256; &#45236;&#44032; &#49464;&#49345; &#44144;&#48124; &#51473;&#50640;&#49436; &#54620; &#49324;&#46988;&#46020; &#45796;&#49884;&#45716; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="ISA.38.12"><span class="label">12</span><span class="content">&#45208;&#51032; &#44144;&#52376;&#45716; &#47785;&#51088;&#51032; &#51109;&#47561;&#51012; &#44151;&#51020; &#44057;&#51060; &#45208;&#47484; &#46496;&#45208; &#50734;&#44220;&#44256; &#45236;&#44032; &#45236; &#49373;&#47749;&#51012; &#47568;&#44592;&#47484; &#51649;&#44277;&#51060; &#48288;&#47484; &#44151;&#50612; &#47568;&#51020; &#44057;&#51060; &#54616;&#50688;&#46020;&#45796; &#51452;&#44760;&#49436; &#45208;&#47484; &#53952;&#50640;&#49436; &#45130;&#51004;&#49884;&#47532;&#45768; &#45208;&#51032; &#47749;&#51060; &#51312;&#49437;&#44036;&#50640; &#47560;&#52824;&#47532;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="ISA.38.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50500;&#52840;&#44620;&#51648; &#44204;&#46356;&#50632;&#49324;&#50724;&#45208; &#51452;&#44760;&#49436; &#49324;&#51088; &#44057;&#51060; &#45208;&#51032; &#47784;&#46304; &#48904;&#47484; &#44734;&#51004;&#49884;&#50724;&#45768; &#45208;&#51032; &#47749;&#51060; &#51312;&#49437;&#44036;&#50640; &#47560;&#52824;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="ISA.38.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#51228;&#48708; &#44057;&#51060;, &#54617; &#44057;&#51060; &#51648;&#51200;&#44480;&#47728; &#48708;&#46168;&#44592; &#44057;&#51060; &#49836;&#54588; &#50872;&#47728; &#45208;&#51032; &#45576;&#51060; &#49632;&#54616;&#46020;&#47197; &#50521;&#47581;&#54616;&#45208;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#50517;&#51228;&#47484; &#48155;&#49324;&#50724;&#45768; &#45208;&#51032; &#51473;&#48372;&#44032; &#46104;&#50741;&#49548;&#49436; </span></span><span class="verse v15" data-usfm="ISA.38.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#45236;&#44172; &#47568;&#50432;&#54616;&#49884;&#44256; &#46608; &#52828;&#55176; &#51060;&#47336;&#49512;&#49324;&#50724;&#45768; &#45236;&#44032; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#50724;&#47532;&#51060;&#44620; &#45236; &#50689;&#54844;&#51032; &#44256;&#53685;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#51333;&#49888;&#53664;&#47197; &#44033;&#44540;&#55176; &#54665;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="ISA.38.16"><span class="label">16</span><span class="content">&#51452;&#50668; &#49324;&#46988;&#51032; &#49324;&#45716; &#44163;&#51060; &#51060;&#50640; &#51080;&#44256; &#45236; &#49900;&#47161;&#51032; &#49373;&#47749;&#46020; &#50728;&#51204;&#55176; &#44144;&#44592; &#51080;&#49324;&#50724;&#45768; &#50896;&#52968;&#45824; &#45208;&#47484; &#52824;&#47308;&#54616;&#49884;&#47728; &#45208;&#47484; &#49332;&#47140;&#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="ISA.38.17"><span class="label">17</span><span class="content">&#48372;&#50741;&#49548;&#49436; &#45236;&#44172; &#53360; &#44256;&#53685;&#51012; &#45908;&#54616;&#49888; &#44163;&#51008; &#45236;&#44172; &#54217;&#50504;&#51012; &#51452;&#47140; &#54616;&#49900;&#51060;&#46972; &#51452;&#44760;&#49436; &#45208;&#51032; &#50689;&#54844;&#51012; &#49324;&#46993;&#54616;&#49324; &#47736;&#47581;&#51032; &#44396;&#45929;&#51060;&#50640;&#49436; &#44148;&#51648;&#49512;&#44256; &#45208;&#51032; &#47784;&#46304; &#51396;&#45716; &#51452;&#51032; &#46321; &#46244;&#50640; &#45912;&#51648;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="ISA.38.18"><span class="label">18</span><span class="content">&#51020;&#48512;&#44032; &#51452;&#44760; &#49324;&#47168;&#54616;&#51648; &#47803;&#54616;&#47728; &#49324;&#47581;&#51060; &#51452;&#47484; &#52268;&#50577;&#54616;&#51648; &#47803;&#54616;&#47728; &#44396;&#45929;&#51060;&#50640; &#46308;&#50612;&#44036; &#51088;&#44032; &#51452;&#51032; &#49888;&#49892;&#51012; &#48148;&#46972;&#51648; &#47803;&#54616;&#46104; </span></span><span class="verse v19" data-usfm="ISA.38.19"><span class="label">19</span><span class="content">&#50724;&#51649; &#49328; &#51088; &#44263; &#49328; &#51088;&#45716; &#50724;&#45720;&#45216; &#45236;&#44032; &#54616;&#45716; &#44163;&#44284; &#44057;&#51060; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#51452;&#51032; &#49888;&#49892;&#51012; &#50500;&#48708;&#44032; &#44536; &#51088;&#45376;&#50640;&#44172; &#50508;&#44172; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="ISA.38.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49884;&#47532;&#45768; &#50864;&#47532;&#44032; &#51333;&#49888;&#53664;&#47197; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#49688;&#44552;&#51004;&#47196; &#45208;&#51032; &#45432;&#47000;&#47484; &#45432;&#47000;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v21" data-usfm="ISA.38.21"><span class="label">21</span><span class="content">&#51060;&#49324;&#50556;&#45716; &#51060;&#47476;&#44592;&#47484; &#54620; &#47945;&#52824; &#47924;&#54868;&#44284;&#47484; &#52712;&#54616;&#50668; &#51333;&#52376;&#50640; &#48537;&#51060;&#47732; &#50773;&#51060; &#45208;&#51004;&#47532;&#46972; &#54616;&#50688;&#50632;&#44256; </span></span><span class="verse v22" data-usfm="ISA.38.22"><span class="label">22</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#46020; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#50732;&#46972; &#44040; &#51669;&#51312;&#44032; &#47924;&#50631;&#51060;&#45544; &#54616;&#50688;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
