<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch39" data-usfm="ISA.39">
            <div class="label">39</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.39.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#48156;&#46972;&#45800;&#51032; &#50500;&#46308; &#48148;&#48296;&#47200; &#50773; &#48064;&#47196;&#45797;&#48156;&#46972;&#45800;&#51060; &#55176;&#49828;&#44592;&#50556;&#44032; &#48337; &#46308;&#50632;&#45796;&#44032; &#45208;&#50520;&#45796; &#54632;&#51012; &#46307;&#44256; &#44544;&#44284; &#50696;&#47932;&#51012; &#48372;&#45240;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="ISA.39.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#49324;&#51088;&#47484; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#50668; &#44536;&#50640;&#44172; &#44417;&#51473; &#48372;&#47932; &#44263; &#51008;&#44552;&#44284; &#54693;&#47308;&#50752; &#48372;&#48176;&#47196;&#50868; &#44592;&#47492;&#44284; &#47784;&#46304; &#47924;&#44592;&#44256;&#50752; &#48372;&#47932;&#44256;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#48372;&#50688;&#51004;&#45768; &#44417;&#51473;&#51032; &#49548;&#50976;&#50752; &#51204; &#44397;&#45236;&#51032; &#49548;&#50976;&#47484; &#48372;&#51060;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#50630;&#51008;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="ISA.39.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50773;&#50640;&#44172; &#45208;&#50500;&#50752; &#47931;&#46104; &#44536; &#49324;&#46988;&#46308;&#51060; &#47924;&#49832; &#47568;&#51012; &#54616;&#50688;&#51004;&#47728; &#50612;&#46356;&#49436; &#50773;&#50640;&#44172; &#50772;&#45208;&#51060;&#44620; &#55176;&#49828;&#44592;&#50556;&#44032; &#44032;&#47196;&#46104; &#44536;&#46308;&#51060; &#50896;&#48169; &#44263; &#48148;&#48296;&#47200;&#50640;&#49436; &#45236;&#44172; &#50772;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.39.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.39.4"><span class="label">4</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#44536;&#46308;&#51060; &#50773;&#51032; &#44417;&#51204;&#50640;&#49436; &#47924;&#50631;&#51012; &#48372;&#50520;&#45208;&#51060;&#44620; &#55176;&#49828;&#44592;&#50556;&#44032; &#45824;&#45813;&#54616;&#46104; &#44536;&#46308;&#51060; &#45236; &#44417;&#51204;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#48372;&#50520;&#45208;&#51060;&#45796; &#45236; &#48372;&#47932;&#51008; &#48372;&#51060;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="ISA.39.5"><span class="label">5</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#50773;&#51008; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.39.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.39.6"><span class="label">6</span><span class="content">&#48372;&#46972; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#45348; &#51665;&#50640; &#51080;&#45716; &#47784;&#46304; &#49548;&#50976;&#50752; &#45348; &#50676;&#51312;&#44032; &#50724;&#45720;&#44620;&#51648; &#49939;&#50500;&#46164; &#44163;&#51060; &#47784;&#46160; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44596;&#48148; &#46104;&#44256; &#45224;&#51012; &#44163;&#51060; &#50630;&#51004;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ISA.39.7"><span class="label">7</span><span class="content">&#46608; &#45348;&#44172;&#49436; &#45216; &#51088;&#49552; &#51473;&#50640;&#49436; &#47751;&#51060; &#49324;&#47196;&#51105;&#54784; &#48148;&#48296;&#47200; &#50773;&#44417;&#51032; &#54872;&#44288;&#51060; &#46104;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="ISA.39.8"><span class="label">8</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#51060;&#49324;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51032; &#51060;&#47480;&#48148; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51339;&#49548;&#51060;&#45796; &#46608; &#44032;&#47196;&#46104; &#45208;&#51032; &#49373;&#51204;&#50640;&#45716; &#54217;&#50504;&#44284; &#44204;&#44256;&#54632;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
