<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch40" data-usfm="ISA.40">
            <div class="label">40</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.40.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#50948;&#47196;&#54616;&#46972; &#45236; &#48177;&#49457;&#51012; &#50948;&#47196;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="ISA.40.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#51221;&#45796;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#47568;&#54616;&#47728; &#44536;&#44163;&#50640;&#44172; &#50808;&#52432; &#44256;&#54616;&#46972; &#44536; &#48373;&#50669;&#51032; &#46412;&#44032; &#45149;&#45228;&#44256; &#44536; &#51396;&#50501;&#51032; &#49324;&#54632;&#51012; &#51077;&#50632;&#45712;&#45768;&#46972; &#44536; &#47784;&#46304; &#51396;&#47484; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#49552;&#50640;&#49436; &#48176;&#45208; &#48155;&#50520;&#45712;&#45768;&#46972; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ISA.40.3"><span class="label">3</span><span class="content">&#50808;&#52824;&#45716; &#51088;&#51032; &#49548;&#47532;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#44305;&#50556;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#44600;&#51012; &#50696;&#48708;&#54616;&#46972; &#49324;&#47561;&#50640;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#45824;&#47196;&#47484; &#54217;&#53444;&#52992; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.40.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.40.4"><span class="label">4</span><span class="content">&#44264;&#51676;&#44592;&#47560;&#45796; &#46027;&#50864;&#50612;&#51648;&#47728; &#49328;&#47560;&#45796;, &#51089;&#51008; &#49328;&#47560;&#45796; &#45230;&#50500;&#51648;&#47728; &#44256;&#47476;&#51648; &#50506;&#51008; &#44275;&#51060; &#54217;&#53444;&#52992; &#46104;&#47728; &#54744;&#54620; &#44275;&#51060; &#54217;&#51648;&#44032; &#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="ISA.40.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#45208;&#53440;&#45208;&#44256; &#47784;&#46304; &#50977;&#52404;&#44032; &#44536;&#44163;&#51012; &#54632;&#44760; &#48372;&#47532;&#46972; &#45824;&#51200; &#50668;&#54840;&#50752;&#51032; &#51077;&#51060; &#47568;&#50432;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ISA.40.6"><span class="label">6</span><span class="content">&#47568;&#54616;&#45716; &#51088;&#51032; &#49548;&#47532;&#50668; &#44032;&#47196;&#46104; &#50808;&#52824;&#46972; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#47924;&#50631;&#51060;&#46972; &#50808;&#52824;&#47532;&#51060;&#44620; &#44032;&#47196;&#46104; &#47784;&#46304; &#50977;&#52404;&#45716; &#54400;&#51060;&#50836; &#44536; &#47784;&#46304; &#50500;&#47492;&#45796;&#50880;&#51008; &#46308;&#51032; &#44867; &#44057;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="ISA.40.7"><span class="label">7</span><span class="content">&#54400;&#51008; &#47560;&#47476;&#44256; &#44867;&#51008; &#49884;&#46310;&#51008; &#50668;&#54840;&#50752;&#51032; &#44592;&#50868;&#51060; &#44536; &#50948;&#50640; &#48522;&#51060;&#46972; &#51060; &#48177;&#49457;&#51008; &#49892;&#47196; &#54400;&#51060;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="ISA.40.8"><span class="label">8</span><span class="content">&#54400;&#51008; &#47560;&#47476;&#44256; &#44867;&#51008; &#49884;&#46300;&#45208; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#50689;&#50689;&#55176; &#49436;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="ISA.40.9"><span class="label">9</span><span class="content">&#50500;&#47492;&#45796;&#50868; &#49548;&#49885;&#51012; &#49884;&#50728;&#50640; &#51204;&#54616;&#45716; &#51088;&#50668; &#45320;&#45716; &#45458;&#51008; &#49328;&#50640; &#50724;&#47476;&#46972; &#50500;&#47492;&#45796;&#50868; &#49548;&#49885;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#51204;&#54616;&#45716; &#51088;&#50668; &#45320;&#45716; &#55192;&#50024; &#49548;&#47532;&#47484; &#45458;&#51060;&#46972; &#46160;&#47140;&#50892; &#47568;&#44256; &#49548;&#47532;&#47484; &#45458;&#50668; &#50976;&#45796;&#51032; &#49457;&#51021;&#46308;&#50640; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#48372;&#46972; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.40.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.40.10"><span class="label">10</span><span class="content">&#48372;&#46972; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51109;&#52264; &#44053;&#54620; &#51088;&#47196; &#51076;&#54616;&#49892; &#44163;&#51060;&#50836; &#52828;&#55176; &#44536; &#54036;&#47196; &#45796;&#49828;&#47532;&#49892; &#44163;&#51060;&#46972; &#48372;&#46972; &#49345;&#44553;&#51060; &#44536;&#50640;&#44172; &#51080;&#44256; &#48372;&#51025;&#51060; &#44536; &#50526;&#50640; &#51080;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="ISA.40.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#47785;&#51088; &#44057;&#51060; &#50577;&#47924;&#47532;&#47484; &#47673;&#51060;&#49884;&#47728; &#50612;&#47536; &#50577;&#51012; &#44536; &#54036;&#47196; &#47784;&#50500; &#54408;&#50640; &#50504;&#51004;&#49884;&#47728; &#51222;&#47673;&#51060;&#45716; &#50516;&#52983;&#46308;&#51012; &#50728;&#49692;&#55176; &#51064;&#46020;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="ISA.40.12"><span class="label">12</span><span class="content">&#45572;&#44032; &#49552;&#48148;&#45797;&#51004;&#47196; &#48148;&#45796; &#47932;&#51012; &#54756;&#50500;&#47160;&#51004;&#47728; &#48920;&#51004;&#47196; &#54616;&#45720;&#51012; &#51116;&#50632;&#51004;&#47728; &#46405;&#51032; &#54000;&#45132;&#51012; &#46104;&#50640; &#45812;&#50500; &#48372;&#50520;&#51004;&#47728; &#47749;&#52845;&#51004;&#47196; &#49328;&#46308;&#51012;, &#44036;&#52845;&#51004;&#47196; &#51089;&#51008; &#49328;&#46308;&#51012; &#45804;&#50500; &#48372;&#50520;&#51004;&#47028;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.40.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.40.13"><span class="label">13</span><span class="content">&#45572;&#44032; &#50668;&#54840;&#50752;&#51032; &#49888;&#51012; &#51648;&#46020;&#54616;&#50688;&#51004;&#47728; &#44536;&#51032; &#47784;&#49324;&#44032; &#46104;&#50612; &#44536;&#47484; &#44032;&#47476;&#52452;&#51004;&#47028; </span></span><span class="verse v14" data-usfm="ISA.40.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#45572;&#44396;&#47196; &#45908;&#48520;&#50612; &#51032;&#45436;&#54616;&#49512;&#51004;&#47728; &#45572;&#44032; &#44536;&#47484; &#44368;&#54984;&#54616;&#50688;&#51004;&#47728; &#44536;&#50640;&#44172; &#44277;&#54217;&#51032; &#46020;&#47196; &#44032;&#47476;&#52452;&#51004;&#47728; &#51648;&#49885;&#51012; &#44032;&#47476;&#52452;&#51004;&#47728; &#53685;&#45804;&#51032; &#46020;&#47484; &#48372;&#50668; &#51452;&#50632;&#45712;&#45544; </span></span><span class="verse v15" data-usfm="ISA.40.15"><span class="label">15</span><span class="content">&#48372;&#46972; &#44536;&#50640;&#44172;&#45716; &#50676;&#48169;&#51008; &#53685;&#51032; &#54620; &#48169;&#50872; &#47932; &#44057;&#44256; &#51200;&#50872;&#51032; &#51201;&#51008; &#54000;&#45132; &#44057;&#51004;&#47728; &#49452;&#46308;&#51008; &#46496;&#50724;&#47476;&#45716; &#47676;&#51648; &#44057;&#51004;&#45768; </span></span><span class="verse v16" data-usfm="ISA.40.16"><span class="label">16</span><span class="content">&#47112;&#48148;&#45436; &#51664;&#49849;&#46308;&#51008; &#48264;&#51228; &#49548;&#50857;&#50640;&#46020; &#48512;&#51313;&#54616;&#44192;&#44256; &#44536; &#49340;&#47548;&#51008; &#44536; &#54868;&#47785; &#49548;&#50857;&#50640;&#46020; &#48512;&#51313;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="ISA.40.17"><span class="label">17</span><span class="content">&#44536; &#50526;&#50640;&#45716; &#47784;&#46304; &#50676;&#48169;&#51060; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#46972; &#44536;&#45716; &#44536;&#46308;&#51012; &#50630;&#45716; &#44163; &#44057;&#51060;, &#48712; &#44163; &#44057;&#51060; &#50668;&#44592;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ISA.40.18"><span class="label">18</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51012; &#45572;&#44396;&#50752; &#44057;&#45796; &#54616;&#44192;&#51004;&#47728; &#47924;&#49832; &#54805;&#49345;&#50640; &#48708;&#44592;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.40.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.40.19"><span class="label">19</span><span class="content">&#50864;&#49345;&#51008; &#51109;&#51064;&#51060; &#48512;&#50612; &#47564;&#46308;&#50632;&#44256; &#51109;&#49353;&#51060; &#44552;&#51004;&#47196; &#51077;&#54804;&#44256; &#46608; &#50948;&#54616;&#50668; &#51008;&#49324;&#49836;&#51012; &#47564;&#46304; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ISA.40.20"><span class="label">20</span><span class="content">&#44417;&#54605;&#54616;&#50668; &#51060;&#47088; &#44163;&#51012; &#46300;&#47532;&#51648; &#47803;&#54616;&#45716; &#51088;&#45716; &#50025;&#51648; &#50506;&#45716; &#45208;&#47924;&#47484; &#53469;&#54616;&#44256; &#44277;&#44368;&#54620; &#51109;&#51064;&#51012; &#44396;&#54616;&#50668; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612;&#49436; &#55124;&#46308;&#47532;&#51648; &#50506;&#46020;&#47197; &#49464;&#50864;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ISA.40.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; &#45320;&#55148;&#44032; &#46307;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; &#53468;&#52488;&#48512;&#53552; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#46405;&#51032; &#44592;&#52488;&#44032; &#52285;&#51312;&#46112; &#46412;&#48512;&#53552; &#45320;&#55148;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v22" data-usfm="ISA.40.22"><span class="label">22</span><span class="content">&#44536;&#45716; &#46405; &#50948; &#44417;&#52285;&#50640; &#50505;&#51004;&#49884;&#45208;&#45768; &#46405;&#51032; &#44144;&#48124;&#46308;&#51008; &#47700;&#46748;&#44592; &#44057;&#51004;&#45768;&#46972; &#44536;&#44032; &#54616;&#45720;&#51012; &#52264;&#51068; &#44057;&#51060; &#54196;&#49512;&#51004;&#47728; &#44144;&#54624; &#52380;&#47561; &#44057;&#51060; &#48288;&#54392;&#49512;&#44256; </span></span><span class="verse v23" data-usfm="ISA.40.23"><span class="label">23</span><span class="content">&#44480;&#51064;&#46308;&#51012; &#54224;&#54616;&#49884;&#47728; &#49464;&#49345;&#51032; &#49324;&#49324;&#46308;&#51012; &#54747;&#46104;&#44172; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v24" data-usfm="ISA.40.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51008; &#44200;&#50864; &#49900;&#44592;&#50912;&#44256; &#44200;&#50864; &#49100;&#47532;&#50912;&#44256; &#44536; &#51460;&#44592;&#44032; &#44200;&#50864; &#46405;&#50640; &#49100;&#47532;&#47484; &#48149;&#51088; &#44263; &#54616;&#45208;&#45784;&#51032; &#48512;&#49900;&#51012; &#48155;&#44256; &#47568;&#46972; &#54924;&#47532;&#48148;&#46988;&#50640; &#48520;&#47140;&#44032;&#45716; &#52488;&#44060; &#44057;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="ISA.40.25"><span class="label">25</span><span class="content">&#44144;&#47337;&#54616;&#49888; &#51088;&#44032; &#44032;&#46972;&#49324;&#45824; &#44536;&#47088;&#51593; &#45320;&#55148;&#44032; &#45208;&#47484; &#45572;&#44396;&#50640;&#44172; &#48708;&#44592;&#47728; &#45208;&#47196; &#44536;&#50752; &#46041;&#46321;&#51060; &#46104;&#44172; &#54616;&#44192;&#45712;&#45264; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="ISA.40.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#45576;&#51012; &#45458;&#51060; &#46308;&#50612; &#45572;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#52285;&#51312;&#54616;&#50688;&#45208; &#48372;&#46972; &#51452;&#44760;&#49436;&#45716; &#49688;&#54952;&#45824;&#47196; &#47564;&#49345;&#51012; &#51060;&#45132;&#50612; &#45236;&#49884;&#44256; &#44033;&#44033; &#44536; &#51060;&#47492;&#51012; &#48512;&#47476;&#49884;&#45208;&#45768; &#44536;&#51032; &#44428;&#49464;&#44032; &#53356;&#44256; &#44536;&#51032; &#45733;&#47141;&#51060; &#44053;&#54616;&#48064;&#47196; &#54616;&#45208;&#46020; &#48736;&#51664;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="ISA.40.27"><span class="label">27</span><span class="content">&#50556;&#44273;&#50500; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#47568;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#50500; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236; &#49324;&#51221;&#51008; &#50668;&#54840;&#50752;&#44760; &#49704;&#44200;&#51276;&#51004;&#47728; &#50896;&#53685;&#54620; &#44163;&#51008; &#45236; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#49688;&#47532;&#54616;&#49900;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796; &#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.40.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.40.28"><span class="label">28</span><span class="content">&#45320;&#45716; &#50508;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; &#46307;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; &#50689;&#50896;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;, &#46405; &#45149;&#44620;&#51648; &#52285;&#51312;&#54616;&#49888; &#51088;&#45716; &#54588;&#44260;&#52824; &#50500;&#45768;&#54616;&#49884;&#47728; &#44260;&#48708;&#52824; &#50500;&#45768;&#54616;&#49884;&#47728; &#47749;&#52384;&#51060; &#54620;&#51060; &#50630;&#51004;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.40.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.40.29"><span class="label">29</span><span class="content">&#54588;&#44260;&#54620; &#51088;&#50640;&#44172;&#45716; &#45733;&#47141;&#51012; &#51452;&#49884;&#47728; &#47924;&#45733;&#54620; &#51088;&#50640;&#44172;&#45716; &#55192;&#51012; &#45908;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v30" data-usfm="ISA.40.30"><span class="label">30</span><span class="content">&#49548;&#45380;&#51060;&#46972;&#46020; &#54588;&#44260;&#54616;&#47728; &#44260;&#48708;&#54616;&#47728; &#51109;&#51221;&#51060;&#46972;&#46020; &#45336;&#50612;&#51648;&#47728; &#51088;&#48736;&#51648;&#46104; </span></span><span class="verse v31" data-usfm="ISA.40.31"><span class="label">31</span><span class="content">&#50724;&#51649; &#50668;&#54840;&#50752;&#47484; &#50521;&#47581;&#54616;&#45716; &#51088;&#45716; &#49352; &#55192;&#51012; &#50619;&#51004;&#47532;&#45768; &#46021;&#49688;&#47532;&#51032; &#45216;&#44060;&#52824;&#47728; &#50732;&#46972;&#44048; &#44057;&#51012; &#44163;&#51060;&#50836; &#45804;&#51020;&#48149;&#51656;&#54616;&#50668;&#46020; &#44260;&#48708;&#52824; &#50500;&#45768;&#54616;&#44192;&#44256; &#44152;&#50612;&#44032;&#46020; &#54588;&#44260;&#52824; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
