<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch44" data-usfm="ISA.44">
            <div class="label">44</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.44.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#51333; &#50556;&#44273;, &#45208;&#51032; &#53469;&#54620; &#51060;&#49828;&#46972;&#50648;&#50500; &#51060;&#51228; &#46308;&#51004;&#46972; </span></span><span class="verse v2" data-usfm="ISA.44.2"><span class="label">2</span><span class="content">&#45320;&#47484; &#51648;&#51004;&#47728; &#45320;&#47484; &#47784;&#53468;&#50640;&#49436; &#51312;&#49457;&#54616;&#44256; &#45320;&#47484; &#46020;&#50752;&#51460; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#51032; &#51333; &#50556;&#44273;, &#45208;&#51032; &#53469;&#54620; &#50668;&#49688;&#47340;&#50500; &#46160;&#47140;&#50892; &#47568;&#46972; </span></span><span class="verse v3" data-usfm="ISA.44.3"><span class="label">3</span><span class="content">&#45824;&#51200; &#45236;&#44032; &#44040;&#54620; &#51088;&#50640;&#44172; &#47932;&#51012; &#51452;&#47728; &#47560;&#47480; &#46405;&#50640; &#49884;&#45236;&#44032; &#55120;&#47476;&#44172; &#54616;&#47728; &#45208;&#51032; &#49888;&#51012; &#45348; &#51088;&#49552;&#50640;&#44172;, &#45208;&#51032; &#48373;&#51012; &#45348; &#54980;&#49552;&#50640;&#44172; &#45236;&#47532;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="ISA.44.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#54400; &#44032;&#50868;&#45936;&#49436; &#49567;&#50500;&#45208;&#44592;&#47484; &#49884;&#45255;&#44032;&#51032; &#48260;&#46308; &#44057;&#51060; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="ISA.44.5"><span class="label">5</span><span class="content">&#54841;&#51008; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760; &#49549;&#54616;&#50688;&#45796; &#54624; &#44163;&#51060;&#47728; &#54841;&#51008; &#50556;&#44273;&#51032; &#51060;&#47492;&#51004;&#47196; &#51088;&#52845;&#54624; &#44163;&#51060;&#47728; &#54841;&#51008; &#51088;&#44592;&#44032; &#50668;&#54840;&#50752;&#44760; &#49549;&#54616;&#50688;&#51020;&#51012; &#49552;&#51004;&#47196; &#44592;&#47197;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#51060;&#47492;&#51004;&#47196; &#52845;&#54840;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ISA.44.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51064; &#50668;&#54840;&#50752;, &#51060;&#49828;&#46972;&#50648;&#51032; &#44396;&#49549;&#51088;&#51064; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#45716; &#52376;&#51020;&#51060;&#50836; &#45208;&#45716; &#47560;&#51648;&#47561;&#51060;&#46972; &#45208; &#50808;&#50640; &#45796;&#47480; &#49888;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ISA.44.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50715;&#45216; &#48177;&#49457;&#51012; &#49464;&#50868; &#51060;&#54980;&#47196; &#45208;&#52376;&#47100; &#50808;&#52824;&#47728; &#44256;&#54616;&#47728; &#51652;&#49696;&#54624; &#51088;&#44032; &#45572;&#44396;&#45544; &#51080;&#44144;&#46304; &#46112; &#51068;&#44284; &#51109;&#52264; &#50732; &#51068;&#51012; &#44256;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v8" data-usfm="ISA.44.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#46160;&#47140;&#50892; &#47568;&#47728; &#44161;&#45236;&#51648; &#47568;&#46972; &#45236;&#44032; &#50696;&#47196;&#48512;&#53552; &#45320;&#55148;&#50640;&#44172; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#45320;&#55148;&#45716; &#45208;&#51032; &#51613;&#51064;&#51060;&#46972; &#45208; &#50808;&#50640; &#49888;&#51060; &#51080;&#44192;&#45712;&#45264; &#44284;&#50672; &#48152;&#49437;&#51060; &#50630;&#45208;&#45768; &#45796;&#47480; &#49888;&#51060; &#51080;&#51020;&#51012; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="ISA.44.9"><span class="label">9</span><span class="content">&#50864;&#49345;&#51012; &#47564;&#46300;&#45716; &#51088;&#45716; &#45796; &#54728;&#47581;&#54616;&#46020;&#45796; &#44536;&#46308;&#51032; &#44592;&#48848;&#54616;&#45716; &#50864;&#49345;&#51008; &#47924;&#51061;&#54620; &#44163;&#51060;&#50612;&#45720; &#44536;&#44163;&#51032; &#51613;&#51064;&#46308;&#51008; &#48372;&#51648;&#46020; &#47803;&#54616;&#47728; &#50508;&#51648;&#46020; &#47803;&#54616;&#45768; &#44536;&#47084;&#48064;&#47196; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.44.10"><span class="label">10</span><span class="content">&#49888;&#49345;&#51012; &#47564;&#46308;&#47728; &#47924;&#51061;&#54620; &#50864;&#49345;&#51012; &#48512;&#50612; &#47564;&#46304; &#51088;&#44032; &#45572;&#44396;&#45544; </span></span><span class="verse v11" data-usfm="ISA.44.11"><span class="label">11</span><span class="content">&#48372;&#46972; &#44536; &#46041;&#47448;&#44032; &#45796; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#46972; &#44536; &#51109;&#49353;&#46308;&#51008; &#49324;&#46988;&#51060;&#46972; &#44536;&#46308;&#51060; &#45796; &#47784;&#50668; &#49436;&#49436; &#46160;&#47140;&#50892;&#54616;&#47728; &#54632;&#44760; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ISA.44.12"><span class="label">12</span><span class="content">&#52384;&#44277;&#51008; &#52384;&#51012; &#49711;&#48520;&#50640; &#48520;&#47532;&#44256; &#47700;&#47196; &#52824;&#44256; &#44053;&#54620; &#54036;&#47196; &#44292;&#47532;&#48064;&#47196; &#49900;&#51648;&#50612; &#51452;&#47140;&#49436; &#44592;&#47141;&#51060; &#51652;&#54616;&#47728; &#47932;&#51012; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#50668; &#44260;&#48708;&#54616;&#47728; </span></span><span class="verse v13" data-usfm="ISA.44.13"><span class="label">13</span><span class="content">&#47785;&#44277;&#51008; &#51460;&#51012; &#45720;&#50668; &#51116;&#44256; &#48531;&#51004;&#47196; &#44555;&#44256; &#45824;&#54056;&#47196; &#48128;&#44256; &#51221;&#44508;&#47196; &#44536;&#50612; &#49324;&#46988;&#51032; &#50500;&#47492;&#45796;&#50880;&#51012; &#46384;&#46972; &#51064;&#54805;&#51012; &#49352;&#44200; &#51665;&#50640; &#46160;&#44172; &#54616;&#47728; </span></span><span class="verse v14" data-usfm="ISA.44.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#54841; &#48177;&#54693;&#47785;&#51012; &#48288;&#51060;&#47728; &#54841; &#46356;&#47476;&#49324;&#45208;&#47924;&#50752; &#49345;&#49688;&#47532;&#45208;&#47924;&#47484; &#52712;&#54616;&#47728; &#54841; &#49340;&#47548; &#51473;&#50640; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#54620; &#45208;&#47924;&#47484; &#53469;&#54616;&#47728; &#54841; &#45208;&#47924;&#47484; &#49900;&#44256; &#48708;&#50640; &#51088;&#46972;&#44172;&#46020; &#54616;&#45208;&#45768; </span></span><span class="verse v15" data-usfm="ISA.44.15"><span class="label">15</span><span class="content">&#47924;&#47495; &#51060; &#45208;&#47924;&#45716; &#49324;&#46988;&#51060; &#54868;&#47785;&#51012; &#49340;&#45716; &#44163;&#51060;&#50612;&#45720; &#44536;&#44032; &#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#51088;&#44592; &#47800;&#51012; &#45908;&#50881;&#44172;&#46020; &#54616;&#44256; &#44536;&#44163;&#51004;&#47196; &#48520;&#51012; &#54588;&#50892;&#49436; &#46497;&#51012; &#44413;&#44592;&#46020; &#54616;&#44256; &#44536;&#44163;&#51004;&#47196; &#49888;&#49345;&#51012; &#47564;&#46308;&#50612; &#49709;&#48176;&#54616;&#47728; &#50864;&#49345;&#51012; &#47564;&#46308;&#44256; &#44536; &#50526;&#50640; &#48512;&#48373;&#54616;&#44592;&#46020; &#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v16" data-usfm="ISA.44.16"><span class="label">16</span><span class="content">&#44536; &#51473;&#50640; &#50620;&#47560;&#45716; &#48520;&#49324;&#47476;&#44256; &#50620;&#47560;&#45716; &#44256;&#44592;&#47484; &#49334;&#50500; &#47673;&#44592;&#46020; &#54616;&#47728; &#44256;&#44592;&#47484; &#44396;&#50892; &#48176;&#48520;&#47532;&#44592;&#46020; &#54616;&#47728; &#46608; &#47800;&#51012; &#45908;&#50881;&#44172; &#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50500;&#54616; &#46384;&#46907;&#54616;&#45796; &#45236;&#44032; &#48520;&#51012; &#48372;&#50520;&#44396;&#45208; &#54616;&#47732;&#49436; </span></span><span class="verse v17" data-usfm="ISA.44.17"><span class="label">17</span><span class="content">&#44536; &#45208;&#47672;&#51648;&#47196; &#49888;&#49345; &#44263; &#51088;&#44592;&#51032; &#50864;&#49345;&#51012; &#47564;&#46308;&#44256; &#44536; &#50526;&#50640; &#48512;&#48373;&#54616;&#50668; &#44221;&#48176;&#54616;&#47728; &#44536;&#44163;&#50640;&#44172; &#44592;&#46020;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#45208;&#51032; &#49888;&#51060;&#45768; &#45208;&#47484; &#44396;&#50896;&#54616;&#46972; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="ISA.44.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#50508;&#51648;&#46020; &#47803;&#54616;&#44256; &#44648;&#45803;&#51648;&#46020; &#47803;&#54632;&#51008; &#44536; &#45576;&#51060; &#44032;&#47532;&#50892;&#51256;&#49436; &#48372;&#51648; &#47803;&#54616;&#47728; &#44536; &#47560;&#51020;&#51060; &#50612;&#46160;&#50892;&#51256;&#49436; &#44648;&#45803;&#51648; &#47803;&#54632;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="ISA.44.19"><span class="label">19</span><span class="content">&#47560;&#51020;&#50640; &#49373;&#44033;&#46020; &#50630;&#44256; &#51648;&#49885;&#46020; &#50630;&#44256; &#52509;&#47749;&#46020; &#50630;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536; &#45208;&#47924;&#51032; &#50620;&#47560;&#47196; &#48520;&#51012; &#49324;&#47476;&#44256; &#44536; &#49711;&#48520; &#50948;&#50640; &#46497;&#46020; &#44413;&#44256; &#44256;&#44592;&#46020; &#44396;&#50892; &#47673;&#50632;&#44144;&#45720; &#45236;&#44032; &#50612;&#52236; &#44536; &#45208;&#47672;&#51648;&#47196; &#44032;&#51613;&#54620; &#47932;&#44148;&#51012; &#47564;&#46308;&#44192;&#51004;&#47728; &#45236;&#44032; &#50612;&#52236; &#44536; &#45208;&#47924;&#53664;&#47561; &#50526;&#50640; &#44404;&#48373;&#54616;&#47532;&#50836; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v20" data-usfm="ISA.44.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#51116;&#47484; &#47673;&#44256; &#48120;&#54841;&#54620; &#47560;&#51020;&#50640; &#48120;&#54841;&#46104;&#50612;&#49436; &#49828;&#49828;&#47196; &#44536; &#50689;&#54844;&#51012; &#44396;&#50896;&#54616;&#51648; &#47803;&#54616;&#47728; &#45208;&#51032; &#50724;&#47480;&#49552;&#50640; &#44144;&#51667; &#44163;&#51060; &#51080;&#51648; &#50500;&#45768;&#54616;&#45264; &#54616;&#51648;&#46020; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ISA.44.21"><span class="label">21</span><span class="content">&#50556;&#44273;&#50500; &#51060;&#49828;&#46972;&#50648;&#50500; &#51060; &#51068;&#51012; &#44592;&#50613;&#54616;&#46972; &#45320;&#45716; &#45236; &#51333;&#51060;&#45768;&#46972; &#45236;&#44032; &#45320;&#47484; &#51648;&#50632;&#51004;&#45768; &#45320;&#45716; &#45236; &#51333;&#51060;&#45768;&#46972; &#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#45716; &#45208;&#51032; &#51082;&#51020;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.44.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.44.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#45348; &#54728;&#47932;&#51012; &#48765;&#48765;&#54620; &#44396;&#47492;&#51032; &#49324;&#46972;&#51664; &#44057;&#51060;, &#45348; &#51396;&#47484; &#50504;&#44060;&#51032; &#49324;&#46972;&#51664; &#44057;&#51060; &#46020;&#47568;&#54616;&#50688;&#51004;&#45768; &#45320;&#45716; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#46972; &#45236;&#44032; &#45320;&#47484; &#44396;&#49549;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ISA.44.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51068;&#51012; &#54665;&#54616;&#49512;&#51004;&#45768; &#54616;&#45720;&#50500; &#45432;&#47000;&#54624;&#52236;&#50612;&#45796; &#46405;&#51032; &#44618;&#51008; &#44275;&#46308;&#50500; &#45458;&#51060; &#48512;&#47484;&#52236;&#50612;&#45796; &#49328;&#46308;&#50500; &#49340;&#47548;&#44284; &#44536; &#44032;&#50868;&#45936; &#47784;&#46304; &#45208;&#47924;&#46308;&#50500; &#49548;&#47532;&#45236;&#50612; &#45432;&#47000;&#54624;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51012; &#44396;&#49549;&#54616;&#49512;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648;&#47196; &#51088;&#44592;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#49892; &#44163;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v24" data-usfm="ISA.44.24"><span class="label">24</span><span class="content">&#45348; &#44396;&#49549;&#51088;&#50836; &#47784;&#53468;&#50640;&#49436; &#45320;&#47484; &#51312;&#49457;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#45716; &#47564;&#47932;&#51012; &#51648;&#51008; &#50668;&#54840;&#50752;&#46972; &#45208;&#50752; &#54632;&#44760;&#54620; &#51088; &#50630;&#51060; &#54848;&#47196; &#54616;&#45720;&#51012; &#54216;&#51004;&#47728; &#46405;&#51012; &#48288;&#54400;&#50632;&#44256; </span></span><span class="verse v25" data-usfm="ISA.44.25"><span class="label">25</span><span class="content">&#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#51032; &#51669;&#51312;&#47484; &#54224;&#54616;&#47728; &#51216; &#52824;&#45716; &#51088;&#47484; &#48120;&#52824;&#44172; &#54616;&#47728; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51012; &#47932;&#47532;&#52432; &#44536; &#51648;&#49885;&#51012; &#50612;&#47532;&#49437;&#44172; &#54616;&#47728; </span></span><span class="verse v26" data-usfm="ISA.44.26"><span class="label">26</span><span class="content">&#45236; &#51333;&#51032; &#47568;&#51012; &#51025;&#54616;&#44172; &#54616;&#47728; &#45236; &#49324;&#51088;&#51032; &#47784;&#47029;&#51012; &#49457;&#52712;&#54616;&#44172; &#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668;&#45716; &#51060;&#47476;&#44592;&#47484; &#44144;&#44592; &#49324;&#46988;&#51060; &#49332;&#47532;&#46972; &#54616;&#47728; &#50976;&#45796; &#49457;&#51021;&#46308;&#50640; &#45824;&#54616;&#50668;&#45716; &#51060;&#47476;&#44592;&#47484; &#51473;&#44148;&#46112; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536; &#54889;&#54224;&#54620; &#44275;&#46308;&#51012; &#48373;&#44396;&#49884;&#53412;&#47532;&#46972; &#54616;&#47728; </span></span><span class="verse v27" data-usfm="ISA.44.27"><span class="label">27</span><span class="content">&#44618;&#51020;&#50640; &#45824;&#54616;&#50668;&#45716; &#51060;&#47476;&#44592;&#47484; &#47560;&#47476;&#46972; &#45236;&#44032; &#45348; &#44053;&#47932;&#46308;&#51012; &#47560;&#47476;&#44172; &#54616;&#47532;&#46972; &#54616;&#47728; </span></span><span class="verse v28" data-usfm="ISA.44.28"><span class="label">28</span><span class="content">&#44256;&#47112;&#49828;&#50640; &#45824;&#54616;&#50668;&#45716; &#51060;&#47476;&#44592;&#47484; &#44536;&#45716; &#45208;&#51032; &#47785;&#51088;&#46972; &#45208;&#51032; &#47784;&#46304; &#44592;&#49256;&#51012; &#49457;&#52712;&#54616;&#47532;&#46972; &#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668;&#45716; &#51060;&#47476;&#44592;&#47484; &#51473;&#44148;&#46104;&#47532;&#46972; &#54616;&#47728; &#49457;&#51204;&#50640; &#45824;&#54616;&#50668;&#45716; &#51060;&#47476;&#44592;&#47484; &#45348; &#44592;&#52488;&#44032; &#49464;&#50880;&#51060; &#46104;&#47532;&#46972; &#54616;&#45716; &#51088;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
