<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch43" data-usfm="ISA.43">
            <div class="label">43</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.43.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#50500; &#45320;&#47484; &#52285;&#51312;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51228; &#47568;&#50432;&#54616;&#49884;&#45712;&#45768;&#46972; &#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#47484; &#51312;&#49457;&#54616;&#49888; &#51088;&#44032; &#51060;&#51228; &#47568;&#50432;&#54616;&#49884;&#45712;&#45768;&#46972; &#45320;&#45716; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45320;&#47484; &#44396;&#49549;&#54616;&#50688;&#44256; &#45236;&#44032; &#45320;&#47484; &#51648;&#47749;&#54616;&#50668; &#48520;&#47104;&#45208;&#45768; &#45320;&#45716; &#45236; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ISA.43.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#47932; &#44032;&#50868;&#45936;&#47196; &#51648;&#45216; &#46412;&#50640; &#45236;&#44032; &#54632;&#44760;&#54624; &#44163;&#51060;&#46972; &#44053;&#51012; &#44148;&#45328; &#46412;&#50640; &#47932;&#51060; &#45320;&#47484; &#52840;&#47792;&#52824; &#47803;&#54624; &#44163;&#51060;&#47728; &#45348;&#44032; &#48520; &#44032;&#50868;&#45936;&#47196; &#54665;&#54624; &#46412;&#50640; &#53440;&#51648;&#46020; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#48520;&#44867;&#51060; &#45320;&#47484; &#49324;&#47476;&#51648;&#46020; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="ISA.43.3"><span class="label">3</span><span class="content">&#45824;&#51200; &#45208;&#45716; &#50668;&#54840;&#50752; &#45348; &#54616;&#45208;&#45784;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#50836; &#45348; &#44396;&#50896;&#51088;&#51076;&#51060;&#46972; &#45236;&#44032; &#50528;&#44413;&#51012; &#45320;&#51032; &#49549;&#47049;&#47932;&#47196;, &#44396;&#49828;&#50752; &#49828;&#48148;&#47484; &#45320;&#51032; &#45824;&#49888;&#51004;&#47196; &#51452;&#50632;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="ISA.43.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#48372;&#48176;&#47213;&#44256; &#51316;&#44480;&#54616;&#44172; &#50668;&#44592;&#44256; &#45320;&#47484; &#49324;&#46993;&#54616;&#50688;&#51008;&#51593; &#45236;&#44032; &#49324;&#46988;&#46308;&#51012; &#51452;&#50612; &#45320;&#47484; &#48148;&#44984;&#47728; &#48177;&#49457;&#46308;&#47196; &#45348; &#49373;&#47749;&#51012; &#45824;&#49888;&#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="ISA.43.5"><span class="label">5</span><span class="content">&#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#54616;&#50668; &#45348; &#51088;&#49552;&#51012; &#46041;&#48169;&#50640;&#49436;&#48512;&#53552; &#50724;&#44172;&#54616;&#47728; &#49436;&#48169;&#50640;&#49436;&#48512;&#53552; &#45320;&#47484; &#47784;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="ISA.43.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#48513;&#48169;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45459;&#51004;&#46972; &#45224;&#48169;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#44396;&#47448;&#54616;&#51648; &#47568;&#46972; &#45236; &#50500;&#46308;&#46308;&#51012; &#50896;&#48169;&#50640;&#49436; &#51060;&#45132;&#47728; &#45236; &#46392;&#46308;&#51012; &#46405; &#45149;&#50640;&#49436; &#50724;&#44172; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="ISA.43.7"><span class="label">7</span><span class="content">&#47924;&#47495; &#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#51088; &#44263; &#45236;&#44032; &#45236; &#50689;&#44305;&#51012; &#50948;&#54616;&#50668; &#52285;&#51312;&#54620; &#51088;&#47484; &#50724;&#44172; &#54616;&#46972; &#44536;&#46308;&#51012; &#45236;&#44032; &#51648;&#50632;&#44256; &#47564;&#46308;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ISA.43.8"><span class="label">8</span><span class="content">&#45576;&#51060; &#51080;&#50612;&#46020; &#49548;&#44221;&#51060;&#50836; &#44480;&#44032; &#51080;&#50612;&#46020; &#44480;&#47672;&#44144;&#47532;&#51064; &#48177;&#49457;&#51012; &#51060;&#45132;&#50612; &#45236;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.43.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.43.9"><span class="label">9</span><span class="content">&#50676;&#48169;&#51008; &#47784;&#50688;&#51004;&#47728; &#48124;&#51313;&#46308;&#51060; &#54924;&#51665;&#54616;&#50688;&#51008;&#46308; &#44536;&#46308; &#51473;&#50640; &#45572;&#44032; &#45733;&#55176; &#51060; &#51068;&#51012; &#44256;&#54616;&#47728; &#51060;&#51204; &#51068;&#51012; &#50864;&#47532;&#50640;&#44172; &#48372;&#51060;&#44192;&#45712;&#45264; &#44536;&#46308;&#47196; &#51613;&#51064;&#51012; &#49464;&#50892;&#49436; &#51088;&#44592;&#51032; &#50739;&#51020;&#51012; &#45208;&#53440;&#45236;&#50612; &#46307;&#45716; &#51088;&#46308;&#47196; &#50739;&#45796; &#47568;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v10" data-usfm="ISA.43.10"><span class="label">10</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#45208;&#51032; &#51613;&#51064;, &#45208;&#51032; &#51333;&#51004;&#47196; &#53469;&#54632;&#51012; &#51077;&#50632;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148;&#47196; &#45208;&#47484; &#50508;&#44256; &#48127;&#51004;&#47728; &#45236;&#44032; &#44536;&#51064;&#51460; &#44648;&#45803;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#45208;&#51032; &#51204;&#50640; &#51648;&#51020;&#51012; &#48155;&#51008; &#49888;&#51060; &#50630;&#50632;&#45712;&#45768;&#46972; &#45208;&#51032; &#54980;&#50640;&#46020; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ISA.43.11"><span class="label">11</span><span class="content">&#45208; &#44263; &#45208;&#45716; &#50668;&#54840;&#50752;&#46972; &#45208; &#50808;&#50640; &#44396;&#50896;&#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ISA.43.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44256;&#54616;&#50688;&#51004;&#47728; &#44396;&#50896;&#54616;&#50688;&#51004;&#47728; &#48372;&#50688;&#44256; &#45320;&#55148; &#51473;&#50640; &#45796;&#47480; &#49888;&#51060; &#50630;&#50632;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45208;&#51032; &#51613;&#51064;&#51060;&#50836; &#45208;&#45716; &#54616;&#45208;&#45784;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.43.13"><span class="label">13</span><span class="content">&#44284;&#50672; &#53468;&#52488;&#47196;&#48512;&#53552; &#45208;&#45716; &#44536;&#45768; &#45236; &#49552;&#50640;&#49436; &#45733;&#55176; &#44148;&#51656; &#51088;&#44032; &#50630;&#46020;&#45796; &#45236;&#44032; &#54665;&#54616;&#47532;&#45768; &#45572;&#44032; &#47561;&#51004;&#47532;&#50836; </span></span><span class="verse v14" data-usfm="ISA.43.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#51032; &#44396;&#49549;&#51088;&#50836; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45236;&#44032; &#48148;&#48296;&#47200;&#50640; &#48372;&#45236;&#50612; &#47784;&#46304; &#44040;&#45824;&#50500; &#49324;&#46988;&#51004;&#47196; &#51088;&#44592;&#46308;&#51032; &#50672;&#46973;&#54616;&#45912; &#48176;&#47484; &#53440;&#44256; &#46020;&#47581;&#54616;&#50668; &#45236;&#47140;&#44032;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.43.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.43.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148;&#51032; &#44144;&#47337;&#54620; &#51088;&#50836; &#51060;&#49828;&#46972;&#50648;&#51032; &#52285;&#51312;&#51088;&#50836; &#45320;&#55148; &#50773;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ISA.43.16"><span class="label">16</span><span class="content">&#48148;&#45796; &#44032;&#50868;&#45936; &#44600;&#51012;, &#53360; &#47932; &#44032;&#50868;&#45936; &#52393;&#44221;&#51012; &#45236;&#44256; </span></span><span class="verse v17" data-usfm="ISA.43.17"><span class="label">17</span><span class="content">&#48337;&#44144;&#50752; &#47568;&#44284; &#44400;&#45824;&#51032; &#50857;&#49324;&#47484; &#51060;&#45132;&#50612; &#45236;&#50612;&#49436; &#44536;&#46308;&#47196; &#51068;&#49884;&#50640; &#50638;&#46300;&#47084;&#51256; &#51068;&#51648; &#47803;&#54616;&#44256; &#49548;&#47736;&#54616;&#44592;&#47484; &#44732;&#51256;&#44032;&#45716; &#46321;&#48520; &#44057;&#44172; &#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="ISA.43.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#51204; &#51068;&#51012; &#44592;&#50613;&#54616;&#51648; &#47568;&#47728; &#50715;&#51201; &#51068;&#51012; &#49373;&#44033;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.43.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.43.19"><span class="label">19</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#49352; &#51068;&#51012; &#54665;&#54616;&#47532;&#45768; &#51060;&#51228; &#45208;&#53440;&#45244; &#44163;&#51060;&#46972; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264; &#51221;&#45397;&#55176; &#45236;&#44032; &#44305;&#50556;&#50640; &#44600;&#44284; &#49324;&#47561;&#50640; &#44053;&#51012; &#45236;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="ISA.43.20"><span class="label">20</span><span class="content">&#51109;&#52264; &#46308;&#51664;&#49849; &#44263; &#49884;&#46993;&#44284; &#48143; &#53440;&#51312;&#46020; &#45208;&#47484; &#51316;&#44221;&#54624; &#44163;&#51008; &#45236;&#44032; &#44305;&#50556;&#50640; &#47932;&#46308;&#51012;, &#49324;&#47561;&#50640; &#44053;&#46308;&#51012; &#45236;&#50612; &#45236; &#48177;&#49457;, &#45208;&#51032; &#53469;&#54620; &#51088;&#47196; &#47560;&#49884;&#44172; &#54624; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="ISA.43.21"><span class="label">21</span><span class="content">&#51060; &#48177;&#49457;&#51008; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51648;&#50632;&#45208;&#45768; &#45208;&#51032; &#52268;&#49569;&#51012; &#48512;&#47476;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ISA.43.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#50556;&#44273;&#50500; &#45320;&#45716; &#45208;&#47484; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#45716; &#45208;&#47484; &#44340;&#47196;&#50752;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.43.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.43.23"><span class="label">23</span><span class="content">&#45348; &#48264;&#51228;&#51032; &#50577;&#51012; &#45236;&#44172;&#47196; &#44032;&#51256; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45348; &#51228;&#47932;&#47196; &#45208;&#47484; &#44277;&#44221;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#45208;&#45716; &#50696;&#47932;&#47196; &#51064;&#54616;&#50668; &#45320;&#47484; &#49688;&#44256;&#47213;&#44172; &#50500;&#45768;&#54616;&#50688;&#44256; &#50976;&#54693;&#51004;&#47196; &#51064;&#54616;&#50668; &#45320;&#47484; &#44340;&#47213;&#44172; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v24" data-usfm="ISA.43.24"><span class="label">24</span><span class="content">&#45320;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#46024;&#51004;&#47196; &#54693;&#54408;&#51012; &#49324;&#51648; &#50500;&#45768;&#54616;&#47728; &#55148;&#49373;&#51032; &#44592;&#47492;&#51004;&#47196; &#45208;&#47484; &#55137;&#51313;&#52992; &#50500;&#45768;&#54616;&#44256; &#45348; &#51396; &#51664;&#51004;&#47196; &#45208;&#47484; &#49688;&#44256;&#47213;&#44172; &#54616;&#47728; &#45348; &#51396;&#50501;&#51004;&#47196; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ISA.43.25"><span class="label">25</span><span class="content">&#45208; &#44263; &#45208;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#45348; &#54728;&#47932;&#51012; &#46020;&#47568;&#54616;&#45716; &#51088;&#45768; &#45348; &#51396;&#47484; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="ISA.43.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#45208;&#47196; &#44592;&#50613;&#51060; &#45208;&#44172; &#54616;&#44256; &#49436;&#47196; &#48320;&#47200;&#54616;&#51088; &#45320;&#45716; &#45348; &#51068;&#51012; &#47568;&#54616;&#50668; &#51032;&#47484; &#45208;&#53440;&#45236;&#46972; </span></span><span class="verse v27" data-usfm="ISA.43.27"><span class="label">27</span><span class="content">&#45348; &#49884;&#51312;&#44032; &#48276;&#51396;&#54616;&#50688;&#44256; &#45320;&#51032; &#44368;&#49324;&#46308;&#51060; &#45208;&#47484; &#48176;&#50669;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v28" data-usfm="ISA.43.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49457;&#49548;&#51032; &#50612;&#47480;&#46308;&#47196; &#50837;&#51012; &#48372;&#44172; &#54616;&#47728; &#50556;&#44273;&#51004;&#47196; &#51200;&#51452;&#47484; &#51077;&#44172; &#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#47196; &#48708;&#48169;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
