<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch47" data-usfm="ISA.47">
            <div class="label">47</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.47.1"><span class="label">1</span><span class="content">&#52376;&#45376; &#46392; &#48148;&#48296;&#47200;&#51060;&#50668; &#45236;&#47140; &#54000;&#45132;&#50640; &#50505;&#51004;&#46972; &#46392; &#44040;&#45824;&#50500;&#50668; &#48372;&#51340;&#44032; &#50630;&#50612;&#51276;&#51004;&#45768; &#46405;&#50640; &#50505;&#51004;&#46972; &#45348;&#44032; &#45796;&#49884;&#45716; &#44273;&#44256; &#50500;&#47532;&#46401;&#45796; &#52845;&#54632;&#51012; &#48155;&#51648; &#47803;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ISA.47.2"><span class="label">2</span><span class="content">&#47607;&#46028;&#51012; &#52712;&#54616;&#50668; &#44032;&#47336;&#47484; &#44040;&#46972; &#47732;&#48149;&#51012; &#48279;&#51004;&#47728; &#52824;&#47560;&#47484; &#44151;&#50612; &#45796;&#47532;&#47484; &#46300;&#47084;&#45236;&#44256; &#44053;&#51012; &#44148;&#45320;&#46972; </span></span><span class="verse v3" data-usfm="ISA.47.3"><span class="label">3</span><span class="content">&#45348; &#49332;&#51060; &#46300;&#47084;&#45208;&#44256; &#45348; &#48512;&#45124;&#47084;&#50868; &#44163;&#51060; &#48372;&#51068; &#44163;&#51060;&#46972; &#45236;&#44032; &#48372;&#49688;&#54616;&#46104; &#49324;&#46988;&#51012; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="ISA.47.4"><span class="label">4</span><span class="content">(&#50864;&#47532;&#51032; &#44396;&#49549;&#51088;&#45716; &#44536; &#51060;&#47492;&#51060; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#49884;&#45768;&#46972;) </span></span><span class="verse v5" data-usfm="ISA.47.5"><span class="label">5</span><span class="content">&#46392; &#44040;&#45824;&#50500;&#50668; &#51104;&#51104;&#55176; &#50505;&#51004;&#46972; &#55121;&#50516;&#51004;&#47196; &#46308;&#50612;&#44032;&#46972; &#45348;&#44032; &#45796;&#49884;&#45716; &#50676;&#44397;&#51032; &#51452;&#47784;&#46972; &#52845;&#54632;&#51012; &#48155;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ISA.47.6"><span class="label">6</span><span class="content">&#51204;&#50640; &#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#45432;&#54632;&#51004;&#47196; &#45236; &#44592;&#50629;&#51012; &#50837;&#46104;&#44172; &#54616;&#50668; &#44536;&#46308;&#51012; &#45348; &#49552;&#50640; &#48537;&#50688;&#44144;&#45720; &#45348;&#44032; &#44536;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#45721;&#51008;&#51060;&#50640;&#44172; &#45348; &#47693;&#50640;&#47484; &#49900;&#55176; &#47924;&#44161;&#44172; &#47700;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.47.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.47.7"><span class="label">7</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50689;&#50689;&#55176; &#51452;&#47784;&#44032; &#46104;&#47532;&#46972; &#54616;&#44256; &#51060; &#51068;&#51012; &#45348; &#47560;&#51020;&#50640; &#46160;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#44536; &#51333;&#47568;&#46020; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.47.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.47.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#52824;&#54616;&#44256; &#54217;&#50504;&#55176; &#51648;&#45236;&#47728; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#45208; &#49104;&#51060;&#46972; &#45208; &#50808;&#50640; &#45796;&#47480;&#51060;&#44032; &#50630;&#46020;&#45796; &#45208;&#45716; &#44284;&#48512;&#47196; &#51648;&#45236;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#51088;&#45376;&#47484; &#51075;&#50612;&#48260;&#47532;&#45716; &#51068;&#46020; &#47784;&#47476;&#47532;&#46972; &#54616;&#45716; &#51088;&#50668; &#45320;&#45716; &#51060;&#51228; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v9" data-usfm="ISA.47.9"><span class="label">9</span><span class="content">&#54620; &#45216;&#50640; &#54848;&#50672;&#55176; &#51088;&#45376;&#47484; &#51075;&#51004;&#47728; &#44284;&#48512;&#44032; &#46104;&#45716; &#51060; &#46160; &#51068;&#51060; &#45348;&#44172; &#51076;&#54624; &#44163;&#51060;&#46972; &#45348;&#44032; &#47924;&#49688;&#54620; &#49324;&#49696;&#44284; &#47566;&#51008; &#51652;&#50616;&#51012; &#48288;&#54400;&#52236;&#46972;&#46020; &#51060; &#51068;&#51060; &#50728;&#51204;&#55176; &#45348;&#44172; &#51076;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="ISA.47.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#45348; &#50501;&#51012; &#51032;&#51648;&#54616;&#44256; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#45208;&#47484; &#48372;&#45716; &#51088;&#44032; &#50630;&#45796; &#54616;&#45208;&#45768; &#45348; &#51648;&#54812;&#50752; &#45348; &#51648;&#49885;&#51060; &#45320;&#47484; &#50976;&#54841;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#45348; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#45208; &#49104;&#51060;&#46972; &#45208; &#50808;&#50640; &#45796;&#47480;&#51060;&#44032; &#50630;&#45796; &#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.47.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.47.11"><span class="label">11</span><span class="content">&#51116;&#50521;&#51060; &#45348;&#44172; &#51076;&#54616;&#47532;&#46972; &#44536;&#47084;&#45208; &#45348;&#44032; &#44536; &#44540;&#48376;&#51012; &#50508;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#49552;&#54644;&#44032; &#45348;&#44172; &#51060;&#47476;&#47532;&#46972; &#44536;&#47084;&#45208; &#51060;&#47484; &#47932;&#47532;&#52832; &#45733;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#54028;&#47736;&#51060; &#54848;&#50672;&#55176; &#45348;&#44172; &#51076;&#54616;&#47532;&#46972; &#44536;&#47084;&#45208; &#45348;&#44032; &#54756;&#50500;&#47532;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.47.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.47.12"><span class="label">12</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#51210;&#50612;&#49436;&#48512;&#53552; &#55192;&#50416;&#45912; &#51652;&#50616;&#44284; &#47566;&#51008; &#49324;&#49696;&#51012; &#44032;&#51648;&#44256; &#49436;&#49436; &#49884;&#54744;&#54616;&#50668; &#48372;&#46972; &#54841;&#49884; &#50976;&#51061;&#51012; &#50619;&#51012; &#49688; &#51080;&#51012;&#45716;&#51648;, &#54841;&#49884; &#50896;&#49688;&#47484; &#51060;&#44600; &#49688; &#51080;&#51012;&#45716;&#51648;, </span></span><span class="verse v13" data-usfm="ISA.47.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#47566;&#51008; &#47784;&#47029;&#51012; &#51064;&#54616;&#50668; &#54588;&#44260;&#52992; &#46104;&#50632;&#46020;&#45796; &#54616;&#45720;&#51012; &#49332;&#54588;&#45716; &#51088;&#50752; &#48324;&#51012; &#48372;&#45716; &#51088;&#50752; &#50900;&#49325;&#50640; &#50696;&#44256;&#54616;&#45716; &#51088;&#46308;&#47196; &#51068;&#50612;&#45208; &#45348;&#44172; &#51076;&#54624; &#44536; &#51068;&#50640;&#49436; &#45320;&#47484; &#44396;&#50896;&#52992; &#54616;&#50668; &#48372;&#46972; </span></span><span class="verse v14" data-usfm="ISA.47.14"><span class="label">14</span><span class="content">&#48372;&#46972; &#44536;&#46308;&#51008; &#52488;&#44060; &#44057;&#50500;&#49436; &#48520;&#50640; &#53440;&#47532;&#45768; &#44536; &#48520;&#44867;&#51032; &#49464;&#47141;&#50640;&#49436; &#49828;&#49828;&#47196; &#44396;&#50896;&#52824; &#47803;&#54624; &#44163;&#51060;&#46972; &#51060; &#48520;&#51008; &#45908;&#50881;&#44172; &#54624; &#49711;&#48520;&#51060; &#50500;&#45768;&#50836; &#44536; &#50526;&#50640; &#50505;&#51012; &#47564;&#54620; &#48520;&#46020; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ISA.47.15"><span class="label">15</span><span class="content">&#45320;&#51032; &#44540;&#47196;&#54616;&#45912; &#44163;&#46308;&#51060; &#45348;&#44172; &#51060;&#44057;&#51060; &#46104;&#47532;&#45768; &#45320; &#50612;&#47140;&#49436;&#48512;&#53552; &#45320;&#50752; &#54632;&#44760; &#47924;&#50669;&#54616;&#45912; &#51088;&#46308;&#51060; &#44033;&#44592; &#49548;&#54693;&#45824;&#47196; &#50976;&#47532;&#54616;&#44256; &#45320;&#47484; &#44396;&#50896;&#54624; &#51088; &#50630;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
