<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch45" data-usfm="ISA.45">
            <div class="label">45</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.45.1"><span class="label">1</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#44592;&#47492; &#48155;&#51008; &#44256;&#47112;&#49828;&#51032; &#50724;&#47480;&#49552;&#51012; &#51105;&#44256; &#50676;&#44397;&#51004;&#47196; &#44536; &#50526;&#50640; &#54637;&#48373;&#54616;&#44172; &#54616;&#47728; &#50676;&#50773;&#51032; &#54728;&#47532;&#47484; &#54400;&#47728; &#49457; &#47928;&#51012; &#44536; &#50526;&#50640; &#50676;&#50612;&#49436; &#45803;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#46972; &#45236;&#44032; &#44256;&#47112;&#49828;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v2" data-usfm="ISA.45.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45348; &#50526;&#49436; &#44032;&#49436; &#54744;&#54620; &#44275;&#51012; &#54217;&#53444;&#52992; &#54616;&#47728; &#45451;&#47928;&#51012; &#52432;&#49436; &#48512;&#49688;&#47728; &#49632;&#48727;&#51109;&#51012; &#44734;&#44256; </span></span><span class="verse v3" data-usfm="ISA.45.3"><span class="label">3</span><span class="content">&#45348;&#44172; &#55121;&#50516; &#51473;&#51032; &#48372;&#54868;&#50752; &#51008;&#48128;&#54620; &#44275;&#50640; &#49704;&#51008; &#51116;&#47932;&#51012; &#51452;&#50612;&#49436; &#45320;&#47196; &#45320;&#47484; &#51648;&#47749;&#54616;&#50668; &#48512;&#47480; &#51088;&#44032; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51064;&#51460; &#50508;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="ISA.45.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#51333; &#50556;&#44273;, &#45208;&#51032; &#53469;&#54620; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#45320;&#47484; &#51648;&#47749;&#54616;&#50668; &#48520;&#47104;&#45208;&#45768; &#45320;&#45716; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#45208;&#45716; &#45348;&#44172; &#52845;&#54840;&#47484; &#51452;&#50632;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="ISA.45.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#46972; &#45208; &#50808;&#50640; &#45796;&#47480;&#51060;&#44032; &#50630;&#45208;&#45768; &#45208; &#48150;&#50640; &#49888;&#51060; &#50630;&#45712;&#45768;&#46972; &#45320;&#45716; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#45208;&#45716; &#45348; &#46944;&#47484; &#46041;&#51068; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.45.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.45.6"><span class="label">6</span><span class="content">&#54644; &#46888;&#45716; &#44275;&#50640;&#49436;&#46304;&#51648; &#51648;&#45716; &#44275;&#50640;&#49436;&#46304;&#51648; &#45208; &#48150;&#50640; &#45796;&#47480;&#51060;&#44032; &#50630;&#45716;&#51460;&#51012; &#47924;&#47532;&#47196; &#50508;&#44172; &#54616;&#47532;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#46972; &#45796;&#47480;&#51060;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ISA.45.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#48731;&#46020; &#51667;&#44256; &#50612;&#46160;&#50880;&#46020; &#52285;&#51312;&#54616;&#47728; &#45208;&#45716; &#54217;&#50504;&#46020; &#51667;&#44256; &#54872;&#45212;&#46020; &#52285;&#51312;&#54616;&#45208;&#45768; &#45208;&#45716; &#50668;&#54840;&#50752;&#46972; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#45768;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="ISA.45.8"><span class="label">8</span><span class="content">&#45320; &#54616;&#45720;&#51060;&#50668; &#50948;&#50640;&#49436;&#48512;&#53552; &#51032;&#47196;&#50880;&#51012; &#48708; &#44057;&#51060; &#46307;&#44172; &#54624;&#52236;&#50612;&#45796; &#44417;&#52285;&#51060;&#50668; &#51032;&#47484; &#48512;&#50612; &#45236;&#47540;&#52236;&#50612;&#45796; &#46405;&#51060;&#50668; &#50676;&#47140;&#49436; &#44396;&#50896;&#51012; &#45236;&#44256; &#51032;&#46020; &#54632;&#44760; &#50880;&#46027;&#44172; &#54624;&#52236;&#50612;&#45796; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060; &#51068;&#51012; &#52285;&#51312;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.45.9"><span class="label">9</span><span class="content">&#51656;&#44536;&#47495; &#51312;&#44033; &#51473; &#54620; &#51312;&#44033; &#44057;&#51008; &#51088;&#44032; &#51088;&#44592;&#47484; &#51648;&#51004;&#49888; &#51088;&#47196; &#45908;&#48520;&#50612; &#45796;&#53812;&#52240;&#45824; &#54868; &#51080;&#51012;&#52240;&#51200; &#51652;&#55129;&#51060; &#53664;&#44592;&#51109;&#51060;&#47484; &#45824;&#54616;&#50668; &#45320;&#45716; &#47924;&#50631;&#51012; &#47564;&#46300;&#45712;&#45544; &#54624; &#49688; &#51080;&#44192;&#51004;&#47728; &#45320;&#51032; &#47564;&#46304; &#44163;&#51060; &#45320;&#47484; &#44032;&#47532;&#53020; &#44536;&#45716; &#49552;&#51060; &#50630;&#45796; &#54624; &#49688; &#51080;&#44192;&#45712;&#45544; </span></span><span class="verse v10" data-usfm="ISA.45.10"><span class="label">10</span><span class="content">&#50500;&#48708;&#50640;&#44172; &#47931;&#44592;&#47484; &#45348;&#44032; &#47924;&#50631;&#51012; &#45228;&#45712;&#45264; &#50612;&#48120;&#50640;&#44172; &#47931;&#44592;&#47484; &#45348;&#44032; &#47924;&#50631;&#51012; &#45235;&#51004;&#47140;&#44256; &#44396;&#47196;&#54616;&#45712;&#45264; &#54616;&#45716; &#51088;&#50640;&#44172; &#54868; &#51080;&#51012;&#52240;&#51200; </span></span><span class="verse v11" data-usfm="ISA.45.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#51088; &#44263; &#51060;&#49828;&#46972;&#50648;&#51012; &#51648;&#51004;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51109;&#47000; &#51068;&#51012; &#45236;&#44172; &#47932;&#51004;&#46972; &#46608; &#45236; &#50500;&#46308;&#46308;&#51032; &#51068;&#44284; &#45236; &#49552;&#51004;&#47196; &#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#45236;&#44172; &#48512;&#53441;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.45.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.45.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#46405;&#51012; &#47564;&#46308;&#44256; &#44536; &#50948;&#50640; &#49324;&#46988;&#51012; &#52285;&#51312;&#54616;&#50688;&#51004;&#47728; &#45236;&#44032; &#52828;&#49688;&#47196; &#54616;&#45720;&#51012; &#54196;&#44256; &#44536; &#47564;&#49345;&#51012; &#47749;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="ISA.45.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51032;&#47196; &#44536;&#47484; &#51068;&#51004;&#53416;&#51648;&#46972; &#44536;&#51032; &#47784;&#46304; &#44600;&#51012; &#44263;&#44172; &#54616;&#47532;&#45768; &#44536;&#44032; &#45208;&#51032; &#49457;&#51021;&#51012; &#44148;&#52629;&#54624; &#44163;&#51060;&#47728; &#45208;&#51032; &#49324;&#47196;&#51105;&#55180; &#51088;&#46308;&#51012; &#44050;&#51060;&#45208; &#44058;&#51020; &#50630;&#51060; &#45459;&#51004;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ISA.45.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#50528;&#44413;&#51032; &#49688;&#44256;&#54620; &#44163;&#44284; &#44396;&#49828;&#51032; &#47924;&#50669;&#54620; &#44163;&#44284; &#49828;&#48148;&#51032; &#51109;&#45824;&#54620; &#51313;&#49549;&#46308;&#51060; &#45796; &#45348;&#44172;&#47196; &#46028;&#50500;&#50752;&#49436; &#45348;&#44172; &#49549;&#54624; &#44163;&#51060;&#50836; &#44536;&#46308;&#51060; &#45320;&#47484; &#46384;&#47484; &#44163;&#51060;&#46972; &#49324;&#49836;&#50640; &#47588;&#50668; &#44148;&#45320;&#50752;&#49436; &#45348;&#44172; &#44404;&#48373;&#54616;&#44256; &#44036;&#44396;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#44284;&#50672; &#45348;&#44172; &#44228;&#49884;&#44256; &#44536; &#50808;&#50640;&#45716; &#45796;&#47480; &#54616;&#45208;&#45784;&#51060; &#50630;&#45796; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ISA.45.15"><span class="label">15</span><span class="content">&#44396;&#50896;&#51088; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51652;&#49892;&#47196; &#51452;&#45716; &#49828;&#49828;&#47196; &#49704;&#50612; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="ISA.45.16"><span class="label">16</span><span class="content">&#50864;&#49345;&#51012; &#47564;&#46300;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#47728; &#50837;&#51012; &#48155;&#50500; &#45796; &#54632;&#44760; &#49688;&#50837; &#51473;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#47196;&#46104; </span></span><span class="verse v17" data-usfm="ISA.45.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#50668;&#54840;&#50752;&#44760; &#44396;&#50896;&#51012; &#51077;&#50612; &#50689;&#50896;&#54620; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#45768; &#50689;&#49464;&#50640; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#44144;&#45208; &#50837;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="ISA.45.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#54616;&#45720;&#51012; &#52285;&#51312;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#46405;&#46020; &#51312;&#49457;&#54616;&#49884;&#44256; &#44204;&#44256;&#52992; &#54616;&#49884;&#46104; &#54747;&#46104;&#51060; &#52285;&#51312;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#49324;&#46988;&#51004;&#47196; &#44144;&#54616;&#44172; &#51648;&#51004;&#49888; &#51088;&#49884;&#45768;&#46972; &#44536; &#47568;&#50432;&#50640; &#45208;&#45716; &#50668;&#54840;&#50752;&#46972; &#45208; &#50808;&#50640; &#45796;&#47480;&#51060;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ISA.45.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#55121;&#50516;&#54620; &#44275;&#50640;&#49436; &#51008;&#48128;&#55176; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#50556;&#44273; &#51088;&#49552;&#50640;&#44172; &#45320;&#55148;&#44032; &#45208;&#47484; &#54747;&#46104;&#51060; &#52286;&#51004;&#46972; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#45432;&#46972; &#45208; &#50668;&#54840;&#50752;&#45716; &#51032;&#47484; &#47568;&#54616;&#44256; &#51221;&#51649;&#51012; &#44256;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ISA.45.20"><span class="label">20</span><span class="content">&#50676;&#48169; &#51473;&#50640;&#49436; &#54588;&#45212;&#54620; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#47784;&#50668; &#50724;&#46972; &#54620;&#44032;&#51648;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500; &#50724;&#46972; &#45208;&#47924; &#50864;&#49345;&#51012; &#44032;&#51648;&#44256; &#45796;&#45768;&#47728; &#45733;&#55176; &#44396;&#50896;&#52824; &#47803;&#54616;&#45716; &#49888;&#50640;&#44172; &#44592;&#46020;&#54616;&#45716; &#51088;&#46308;&#51008; &#47924;&#51648;&#54620; &#51088;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.45.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.45.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#44256;&#54616;&#47728; &#51652;&#49696;&#54616;&#44256; &#46608; &#54588;&#52264; &#49345;&#51032;&#54616;&#50668; &#48372;&#46972; &#51060; &#51068;&#51012; &#51060;&#51204;&#48512;&#53552; &#48372;&#51064; &#51088;&#44032; &#45572;&#44396;&#45264; &#50696;&#47196;&#48512;&#53552; &#44256;&#54620; &#51088;&#44032; &#45572;&#44396;&#45264; &#45208; &#50668;&#54840;&#50752;&#44032; &#50500;&#45768;&#45264; &#45208; &#50808;&#50640; &#45796;&#47480; &#49888;&#51060; &#50630;&#45208;&#45768; &#45208;&#45716; &#44277;&#51032;&#47484; &#54665;&#54616;&#47728; &#44396;&#50896;&#51012; &#48288;&#54392;&#45716; &#54616;&#45208;&#45784;&#51060;&#46972; &#45208; &#50808;&#50640; &#45796;&#47480;&#51060;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ISA.45.22"><span class="label">22</span><span class="content">&#46405; &#45149;&#51032; &#47784;&#46304; &#48177;&#49457;&#50500; &#45208;&#47484; &#50521;&#47581;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; &#45208;&#45716; &#54616;&#45208;&#45784;&#51060;&#46972; &#45796;&#47480; &#51060;&#44032; &#50630;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ISA.45.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45208;&#47484; &#46160;&#44256; &#47609;&#49464;&#54616;&#44592;&#47484; &#45208;&#51032; &#51077;&#50640;&#49436; &#51032;&#47196;&#50868; &#47568;&#51060; &#45208;&#44052;&#51008;&#51593; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768; &#54616;&#45208;&#45768; &#45236;&#44172; &#47784;&#46304; &#47924;&#47502;&#51060; &#44999;&#44192;&#44256; &#47784;&#46304; &#54784;&#44032; &#47609;&#50557;&#54616;&#47532;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v24" data-usfm="ISA.45.24"><span class="label">24</span><span class="content">&#50612;&#46500; &#51088;&#51032; &#45236;&#44172; &#45824;&#54620; &#47568;&#50640; &#51032;&#50752; &#55192;&#51008; &#50668;&#54840;&#50752;&#44760;&#47564; &#51080;&#45208;&#45768; &#49324;&#46988;&#46308;&#51008; &#44536;&#50640;&#44172;&#47196; &#45208;&#50500;&#44040; &#44163;&#51060;&#46972; &#47924;&#47495; &#44536;&#47484; &#45432;&#54616;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#47532;&#46972;&#47560;&#45716; </span></span><span class="verse v25" data-usfm="ISA.45.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#45796; &#50668;&#54840;&#50752;&#47196; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#44256; &#51088;&#46993;&#54616;&#47532;&#46972; &#54616;&#45712;&#45768;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
