<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch46" data-usfm="ISA.46">
            <div class="label">46</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.46.1"><span class="label">1</span><span class="content">&#48296;&#51008; &#50638;&#46300;&#47084;&#51276;&#44256; &#45712;&#48372;&#45716; &#44396;&#48512;&#47084;&#51276;&#46020;&#45796; &#44536;&#46308;&#51032; &#50864;&#49345;&#46308;&#51008; &#51664;&#49849;&#44284; &#44032;&#52629;&#50640;&#44172; &#49892;&#47532;&#50912;&#51004;&#45768; &#45320;&#55148;&#44032; &#46496;&#47700;&#44256; &#45796;&#45768;&#45912; &#44536;&#44163;&#51008; &#54588;&#44260;&#54620; &#51664;&#49849;&#51032; &#47924;&#44144;&#50868; &#51664;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="ISA.46.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#44396;&#48512;&#47084;&#51276;&#44256; &#44536;&#46308;&#51008; &#51068;&#51228;&#55176; &#50638;&#46300;&#47084;&#51276;&#51004;&#48064;&#47196; &#44536; &#51664;&#51012; &#44396;&#54616;&#50668; &#45236;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#46020; &#51105;&#54784; &#44052;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ISA.46.3"><span class="label">3</span><span class="content">&#50556;&#44273; &#51665;&#51060;&#50668; &#51060;&#49828;&#46972;&#50648; &#51665;&#51032; &#45224;&#51008; &#47784;&#46304; &#51088;&#50668; &#45208;&#47484; &#46308;&#51012;&#52236;&#50612;&#45796; &#48176;&#50640;&#49436; &#45224;&#51004;&#47196;&#48512;&#53552; &#45236;&#44172; &#50504;&#44220;&#44256; &#53468;&#50640;&#49436; &#45224;&#51004;&#47196;&#48512;&#53552; &#45236;&#44172; &#54408;&#44592;&#50868; &#45320;&#55148;&#50668;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.46.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.46.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#45432;&#45380;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#45236;&#44032; &#44536;&#47532;&#54616;&#44192;&#44256; &#48177;&#48156;&#51060; &#46104;&#44592;&#44620;&#51648; &#45236;&#44032; &#45320;&#55148;&#47484; &#54408;&#51012; &#44163;&#51060;&#46972; &#45236;&#44032; &#51648;&#50632;&#51008;&#51593; &#50504;&#51012; &#44163;&#51060;&#50836; &#54408;&#51012; &#44163;&#51060;&#50836; &#44396;&#54616;&#50668; &#45236;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ISA.46.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#45572;&#44396;&#50640; &#48708;&#44592;&#47728; &#45572;&#44396;&#50752; &#51677;&#54616;&#47728; &#45572;&#44396;&#50752; &#48708;&#44368;&#54616;&#50668; &#49436;&#47196; &#44057;&#45796; &#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.46.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.46.6"><span class="label">6</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51452;&#47672;&#45768;&#50640;&#49436; &#44552;&#51012; &#50143;&#50500; &#45236;&#47728; &#51008;&#51012; &#51200;&#50872;&#50640; &#45804;&#50500; &#51109;&#49353;&#50640;&#44172; &#51452;&#44256; &#44536;&#44163;&#51004;&#47196; &#49888;&#51012; &#47564;&#46308;&#44172; &#54616;&#44256; &#44536;&#44163;&#50640;&#44172; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="ISA.46.7"><span class="label">7</span><span class="content">&#44536;&#44163;&#51012; &#46308;&#50612; &#50612;&#44648;&#50640; &#47700;&#50612;&#45796;&#44032; &#44536;&#51032; &#52376;&#49548;&#50640; &#46160;&#47732; &#44536;&#44163;&#51060; &#49436;&#49436; &#51080;&#44256; &#44144;&#44592;&#49436; &#45733;&#55176; &#50880;&#51649;&#51060;&#51648; &#47803;&#54616;&#47728; &#44536;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612;&#46020; &#45733;&#55176; &#51025;&#45813;&#51648; &#47803;&#54616;&#47728; &#44256;&#45212;&#50640;&#49436; &#44396;&#54616;&#50668; &#45236;&#51648;&#46020; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ISA.46.8"><span class="label">8</span><span class="content">&#45320;&#55148; &#54056;&#50669;&#54620; &#51088;&#46308;&#50500; &#51060; &#51068;&#51012; &#44592;&#50613;&#54616;&#44256; &#51109;&#48512;&#44032; &#46104;&#46972; &#51060; &#51068;&#51012; &#45796;&#49884; &#49373;&#44033;&#54616;&#46972; </span></span><span class="verse v9" data-usfm="ISA.46.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#50715;&#51201; &#51068;&#51012; &#44592;&#50613;&#54616;&#46972; &#45208;&#45716; &#54616;&#45208;&#45784;&#51060;&#46972; &#45208; &#50808;&#50640; &#45796;&#47480;&#51060;&#44032; &#50630;&#45712;&#45768;&#46972; &#45208;&#45716; &#54616;&#45208;&#45784;&#51060;&#46972; &#45208; &#44057;&#51008;&#51060;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ISA.46.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#51333;&#47568;&#51012; &#52376;&#51020;&#48512;&#53552; &#44256;&#54616;&#47728; &#50500;&#51649; &#51060;&#47336;&#51648; &#50500;&#45768;&#54620; &#51068;&#51012; &#50715;&#51201;&#48512;&#53552; &#48372;&#51060;&#44256; &#51060;&#47476;&#44592;&#47484; &#45208;&#51032; &#47784;&#47029;&#51060; &#49444; &#44163;&#51060;&#45768; &#45236;&#44032; &#45208;&#51032; &#47784;&#46304; &#44592;&#48848;&#54616;&#45716; &#44163;&#51012; &#51060;&#47336;&#47532;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="ISA.46.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#46041;&#48169;&#50640;&#49436; &#46021;&#49688;&#47532;&#47484; &#48512;&#47476;&#47728; &#47676; &#45208;&#46972;&#50640;&#49436; &#45208;&#51032; &#47784;&#47029;&#51012; &#51060;&#47344; &#49324;&#46988;&#51012; &#48512;&#47484; &#44163;&#51060;&#46972; &#45236;&#44032; &#47568;&#54616;&#50688;&#51008;&#51593; &#51221;&#45397; &#51060;&#47344; &#44163;&#51060;&#50836; &#44221;&#50689;&#54616;&#50688;&#51008;&#51593; &#51221;&#45397; &#54665;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.46.12"><span class="label">12</span><span class="content">&#47560;&#51020;&#51060; &#50756;&#50501;&#54616;&#50668; &#51032;&#50640;&#49436; &#47680;&#47532; &#46496;&#45212; &#45320;&#55148;&#50668; &#45208;&#47484; &#46308;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.46.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.46.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#51032;&#47484; &#44032;&#44637;&#44172; &#54624;&#44163;&#51064;&#51593; &#49345;&#44144;&#44032; &#47680;&#51648; &#50500;&#45768;&#54616;&#45768; &#45208;&#51032; &#44396;&#50896;&#51060; &#51648;&#52404;&#52824; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#45208;&#51032; &#50689;&#44305;&#51064; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#44396;&#50896;&#51012; &#49884;&#50728;&#50640; &#48288;&#54400;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
