<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch49" data-usfm="ISA.49">
            <div class="label">49</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.49.1"><span class="label">1</span><span class="content">&#49452;&#46308;&#50500; &#45208;&#47484; &#46308;&#51004;&#46972; &#50896;&#48169; &#48177;&#49457;&#46308;&#50500; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44032; &#53468;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#45208;&#47484; &#48512;&#47476;&#49512;&#44256; &#45236;&#44032; &#50612;&#48120; &#48373;&#51473;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#45236; &#51060;&#47492;&#51012; &#47568;&#50432;&#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v2" data-usfm="ISA.49.2"><span class="label">2</span><span class="content">&#45236; &#51077;&#51012; &#45216;&#52852;&#47196;&#50868; &#52860; &#44057;&#51060; &#47564;&#46300;&#49884;&#44256; &#45208;&#47484; &#44536; &#49552; &#44536;&#45720;&#50640; &#49704;&#44592;&#49884;&#47728; &#45208;&#47196; &#47560;&#44305;&#54620; &#49332;&#51012; &#47564;&#46300;&#49324; &#44536; &#51204;&#53685;&#50640; &#44048;&#52628;&#49884;&#44256; </span></span><span class="verse v3" data-usfm="ISA.49.3"><span class="label">3</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#45208;&#51032; &#51333;&#51060;&#50836; &#45236; &#50689;&#44305;&#51012; &#45208;&#53440;&#45244; &#51060;&#49828;&#46972;&#50648;&#51060;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.49.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#54747;&#46104;&#51060; &#49688;&#44256;&#54616;&#50688;&#51004;&#47728; &#47924;&#51061;&#55176; &#44277;&#50672;&#55176; &#45236; &#55192;&#51012; &#45796;&#54616;&#50688;&#45796; &#54616;&#50688;&#46020;&#45796; &#51221;&#45397;&#55176; &#45208;&#51032; &#49888;&#50896;&#51060; &#50668;&#54840;&#50752;&#44760; &#51080;&#44256; &#45208;&#51032; &#48372;&#51025;&#51060; &#45208;&#51032; &#54616;&#45208;&#45784;&#44760; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ISA.49.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#48372;&#49884;&#44592;&#50640; &#51316;&#44480;&#54620; &#51088;&#46972; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#55192;&#51060; &#46104;&#49512;&#46020;&#45796; &#45796;&#49884; &#50556;&#44273;&#51012; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#49884;&#47728; &#51060;&#49828;&#46972;&#50648;&#51012; &#51088;&#44592;&#50640;&#44172;&#47196; &#47784;&#51060;&#44172; &#54616;&#49884;&#47140;&#44256; &#45208;&#47484; &#53468;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#51088;&#44592; &#51333;&#51012; &#49340;&#51004;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.49.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.49.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#45208;&#51032; &#51333;&#51060; &#46104;&#50612; &#50556;&#44273;&#51032; &#51648;&#54028;&#46308;&#51012; &#51068;&#51004;&#53412;&#47728; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#48372;&#51204;&#46108; &#51088;&#47484; &#46028;&#50500;&#50724;&#44172; &#54624; &#44163;&#51008; &#50724;&#55176;&#47140; &#44221;&#54620; &#51068;&#51060;&#46972; &#45236;&#44032; &#46608; &#45320;&#47196; &#51060;&#48169;&#51032; &#48731;&#51012; &#49340;&#50500; &#45208;&#51032; &#44396;&#50896;&#51012; &#48288;&#54400;&#50612;&#49436; &#46405; &#45149;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="ISA.49.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44396;&#49549;&#51088;, &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46988;&#50640;&#44172; &#47736;&#49884;&#47484; &#45817;&#54616;&#45716; &#51088;, &#48177;&#49457;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#45716; &#51088;, &#44288;&#50896;&#46308;&#50640;&#44172; &#51333;&#51060; &#46108; &#51088;&#50640;&#44172; &#51060;&#44057;&#51060; &#51060;&#47476;&#49884;&#46104; &#45320;&#47484; &#48372;&#44256; &#50676;&#50773;&#51060; &#51068;&#50612;&#49436;&#47728; &#48169;&#48177;&#46308;&#51060; &#44221;&#48176;&#54616;&#47532;&#45768; &#51060;&#45716; &#45320;&#47484; &#53469;&#54620;&#48148; &#49888;&#49892;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#47484; &#51064;&#54632;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.49.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.49.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#44032;&#46972;&#49324;&#45824; &#51008;&#54812;&#51032; &#46412;&#50640; &#45236;&#44032; &#45348;&#44172; &#51025;&#45813;&#54616;&#50688;&#44256; &#44396;&#50896;&#51032; &#45216;&#50640; &#45236;&#44032; &#45320;&#47484; &#46020;&#50772;&#46020;&#45796; &#45236;&#44032; &#51109;&#52264; &#45320;&#47484; &#48372;&#54840;&#54616;&#50668; &#45320;&#47196; &#48177;&#49457;&#51032; &#50616;&#50557;&#51012; &#49340;&#51004;&#47728; &#45208;&#46972;&#47484; &#51068;&#51004;&#53020; &#44536;&#46308;&#47196; &#44536; &#54889;&#47924;&#54616;&#50688;&#45912; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#49345;&#49549;&#52992; &#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="ISA.49.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51105;&#54784; &#51080;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45208;&#50724;&#46972; &#54616;&#47728; &#55121;&#50516;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#45208;&#53440;&#45208;&#46972; &#54616;&#47532;&#46972; &#44536;&#46308;&#51060; &#44600;&#50640;&#49436; &#47673;&#44192;&#44256; &#47784;&#46304; &#51088;&#49328;&#50640;&#46020; &#44536;&#46308;&#51032; &#54400;&#48173;&#51060; &#51080;&#51012; &#44163;&#51064;&#51593; </span></span><span class="verse v10" data-usfm="ISA.49.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#51452;&#47532;&#44144;&#45208; &#47785;&#47560;&#47476;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; &#45908;&#50948;&#50752; &#48341;&#51060; &#44536;&#46308;&#51012; &#49345;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#45716; &#51088;&#44032; &#44536;&#46308;&#51012; &#51060;&#45132;&#46104; &#49368;&#47932; &#44540;&#50896;&#51004;&#47196; &#51064;&#46020;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ISA.49.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#47784;&#46304; &#49328;&#51012; &#44600;&#47196; &#49340;&#44256; &#45208;&#51032; &#45824;&#47196;&#47484; &#46027;&#50864;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="ISA.49.12"><span class="label">12</span><span class="content">&#54841;&#51088;&#45716; &#50896;&#48169;&#50640;&#49436;, &#54841;&#51088;&#45716; &#48513;&#48169;&#44284; &#49436;&#48169;&#50640;&#49436;, &#54841;&#51088;&#45716; &#49884;&#45784; &#46405;&#50640;&#49436; &#50724;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ISA.49.13"><span class="label">13</span><span class="content">&#54616;&#45720;&#51060;&#50668; &#45432;&#47000;&#54616;&#46972; &#46405;&#51060;&#50668; &#44592;&#48848;&#54616;&#46972; &#49328;&#46308;&#51060;&#50668; &#51600;&#44144;&#51060; &#45432;&#47000;&#54616;&#46972; &#50668;&#54840;&#50752;&#44032; &#44536; &#48177;&#49457;&#51012; &#50948;&#47196;&#54616;&#50688;&#51008;&#51593; &#44536; &#44256;&#45212; &#45817;&#54620; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44600; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.49.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.49.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#49884;&#50728;&#51060; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48260;&#47532;&#49884;&#47728; &#51452;&#44760;&#49436; &#45208;&#47484; &#51082;&#51004;&#49512;&#45796; &#54616;&#50688;&#44144;&#45768;&#50752; </span></span><span class="verse v15" data-usfm="ISA.49.15"><span class="label">15</span><span class="content">&#50668;&#51064;&#51060; &#50612;&#52236; &#44536; &#51222;&#47673;&#45716; &#51088;&#49885;&#51012; &#51082;&#44192;&#51004;&#47728; &#51088;&#44592; &#53468;&#50640;&#49436; &#45212; &#50500;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50506;&#44192;&#45712;&#45264; &#44536;&#46308;&#51008; &#54841;&#49884; &#51082;&#51012;&#52236;&#46972;&#46020; &#45208;&#45716; &#45320;&#47484; &#51082;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ISA.49.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#45236; &#49552;&#48148;&#45797;&#50640; &#49352;&#44220;&#44256; &#45320;&#51032; &#49457;&#48317;&#51060; &#54637;&#49345; &#45236; &#50526;&#50640; &#51080;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="ISA.49.17"><span class="label">17</span><span class="content">&#45348; &#51088;&#45376;&#46308;&#51008; &#49549;&#55176; &#46028;&#50500;&#50724;&#44256; &#45320;&#47484; &#54736;&#47728; &#45320;&#47484; &#54889;&#54224;&#52992; &#54616;&#45912; &#51088;&#46308;&#51008; &#45320;&#47484; &#46496;&#45208;&#44032;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="ISA.49.18"><span class="label">18</span><span class="content">&#45348; &#45576;&#51012; &#46308;&#50612; &#49324;&#48169;&#51012; &#48372;&#46972; &#44536;&#46308;&#51060; &#45796; &#47784;&#50668; &#45348;&#44172;&#47196; &#50724;&#45712;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#45348;&#44032; &#48152;&#46300;&#49884; &#44536; &#47784;&#46304; &#47924;&#47532;&#47196; &#51109;&#49885;&#51012; &#49340;&#50500; &#47800;&#50640; &#52264;&#47728; &#46944;&#44592;&#47484; &#49888;&#48512;&#52376;&#47100; &#54624; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.49.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.49.19"><span class="label">19</span><span class="content">&#45824;&#51200; &#45348; &#54889;&#54224;&#54616;&#44256; &#51201;&#47561;&#54620; &#44275;&#46308;&#44284; &#45348; &#54028;&#47736;&#51012; &#45817;&#54616;&#50688;&#45912; &#46405;&#51060; &#51060;&#51228;&#45716; &#44144;&#48124;&#51060; &#47566;&#51004;&#48064;&#47196; &#51329;&#44172; &#46112; &#44163;&#51060;&#47728; &#45320;&#47484; &#49340;&#53040;&#45912; &#51088;&#46308;&#51060; &#47680;&#47532; &#46496;&#45216; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ISA.49.20"><span class="label">20</span><span class="content">&#44256;&#45212; &#51473;&#50640; &#45235;&#51008; &#51088;&#45376;&#44032; &#54980;&#51068;&#50640; &#45348; &#44480;&#50640; &#47568;&#54616;&#44592;&#47484; &#51060;&#44275;&#51060; &#50864;&#47532;&#50640;&#44172; &#51329;&#51004;&#45768; &#45331;&#54784;&#49436; &#50864;&#47532;&#47196; &#44144;&#52376;&#54616;&#44172; &#54616;&#46972; &#54616;&#47532;&#45768; </span></span><span class="verse v21" data-usfm="ISA.49.21"><span class="label">21</span><span class="content">&#44536; &#46412;&#50640; &#45348; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#45572;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51060; &#47924;&#47532;&#47484; &#45235;&#50520;&#45716;&#44256; &#45208;&#45716; &#51088;&#45376;&#47484; &#51075;&#44256; &#50808;&#47196;&#50752;&#51276;&#51004;&#47728; &#49324;&#47196;&#51105;&#54804;&#51004;&#47728; &#50976;&#47532;&#54616;&#50688;&#44144;&#45720; &#51060; &#47924;&#47532;&#47484; &#45572;&#44032; &#50577;&#50977;&#54616;&#50688;&#45716;&#44256; &#45208;&#45716; &#54848;&#47196; &#46104;&#50632;&#44144;&#45720; &#51060; &#47924;&#47532;&#45716; &#50612;&#46356;&#49436; &#49373;&#44220;&#45716;&#44256; &#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="ISA.49.22"><span class="label">22</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45236;&#44032; &#50676;&#48169;&#51012; &#54693;&#54616;&#50668; &#45208;&#51032; &#49552;&#51012; &#46308;&#44256; &#48124;&#51313;&#46308;&#51012; &#54693;&#54616;&#50668; &#45208;&#51032; &#44592;&#54840;&#47484; &#49464;&#50872; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#45348; &#50500;&#46308;&#46308;&#51012; &#54408;&#50640; &#50504;&#44256; &#45348; &#46392;&#46308;&#51012; &#50612;&#44648;&#50640; &#47700;&#44256; &#50732;&#44163;&#51060;&#47728; </span></span><span class="verse v23" data-usfm="ISA.49.23"><span class="label">23</span><span class="content">&#50676;&#50773;&#51008; &#45348; &#50577;&#48512;&#44032; &#46104;&#47728; &#50773;&#48708;&#46308;&#51008; &#45348; &#50976;&#47784;&#44032; &#46112; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#45348;&#44172; &#51208;&#54616;&#44256; &#45348; &#48156;&#51032; &#54000;&#45132;&#51012; &#54629;&#51012; &#44163;&#51060;&#45768; &#45348;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#45208;&#47484; &#48148;&#46972;&#45716; &#51088;&#45716; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="ISA.49.24"><span class="label">24</span><span class="content">&#50857;&#49324;&#51032; &#48764;&#50519;&#51008; &#44163;&#51012; &#50612;&#46523;&#44172; &#46020;&#47196; &#48764;&#50519;&#51004;&#47728; &#49849;&#47532;&#51088;&#50640;&#44172; &#49324;&#47196;&#51105;&#55180; &#51088;&#47484; &#50612;&#46523;&#44172; &#44148;&#51256;&#45244; &#49688; &#51080;&#51004;&#47028;&#47560;&#45716;</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.49.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.49.25"><span class="label">25</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#50857;&#49324;&#51032; &#54252;&#47196;&#46020; &#48764;&#50519;&#51012; &#44163;&#51060;&#50836; &#44053;&#54252;&#51088;&#51032; &#48764;&#50519;&#51008; &#44163;&#46020; &#44148;&#51256;&#45244; &#44163;&#51060;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#47484; &#45824;&#51201;&#54616;&#44256; &#45348; &#51088;&#45376;&#47484; &#44396;&#50896;&#54624; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="ISA.49.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#54617;&#45824;&#54616;&#45716; &#51088;&#47196; &#51088;&#44592;&#51032; &#44256;&#44592;&#47484; &#47673;&#44172; &#54616;&#47728; &#49352; &#49696;&#50640; &#52712;&#54632; &#44057;&#51060; &#51088;&#44592;&#51032; &#54588;&#50640; &#52712;&#54616;&#44172; &#54616;&#47532;&#45768; &#47784;&#46304; &#50977;&#52404;&#44032; &#45208; &#50668;&#54840;&#50752;&#45716; &#45348; &#44396;&#50896;&#51088;&#50836; &#45348; &#44396;&#49549;&#51088;&#50836; &#50556;&#44273;&#51032; &#51204;&#45733;&#51088;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
