<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch42" data-usfm="ISA.42">
            <div class="label">42</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.42.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#48537;&#46300;&#45716; &#45208;&#51032; &#51333;, &#45236; &#47560;&#51020;&#50640; &#44592;&#48848;&#54616;&#45716; &#45208;&#51032; &#53469;&#54620; &#49324;&#46988;&#51012; &#48372;&#46972; &#45236;&#44032; &#45208;&#51032; &#49888;&#51012; &#44536;&#50640;&#44172; &#51452;&#50632;&#51008;&#51593; &#44536;&#44032; &#51060;&#48169;&#50640; &#44277;&#51032;&#47484; &#48288;&#54400;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="ISA.42.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#50808;&#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#47785;&#49548;&#47532;&#47484; &#45458;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#49548;&#47532;&#47196; &#44144;&#47532;&#50640; &#46308;&#47532;&#44172; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="ISA.42.3"><span class="label">3</span><span class="content">&#49345;&#54620; &#44040;&#45824;&#47484; &#44734;&#51648; &#50500;&#45768;&#54616;&#47728; &#44732;&#51256;&#44032;&#45716; &#46321;&#48520;&#51012; &#45124;&#51648; &#50500;&#45768;&#54616;&#44256; &#51652;&#47532;&#47196; &#44277;&#51032;&#47484; &#48288;&#54400; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="ISA.42.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#49632;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45209;&#45812;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#49464;&#49345;&#50640; &#44277;&#51032;&#47484; &#49464;&#50864;&#44592;&#50640; &#51060;&#47476;&#47532;&#45768; &#49452;&#46308;&#51060; &#44536; &#44368;&#54984;&#51012; &#50521;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ISA.42.5"><span class="label">5</span><span class="content">&#54616;&#45720;&#51012; &#52285;&#51312;&#54616;&#50668; &#54196;&#49884;&#44256; &#46405;&#44284; &#44536; &#49548;&#49328;&#51012; &#48288;&#54392;&#49884;&#47728; &#46405; &#50948;&#51032; &#48177;&#49457;&#50640;&#44172; &#54840;&#55137;&#51012; &#51452;&#49884;&#47728; &#46405;&#50640; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172; &#49888;&#51012; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.42.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.42.6"><span class="label">6</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51032;&#47196; &#45320;&#47484; &#48520;&#47104;&#51008;&#51593; &#45236;&#44032; &#45348; &#49552;&#51012; &#51105;&#50500; &#45320;&#47484; &#48372;&#54840;&#54616;&#47728; &#45320;&#47484; &#49464;&#50892; &#48177;&#49457;&#51032; &#50616;&#50557;&#44284; &#51060;&#48169;&#51032; &#48731;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v7" data-usfm="ISA.42.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#49548;&#44221;&#51032; &#45576;&#51012; &#48157;&#55176;&#47728; &#44039;&#55180; &#51088;&#47484; &#50725;&#50640;&#49436; &#51060;&#45132;&#50612; &#45236;&#47728; &#55121;&#50516;&#50640; &#52376;&#54620; &#51088;&#47484; &#44036;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ISA.42.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#45768; &#51060;&#45716; &#45236; &#51060;&#47492;&#51060;&#46972; &#45208;&#45716; &#45236; &#50689;&#44305;&#51012; &#45796;&#47480; &#51088;&#50640;&#44172;, &#45236; &#52268;&#49569;&#51012; &#50864;&#49345;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="ISA.42.9"><span class="label">9</span><span class="content">&#48372;&#46972; &#51204;&#50640; &#50696;&#50616;&#54620; &#51068;&#51060; &#51060;&#48120; &#51060;&#47336;&#50632;&#45712;&#45768;&#46972; &#51060;&#51228; &#45236;&#44032; &#49352; &#51068;&#51012; &#44256;&#54616;&#45432;&#46972; &#44536; &#51068;&#51060; &#49884;&#51089;&#46104;&#44592; &#51204;&#51060;&#46972;&#46020; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="ISA.42.10"><span class="label">10</span><span class="content">&#54637;&#54644;&#54616;&#45716; &#51088;&#50752; &#48148;&#45796; &#44032;&#50868;&#45936; &#47564;&#47932;&#44284; &#49452;&#46308;&#44284; &#44536; &#44144;&#48124;&#46308;&#50500; &#50668;&#54840;&#50752;&#44760; &#49352; &#45432;&#47000;&#47196; &#45432;&#47000;&#54616;&#47728; &#46405; &#45149;&#50640;&#49436;&#48512;&#53552; &#52268;&#49569;&#54616;&#46972; </span></span><span class="verse v11" data-usfm="ISA.42.11"><span class="label">11</span><span class="content">&#44305;&#50556;&#50752; &#44144;&#44592; &#51080;&#45716; &#49457;&#51021;&#46308;&#44284; &#44172;&#45804; &#49324;&#46988;&#51032; &#44144;&#54616;&#45716; &#52492;&#46973;&#46308;&#51008; &#49548;&#47532;&#47484; &#45458;&#51060;&#46972; &#49472;&#46972;&#51032; &#44144;&#48124;&#46308;&#51008; &#45432;&#47000;&#54616;&#47728; &#49328; &#44845;&#45824;&#44592;&#50640;&#49436; &#51600;&#44144;&#51060; &#48512;&#47476;&#46972; </span></span><span class="verse v12" data-usfm="ISA.42.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#47728; &#49452;&#46308; &#51473;&#50640;&#49436; &#44536;&#51032; &#52268;&#49569;&#51012; &#49440;&#51204;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v13" data-usfm="ISA.42.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50857;&#49324; &#44057;&#51060; &#45208;&#44032;&#49884;&#47728; &#51204;&#49324; &#44057;&#51060; &#48516;&#48156;&#54616;&#50668; &#50808;&#52432; &#53356;&#44172; &#48512;&#47476;&#49884;&#47728; &#44536; &#45824;&#51201;&#51012; &#53356;&#44172; &#52824;&#49884;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.42.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.42.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50724;&#47000; &#46041;&#50504; &#44256;&#50836;&#55176; &#54616;&#47728; &#51104;&#51104;&#54616;&#50668; &#52280;&#50520;&#51004;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064; &#44057;&#51060; &#48512;&#47476;&#51670;&#51004;&#47532;&#45768; &#49704;&#51060; &#52264;&#49436; &#49900;&#55176; &#54736;&#46497;&#51068; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="ISA.42.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#53360; &#49328;&#44284; &#51089;&#51008; &#49328;&#51012; &#54889;&#47924;&#52992; &#54616;&#47728; &#44536; &#52488;&#47785;&#51012; &#47560;&#47476;&#44172; &#54616;&#47728; &#44053;&#46308;&#47196; &#49452;&#51060; &#46104;&#44172; &#54616;&#47728; &#47803;&#46308;&#51012; &#47560;&#47476;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="ISA.42.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#49548;&#44221;&#51012; &#44536;&#46308;&#51032; &#50508;&#51648; &#47803;&#54616;&#45716; &#44600;&#47196; &#51060;&#45132;&#47728; &#44536;&#46308;&#51032; &#50508;&#51648; &#47803;&#54616;&#45716; &#52393;&#44221;&#51004;&#47196; &#51064;&#46020;&#54616;&#47728; &#55121;&#50516;&#51004;&#47196; &#44536; &#50526;&#50640; &#44305;&#47749;&#51060; &#46104;&#44172; &#54616;&#47728; &#44413;&#51008;&#45936;&#47484; &#44263;&#44172; &#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51060; &#51068;&#51012; &#54665;&#54616;&#50668; &#44536;&#46308;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="ISA.42.17"><span class="label">17</span><span class="content">&#51312;&#44033;&#54620; &#50864;&#49345;&#51012; &#51032;&#47280;&#54616;&#47728; &#48512;&#50612; &#47564;&#46304; &#50864;&#49345;&#51012; &#54693;&#54616;&#50668; &#45320;&#55148;&#45716; &#50864;&#47532;&#51032; &#49888;&#51060;&#46972; &#54616;&#45716; &#51088;&#45716; &#47932;&#47532;&#52840;&#51012; &#48155;&#50500; &#53356;&#44172; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.42.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.42.18"><span class="label">18</span><span class="content">&#45320;&#55148; &#44480;&#47672;&#44144;&#47532;&#46308;&#50500; &#46308;&#51004;&#46972; &#45320;&#55148; &#49548;&#44221;&#46308;&#50500; &#48157;&#55176; &#48372;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.42.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.42.19"><span class="label">19</span><span class="content">&#49548;&#44221;&#51060; &#45572;&#44396;&#45264; &#45236; &#51333;&#51060; &#50500;&#45768;&#45264; &#45572;&#44032; &#45208;&#51032; &#48372;&#45236;&#45716; &#45208;&#51032; &#49324;&#51088; &#44057;&#51060; &#44480;&#47672;&#44144;&#47532;&#44192;&#45712;&#45264; &#45572;&#44032; &#45208;&#50752; &#52828;&#54620; &#51088; &#44057;&#51060; &#49548;&#44221;&#51060;&#44192;&#45712;&#45264; &#45572;&#44032; &#50668;&#54840;&#50752;&#51032; &#51333; &#44057;&#51060; &#49548;&#44221;&#51060;&#44192;&#45712;&#45264; </span></span><span class="verse v20" data-usfm="ISA.42.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#47566;&#51008; &#44163;&#51012; &#48380;&#52236;&#46972;&#46020; &#50976;&#51032;&#52824; &#50500;&#45768;&#54616;&#47728; &#44480;&#45716; &#48157;&#51012;&#52236;&#46972;&#46020; &#46307;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="ISA.42.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#51032; &#51032;&#47196;&#50864;&#49900;&#51012; &#51064;&#54616;&#50668; &#44592;&#49256;&#51004;&#47196; &#44536; &#44368;&#54984;&#51012; &#53356;&#44172; &#54616;&#47728; &#51316;&#44480;&#52992; &#54616;&#47140; &#54616;&#49512;&#51004;&#45208; </span></span><span class="verse v22" data-usfm="ISA.42.22"><span class="label">22</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#46020;&#51201; &#47582;&#51004;&#47728; &#53448;&#52712;&#47484; &#45817;&#54616;&#47728; &#45796; &#44404;&#49549;&#50640; &#51105;&#55176;&#47728; &#50725;&#50640; &#44039;&#55176;&#46020;&#45796; &#45432;&#47029;&#51012; &#45817;&#54616;&#46104; &#44396;&#54624; &#51088;&#44032; &#50630;&#44256; &#53448;&#52712;&#47484; &#45817;&#54616;&#46104; &#46020;&#47196; &#51452;&#46972; &#54624; &#51088;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="ISA.42.23"><span class="label">23</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#51060; &#51068;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#44192;&#45712;&#45264; &#45572;&#44032; &#51109;&#47000;&#49324;&#47484; &#49340;&#44032; &#46307;&#44192;&#45712;&#45264; </span></span><span class="verse v24" data-usfm="ISA.42.24"><span class="label">24</span><span class="content">&#50556;&#44273;&#51004;&#47196; &#53448;&#52712;&#47484; &#45817;&#52992; &#54616;&#49888; &#51088;&#44032; &#45572;&#44396;&#45264; &#51060;&#49828;&#46972;&#50648;&#51012; &#46020;&#51201;&#50640;&#44172; &#48537;&#51060;&#49888; &#51088;&#44032; &#45572;&#44396;&#45264; &#50668;&#54840;&#50752;&#44032; &#50500;&#45768;&#49884;&#45264; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#48276;&#51396;&#54616;&#50688;&#46020;&#45796; &#48177;&#49457;&#46308;&#51060; &#44536; &#44600;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#44536; &#50984;&#48277;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="ISA.42.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47609;&#47148;&#54620; &#51652;&#45432;&#50752; &#51204;&#51137;&#51032; &#50948;&#47141;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48288;&#54392;&#49884;&#47588; &#44536; &#49324;&#48169;&#51004;&#47196; &#48520;&#48537;&#46319;&#54616;&#45208; &#44648;&#45803;&#51648; &#47803;&#54616;&#47728; &#47800;&#51060; &#53440;&#45208; &#47560;&#51020;&#50640; &#46160;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
