<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch41" data-usfm="ISA.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.41.1"><span class="label">1</span><span class="content">&#49452;&#46308;&#50500; &#45236; &#50526;&#50640; &#51104;&#51104;&#54616;&#46972; &#48124;&#51313;&#46308;&#50500; &#55192;&#51012; &#49352;&#47213;&#44172; &#54616;&#46972; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#46972; &#44536;&#47532;&#54616;&#44256; &#47568;&#54616;&#46972; &#50864;&#47532;&#44032; &#44032;&#44620;&#51060; &#54616;&#50668; &#49436;&#47196; &#48320;&#47200;&#54616;&#51088; </span></span><span class="verse v2" data-usfm="ISA.41.2"><span class="label">2</span><span class="content">&#45572;&#44032; &#46041;&#48169;&#50640;&#49436; &#49324;&#46988;&#51012; &#51068;&#51004;&#53412;&#47728; &#51032;&#47196; &#48520;&#47084;&#49436; &#51088;&#44592; &#48156; &#50526;&#50640; &#51060;&#47476;&#44172; &#54616;&#50688;&#45712;&#45544; &#50676;&#44397;&#51004;&#47196; &#44536; &#50526;&#50640; &#44404;&#48373;&#52992; &#54616;&#47728; &#44536;&#47196; &#50773;&#46308;&#51012; &#52824;&#47532;&#54616;&#44172; &#54616;&#46104; &#44536;&#46308;&#47196; &#44536;&#51032; &#52860;&#50640; &#54000;&#45132; &#44057;&#44172;, &#44536;&#51032; &#54876;&#50640; &#48520;&#47532;&#45716; &#52488;&#44060; &#44057;&#44172; &#54616;&#47588; </span></span><span class="verse v3" data-usfm="ISA.41.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#44536;&#46308;&#51012; &#51923;&#50500;&#49436; &#44536; &#48156;&#47196; &#44032; &#48372;&#51648; &#47803;&#54620; &#44600;&#51012; &#50504;&#51204;&#55176; &#51648;&#45228;&#45208;&#45768; </span></span><span class="verse v4" data-usfm="ISA.41.4"><span class="label">4</span><span class="content">&#51060; &#51068;&#51012; &#45572;&#44032; &#54665;&#54616;&#50688;&#45712;&#45264; &#45572;&#44032; &#51060;&#47336;&#50632;&#45712;&#45264; &#45572;&#44032; &#53468;&#52488;&#48512;&#53552; &#47564;&#45824;&#47484; &#47749;&#51221;&#54616;&#50688;&#45712;&#45264; &#45208; &#50668;&#54840;&#50752;&#46972; &#53468;&#52488;&#50640;&#46020; &#45208;&#50836; &#45208;&#51473; &#51080;&#51012; &#51088;&#50640;&#44172;&#46020; &#45236;&#44032; &#44263; &#44536;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ISA.41.5"><span class="label">5</span><span class="content">&#49452;&#46308;&#51060; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#47728; &#46405; &#45149;&#51060; &#47924;&#49436;&#50892; &#46504;&#47728; &#54632;&#44760; &#47784;&#50668; &#50752;&#49436; </span></span><span class="verse v6" data-usfm="ISA.41.6"><span class="label">6</span><span class="content">&#44033;&#44592; &#51060;&#50883;&#51012; &#46020;&#50864;&#47728; &#44536; &#54805;&#51228;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#45812;&#45824;&#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="ISA.41.7"><span class="label">7</span><span class="content">&#47785;&#44277;&#51008; &#44552;&#51109;&#49353;&#51012; &#51109;&#47140;&#54616;&#47728; &#47560;&#52824;&#47196; &#44256;&#47476;&#44172; &#54616;&#45716; &#51088;&#45716; &#47700;&#51656;&#44400;&#51012; &#51109;&#47140;&#54616;&#47728; &#44032;&#47196;&#46104; &#46428;&#51060; &#51096; &#46108;&#45796; &#54616;&#47728; &#47803;&#51012; &#45800;&#45800;&#55176; &#48149;&#50500; &#50864;&#49345;&#51004;&#47196; &#55124;&#46308;&#47532;&#51648; &#50506;&#44172; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="ISA.41.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#51032; &#51333; &#45320; &#51060;&#49828;&#46972;&#50648;&#50500; &#45208;&#51032; &#53469;&#54620; &#50556;&#44273;&#50500; &#45208;&#51032; &#48279; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#50500; </span></span><span class="verse v9" data-usfm="ISA.41.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#46405; &#45149;&#50640;&#49436;&#48512;&#53552; &#45320;&#47484; &#48537;&#46308;&#47728; &#46405; &#47784;&#53825;&#51060;&#50640;&#49436;&#48512;&#53552; &#45320;&#47484; &#48512;&#47476;&#44256; &#45348;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#45208;&#51032; &#51333;&#51060;&#46972; &#45236;&#44032; &#45320;&#47484; &#53469;&#54616;&#44256; &#49899;&#50612;&#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="ISA.41.10"><span class="label">10</span><span class="content">&#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#54632;&#51060;&#45768;&#46972; &#45440;&#46972;&#51648; &#47568;&#46972; &#45208;&#45716; &#45348; &#54616;&#45208;&#45784;&#51060; &#46120;&#51060;&#45768;&#46972; &#45236;&#44032; &#45320;&#47484; &#44403;&#49464;&#44172; &#54616;&#47532;&#46972; &#52280;&#51004;&#47196; &#45320;&#47484; &#46020;&#50752; &#51452;&#47532;&#46972; &#52280;&#51004;&#47196; &#45208;&#51032; &#51032;&#47196;&#50868; &#50724;&#47480;&#49552;&#51004;&#47196; &#45320;&#47484; &#48537;&#46308;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.41.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.41.11"><span class="label">11</span><span class="content">&#48372;&#46972; &#45348;&#44172; &#45432;&#54616;&#45912; &#51088;&#46308;&#51060; &#49688;&#52824;&#50752; &#50837;&#51012; &#45817;&#54624; &#44163;&#51060;&#50836; &#45320;&#50752; &#45796;&#53804;&#45716; &#51088;&#46308;&#51060; &#50500;&#47924; &#44163;&#46020; &#50500;&#45772; &#44163; &#44057;&#51060; &#46112; &#44163;&#51060;&#47728; &#47736;&#47581;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="ISA.41.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#52286;&#50500;&#46020; &#45320;&#50752; &#49912;&#50864;&#45912; &#51088;&#46308;&#51012; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#45320;&#47484; &#52824;&#45716; &#51088;&#46308;&#51008; &#50500;&#47924; &#44163;&#46020; &#50500;&#45772; &#44163; &#44057;&#51060;, &#54728;&#47924;&#54620; &#44163; &#44057;&#51060; &#46104;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="ISA.41.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#45208; &#50668;&#54840;&#50752; &#45320;&#51032; &#54616;&#45208;&#45784;&#51060; &#45348; &#50724;&#47480;&#49552;&#51012; &#48537;&#46308;&#44256; &#45348;&#44172; &#51060;&#47476;&#44592;&#47484; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45320;&#47484; &#46020;&#50864;&#47532;&#46972; &#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ISA.41.14"><span class="label">14</span><span class="content">&#51648;&#47105;&#51060; &#44057;&#51008; &#45320; &#50556;&#44273;&#50500;, &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500; &#46160;&#47140;&#50892; &#47568;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45236;&#44032; &#45320;&#47484; &#46020;&#50872; &#44163;&#51060;&#46972; &#45348; &#44396;&#49549;&#51088;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ISA.41.15"><span class="label">15</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45320;&#47196; &#51060;&#44032; &#45216;&#52852;&#47196;&#50868; &#49352; &#53440;&#51089; &#44592;&#44228;&#47484; &#49340;&#51004;&#47532;&#45768; &#45348;&#44032; &#49328;&#46308;&#51012; &#52432;&#49436; &#48512;&#49828;&#47084;&#44592;&#47484; &#47564;&#46308; &#44163;&#51060;&#47728; &#51089;&#51008; &#49328;&#46308;&#47196; &#44200; &#44057;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ISA.41.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#44536;&#46308;&#51012; &#44620;&#48512;&#47480;&#51593; &#48148;&#46988;&#51060; &#44536;&#44163;&#51012; &#45216;&#47532;&#44192;&#44256; &#54924;&#47532;&#48148;&#46988;&#51060; &#44536;&#44163;&#51012; &#55145;&#50612;&#48260;&#47540; &#44163;&#51060;&#47196;&#46104; &#45320;&#45716; &#50668;&#54840;&#50752;&#47196; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#44192;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#47196; &#51064;&#54616;&#50668; &#51088;&#46993;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="ISA.41.17"><span class="label">17</span><span class="content">&#44032;&#47144;&#54616;&#44256; &#48712;&#54605;&#54620; &#51088;&#44032; &#47932;&#51012; &#44396;&#54616;&#46104; &#47932;&#51060; &#50630;&#50612;&#49436; &#44040;&#51613;&#51004;&#47196; &#44536;&#46308;&#51032; &#54784;&#44032; &#47560;&#47484; &#46412;&#50640; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#50640;&#44172; &#51025;&#45813;&#54616;&#44192;&#44256; &#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="ISA.41.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#51088;&#49328;&#50640; &#44053;&#51012; &#50676;&#47728; &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#49368;&#51060; &#45208;&#44172; &#54616;&#47728; &#44305;&#50556;&#47196; &#47803;&#51060; &#46104;&#44172; &#54616;&#47728; &#47560;&#47480; &#46405;&#51004;&#47196; &#49368; &#44540;&#50896;&#51060; &#46104;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="ISA.41.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#44305;&#50556;&#50640;&#45716; &#48177;&#54693;&#47785;&#44284; &#49903;&#46372;&#45208;&#47924;&#50752; &#54868;&#49437;&#47448;&#50752; &#46308; &#44048;&#46988;&#45208;&#47924;&#47484; &#49900;&#44256; &#49324;&#47561;&#50640;&#45716; &#51107;&#45208;&#47924;&#50752; &#49548;&#45208;&#47924;&#50752; &#54889;&#50577;&#47785;&#51012; &#54632;&#44760; &#46160;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="ISA.41.20"><span class="label">20</span><span class="content">&#47924;&#47532;&#44032; &#44536;&#44163;&#51012; &#48372;&#44256; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#51648;&#51008; &#48148;&#50836; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#44032; &#52285;&#51312;&#54620; &#48148;&#51064;&#51460; &#50508;&#47728; &#54756;&#50500;&#47532;&#47728; &#44648;&#45804;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="ISA.41.21"><span class="label">21</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148; &#50864;&#49345;&#46308;&#51008; &#49548;&#49569;&#51012; &#51068;&#51004;&#53412;&#46972; &#50556;&#44273;&#51032; &#50773;&#51060; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#54869;&#49892;&#54620; &#51613;&#44144;&#47484; &#48372;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.41.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.41.22"><span class="label">22</span><span class="content">&#51109;&#52264; &#45817;&#54624; &#51068;&#51012; &#50864;&#47532;&#50640;&#44172; &#51652;&#49696;&#54616;&#46972; &#46608; &#51060;&#51204; &#51068;&#51032; &#50612;&#46496;&#54620; &#44163;&#46020; &#44256;&#54616;&#46972; &#50864;&#47532;&#44032; &#50672;&#44396;&#54616;&#50668; &#44536; &#44208;&#44397;&#51012; &#50508;&#47532;&#46972; &#54841; &#51109;&#47000;&#49324;&#47484; &#48372;&#51060;&#47728; </span></span><span class="verse v23" data-usfm="ISA.41.23"><span class="label">23</span><span class="content">&#54980;&#47000;&#49324;&#47484; &#51652;&#49696;&#54616;&#46972; &#45320;&#55148;&#51032; &#49888; &#46120;&#51012; &#50864;&#47532;&#44032; &#50508;&#47532;&#46972; &#46608; &#48373;&#51012; &#45236;&#47532;&#46304;&#51648; &#54868;&#47484; &#45236;&#47532;&#46972; &#50864;&#47532;&#44032; &#54632;&#44760; &#48372;&#44256; &#45440;&#46972;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="ISA.41.24"><span class="label">24</span><span class="content">&#44284;&#50672; &#45320;&#55148;&#45716; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#47728; &#45320;&#55148; &#51068;&#51008; &#54728;&#47581;&#54616;&#47728; &#45320;&#55148;&#47484; &#53469;&#54620; &#51088;&#45716; &#44032;&#51613;&#54616;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ISA.41.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#54620; &#49324;&#46988;&#51012; &#51068;&#51004;&#53020; &#48513;&#48169;&#50640;&#49436; &#50724;&#44172; &#54616;&#47728; &#45236; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#51088;&#47484; &#54644; &#46027;&#45716; &#44275;&#50640;&#49436; &#50724;&#44172; &#54616;&#50688;&#45208;&#45768; &#44536;&#44032; &#51060;&#47476;&#47084; &#48169;&#48177;&#46308;&#51012; &#54924;&#49340;&#47932; &#44057;&#51060;, &#53664;&#44592;&#51109;&#51060;&#51032; &#51652;&#55129;&#51012; &#48159;&#51020; &#44057;&#51060; &#48159;&#51012; &#44163;&#51060;&#45768; </span></span><span class="verse v26" data-usfm="ISA.41.26"><span class="label">26</span><span class="content">&#45572;&#44032; &#52376;&#51020;&#48512;&#53552; &#51060; &#51068;&#51012; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#50668; &#50508;&#44172; &#54616;&#50688;&#45712;&#45544; &#45572;&#44032; &#51060;&#51204;&#48512;&#53552; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#44032; &#50739;&#45796;&#44256; &#47568;&#54616;&#44172; &#54616;&#50688;&#45712;&#45544; &#45733;&#55176; &#44256;&#54616;&#45716; &#51088;&#46020; &#50630;&#44256; &#48372;&#51060;&#45716; &#51088;&#46020; &#50630;&#44256; &#45320;&#55148; &#47568;&#51012; &#46307;&#45716; &#51088;&#46020; &#50630;&#46020;&#45796; </span></span><span class="verse v27" data-usfm="ISA.41.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#48708;&#47196;&#49548; &#49884;&#50728;&#50640; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#48372;&#46972; &#44536;&#46308;&#51012; &#48372;&#46972; &#54616;&#50688;&#45432;&#46972; &#45236;&#44032; &#44592;&#49244; &#49548;&#49885; &#51204;&#54624; &#51088;&#47484; &#50696;&#47336;&#49332;&#47128;&#50640; &#51452;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="ISA.41.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#54620; &#49324;&#46988;&#46020; &#50630;&#51004;&#47728; &#45236;&#44032; &#47932;&#50612;&#46020; &#44536;&#46308; &#44032;&#50868;&#45936; &#54620; &#47568;&#46020; &#45733;&#55176; &#45824;&#45813;&#54624; &#47784;&#49324;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="ISA.41.29"><span class="label">29</span><span class="content">&#44284;&#50672; &#44536;&#46308;&#51032; &#47784;&#46304; &#54665;&#49324;&#45716; &#44277;&#54728;&#54616;&#47728; &#54728;&#47924;&#54616;&#47728; &#44536;&#46308;&#51032; &#48512;&#50612;&#47564;&#46304; &#50864;&#49345;&#51008; &#48148;&#46988;&#51060;&#50836; &#54728;&#53444;&#54620; &#44163; &#49104;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
