<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch48" data-usfm="ISA.48">
            <div class="label">48</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.48.1"><span class="label">1</span><span class="content">&#50556;&#44273; &#51665;&#51060;&#50668; &#51060;&#49828;&#46972;&#50648;&#51032; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#51004;&#47728; &#50976;&#45796;&#51032; &#44540;&#50896;&#50640;&#49436; &#45208;&#50772;&#51004;&#47728; &#44144;&#47337;&#54620; &#49457; &#48177;&#49457;&#51060;&#46972; &#52845;&#54616;&#47728; &#44536; &#51060;&#47492;&#51060; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51060;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#47732;&#49436; &#49457;&#49892;&#52824; &#50500;&#45768;&#54616;&#44256; &#51032;&#47196;&#50880;&#51060; &#50630;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#48512;&#47476;&#45716; &#45320;&#55148;&#45716; &#51060;&#47484; &#46308;&#51012;&#51648;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="ISA.48.2"><span class="label">2</span><span class="content">(1&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v3" data-usfm="ISA.48.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#50715;&#51201;&#50640; &#51109;&#47000;&#49324;&#47484; &#44256;&#54616;&#50688;&#44256; &#45236; &#51077;&#50640;&#49436; &#45236;&#50612; &#48372;&#50688;&#44256; &#45236;&#44032; &#54848;&#50672;&#55176; &#44536; &#51068;&#51012; &#54665;&#54616;&#50668; &#51060;&#47336;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.48.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50508;&#44144;&#45768;&#50752; &#45320;&#45716; &#50756;&#50501;&#54616;&#47728; &#45348; &#47785;&#51032; &#55192;&#51460;&#51008; &#47924;&#49632;&#50836; &#45348; &#51060;&#47560;&#45716; &#45451;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="ISA.48.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#51068;&#51012; &#50715;&#51201;&#48512;&#53552; &#45348;&#44172; &#44256;&#54616;&#50688;&#44256; &#49457;&#49324;&#54616;&#44592; &#51204;&#50640; &#44536;&#44163;&#51012; &#45348;&#44172; &#48372;&#50688;&#45712;&#45768;&#46972; &#44536;&#47111;&#51648; &#50506;&#50520;&#45908;&#47732; &#45348; &#47568;&#51060; &#45236; &#49888;&#51032; &#54665;&#54620;&#48148;&#50836; &#45236; &#49352;&#44596; &#49888;&#49345;&#44284; &#48512;&#50612;&#47564;&#46304; &#49888;&#49345;&#51032; &#47749;&#54620;&#48148;&#46972; &#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ISA.48.6"><span class="label">6</span><span class="content">&#45348;&#44032; &#51060;&#48120; &#46308;&#50632;&#51004;&#45768; &#51060;&#44163;&#51012; &#45796; &#48372;&#46972; &#45320;&#55148;&#44032; &#49440;&#51204;&#52824; &#50500;&#45768;&#54616;&#44192;&#45712;&#45544; &#51060;&#51228;&#48512;&#53552; &#45236;&#44032; &#49352; &#51068; &#44263; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#45912; &#51008;&#48708;&#54620; &#51068;&#51012; &#45348;&#44172; &#48372;&#51060;&#45432;&#45768; </span></span><span class="verse v7" data-usfm="ISA.48.7"><span class="label">7</span><span class="content">&#51060; &#51068;&#46308;&#51008; &#51060;&#51228; &#52285;&#51312;&#46108; &#44163;&#51060;&#50836; &#50715;&#51201; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#45720; &#51060;&#51204;&#50640;&#45716; &#45348;&#44032; &#46307;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; &#44536;&#47111;&#51648; &#50506;&#50520;&#45908;&#47732; &#45348;&#44032; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#51060;&#48120; &#50508;&#50520;&#45432;&#46972; &#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ISA.48.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#44284;&#50672; &#46307;&#51648;&#46020; &#47803;&#54616;&#50688;&#44256; &#50508;&#51648;&#46020; &#47803;&#54616;&#50688;&#51004;&#47728; &#45348; &#44480;&#44032; &#50715;&#51201;&#48512;&#53552; &#50676;&#47532;&#51648; &#47803;&#54616;&#50688;&#50632;&#45208;&#45768; &#51060;&#45716; &#45348;&#44032; &#44452;&#55100;&#54616;&#44256; &#44452;&#55100;&#54616;&#50668; &#47784;&#53468;&#50640;&#49436;&#48512;&#53552; &#54056;&#50669;&#54620; &#51088;&#46972; &#52845;&#54632;&#51012; &#51077;&#51008; &#51460;&#51012; &#45236;&#44032; &#50508;&#50520;&#51020;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ISA.48.9"><span class="label">9</span><span class="content">&#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356; &#54624; &#44163;&#51060;&#47728; &#45236; &#50689;&#50696;&#47484; &#50948;&#54616;&#50668; &#45236;&#44032; &#52280;&#44256; &#45320;&#47484; &#47736;&#51208;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.48.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.48.10"><span class="label">10</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45320;&#47484; &#50672;&#45800;&#54616;&#50688;&#51004;&#45208; &#51008;&#52376;&#47100; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#47484; &#44256;&#45212;&#51032; &#54400;&#47924;&#50640;&#49436; &#53469;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="ISA.48.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#47728; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51060;&#47484; &#51060;&#47344; &#44163;&#51060;&#46972; &#50612;&#52236; &#45236; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54616;&#47532;&#50836; &#45236; &#50689;&#44305;&#51012; &#45796;&#47480; &#51088;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.48.12"><span class="label">12</span><span class="content">&#50556;&#44273;&#50500; &#45208;&#51032; &#48512;&#47480; &#51060;&#49828;&#46972;&#50648;&#50500; &#45208;&#47484; &#46308;&#51004;&#46972; &#45208;&#45716; &#44536;&#45768; &#45208;&#45716; &#52376;&#51020;&#51060;&#50836; &#46608; &#47560;&#51648;&#47561;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.48.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.48.13"><span class="label">13</span><span class="content">&#44284;&#50672; &#45236; &#49552;&#51060; &#46405;&#51032; &#44592;&#52488;&#47484; &#51221;&#54616;&#50688;&#44256; &#45236; &#50724;&#47480;&#49552;&#51060; &#54616;&#45720;&#51012; &#54216;&#45208;&#45768; &#45236;&#44032; &#48512;&#47476;&#47732; &#52380;&#51648;&#44032; &#51068;&#51228;&#55176; &#49436;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ISA.48.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#45796; &#47784;&#50668; &#46308;&#51004;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#45208;&#51032; &#46907;&#51012; &#48148;&#48296;&#47200;&#50640; &#54665;&#54616;&#47532;&#45768; &#44536;&#51032; &#54036;&#51060; &#44040;&#45824;&#50500;&#51064;&#50640;&#44172; &#51076;&#54624; &#44163;&#51060;&#46972; &#44536;&#46308; &#51473;&#50640; &#45572;&#44032; &#51060; &#51068;&#51012; &#50696;&#50616;&#54616;&#50688;&#45712;&#45544; </span></span><span class="verse v15" data-usfm="ISA.48.15"><span class="label">15</span><span class="content">&#45208; &#44263; &#45236;&#44032; &#47568;&#54616;&#50688;&#44256; &#46608; &#45236;&#44032; &#44536;&#47484; &#48512;&#47476;&#47728; &#44536;&#47484; &#51064;&#46020;&#54616;&#50688;&#45208;&#45768; &#44536; &#44600;&#51060; &#54805;&#53685;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="ISA.48.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752; &#51060; &#47568;&#51012; &#46308;&#51004;&#46972; &#45236;&#44032; &#52376;&#51020;&#48512;&#53552; &#44536;&#44163;&#51012; &#48708;&#48128;&#55176; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; &#44536; &#47568;&#51060; &#51080;&#51012; &#46412;&#48512;&#53552; &#45236;&#44032; &#44144;&#44592; &#51080;&#50632;&#45432;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#51060;&#51228;&#45716; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50752; &#44536; &#49888;&#51012; &#48372;&#45236;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.48.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.48.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#51032; &#44396;&#49549;&#51088;&#49884;&#50836; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#51088;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#45348;&#44172; &#50976;&#51061;&#54616;&#46020;&#47197; &#44032;&#47476;&#52824;&#44256; &#45320;&#47484; &#47560;&#46405;&#55176; &#54665;&#54624; &#44600;&#47196; &#51064;&#46020;&#54616;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#46972; </span></span><span class="verse v18" data-usfm="ISA.48.18"><span class="label">18</span><span class="content">&#49836;&#54532;&#45796; &#45348;&#44032; &#45208;&#51032; &#47749;&#47161;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#47564;&#51068; &#46308;&#50632;&#45908;&#47732; &#45348; &#54217;&#44053;&#51060; &#44053;&#44284; &#44057;&#50520;&#44192;&#44256; &#45348; &#51032;&#44032; &#48148;&#45796; &#47932;&#44208; &#44057;&#50520;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="ISA.48.19"><span class="label">19</span><span class="content">&#45348; &#51088;&#49552;&#51060; &#47784;&#47000; &#44057;&#50520;&#44192;&#44256; &#45348; &#47800;&#51032; &#49548;&#49373;&#51060; &#47784;&#47000; &#50508;&#44081;&#51060; &#44057;&#50500;&#49436; &#44536; &#51060;&#47492;&#51060; &#45236; &#50526;&#50640;&#49436; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#44192;&#44256; &#50630;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ISA.48.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#48148;&#48296;&#47200;&#50640;&#49436; &#45208;&#50752;&#49436; &#44040;&#45824;&#50500;&#51064;&#51012; &#54588;&#54616;&#44256; &#51600;&#44144;&#50868; &#49548;&#47532;&#47196; &#51060;&#47484; &#49440;&#54028;&#54616;&#50668; &#46308;&#47532;&#47728; &#46405; &#45149;&#44620;&#51648; &#48152;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#50556;&#44273;&#51012; &#44396;&#49549;&#54616;&#49512;&#45796; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.48.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.48.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#49324;&#47561;&#51004;&#47196; &#53685;&#44284;&#54616;&#44172; &#54616;&#49884;&#45912; &#46412;&#50640; &#44536;&#46308;&#47196; &#47785;&#47560;&#47476;&#51648; &#50506;&#44172; &#54616;&#49884;&#46104; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#48148;&#50948;&#50640;&#49436; &#47932;&#51060; &#55128;&#47084;&#45208;&#44172; &#54616;&#49884;&#47728; &#48148;&#50948;&#47484; &#51900;&#44060;&#49324; &#47932;&#47196; &#49567;&#50500;&#45208;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ISA.48.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#50501;&#51064;&#50640;&#44172;&#45716; &#54217;&#44053;&#51060; &#50630;&#45796; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
