<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch56" data-usfm="ISA.56">
            <div class="label">56</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.56.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#45716; &#44277;&#54217;&#51012; &#51648;&#53412;&#47728; &#51032;&#47484; &#54665;&#54616;&#46972; &#45208;&#51032; &#44396;&#50896;&#51060; &#44032;&#44620;&#51060; &#50772;&#44256; &#45208;&#51032; &#51032;&#44032; &#49772; &#45208;&#53440;&#45216; &#44163;&#51076;&#51060;&#46972; &#54616;&#49512;&#51008;&#51593; </span></span><span class="verse v2" data-usfm="ISA.56.2"><span class="label">2</span><span class="content">&#50504;&#49885;&#51068;&#51012; &#51648;&#53020; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#49552;&#51012; &#44552;&#54616;&#50668; &#47784;&#46304; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#50668;&#50556; &#54616;&#45208;&#45768; &#51060;&#44057;&#51060; &#54665;&#54616;&#45716; &#49324;&#46988;, &#51060;&#44057;&#51060; &#44403;&#51060; &#51105;&#45716; &#51064;&#49373;&#51008; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ISA.56.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#50672;&#54633;&#54620; &#51060;&#48169;&#51064;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#48152;&#46300;&#49884; &#44040;&#46972;&#45236;&#49884;&#47532;&#46972; &#47568;&#54616;&#51648; &#47568;&#47728; &#44256;&#51088;&#46020; &#45208;&#45716; &#47560;&#47480; &#45208;&#47924;&#46972; &#47568;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.56.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.56.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#51648;&#53412;&#47728; &#45208;&#47484; &#44592;&#48848;&#54616;&#45716; &#51068;&#51012; &#49440;&#53469;&#54616;&#47728; &#45208;&#51032; &#50616;&#50557;&#51012; &#44403;&#44172; &#51105;&#45716; &#44256;&#51088;&#46308;&#50640;&#44172;&#45716; </span></span><span class="verse v5" data-usfm="ISA.56.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45236; &#51665;&#50640;&#49436;, &#45236; &#49457;&#50504;&#50640;&#49436; &#51088;&#45376;&#48372;&#45796; &#45208;&#51008; &#44592;&#45392;&#47932;&#44284; &#51060;&#47492;&#51012; &#51452;&#47728; &#50689;&#50689;&#54620; &#51060;&#47492;&#51012; &#51452;&#50612; &#45130;&#52824;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="ISA.56.6"><span class="label">6</span><span class="content">&#46608; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50672;&#54633;&#54616;&#50668; &#49452;&#44592;&#47728; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#49324;&#46993;&#54616;&#47728; &#45208;&#51032; &#51333;&#51060; &#46104;&#47728; &#50504;&#49885;&#51068;&#51012; &#51648;&#53020; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#47728; &#45208;&#51032; &#50616;&#50557;&#51012; &#44403;&#44172; &#51648;&#53412;&#45716; &#51060;&#48169;&#51064;&#47560;&#45796; </span></span><span class="verse v7" data-usfm="ISA.56.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#45208;&#51032; &#49457;&#49328;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#44592;&#46020;&#54616;&#45716; &#45236; &#51665;&#50640;&#49436; &#44536;&#46308;&#51012; &#44592;&#49240;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#48264;&#51228;&#50752; &#55148;&#49373;&#51008; &#45208;&#51032; &#45800;&#50640;&#49436; &#44592;&#44732;&#51060; &#48155;&#44172; &#46104;&#47532;&#45768; &#51060;&#45716; &#45236; &#51665;&#51008; &#47564;&#48124;&#51032; &#44592;&#46020;&#54616;&#45716; &#51665;&#51060;&#46972; &#51068;&#52972;&#51020;&#51060; &#46112; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="ISA.56.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51923;&#44200;&#45212; &#51088;&#47484; &#47784;&#51004;&#45716; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45236;&#44032; &#51060;&#48120; &#47784;&#51008; &#48376; &#48177;&#49457; &#50808;&#50640; &#46608; &#47784;&#50500; &#44536;&#50640;&#44172; &#49549;&#54616;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.56.9"><span class="label">9</span><span class="content">&#46308;&#51032; &#51664;&#49849;&#46308;&#50500; &#49340;&#47548; &#51473;&#51032; &#51664;&#49849;&#46308;&#50500; &#45796; &#50752;&#49436; &#49340;&#53412;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.56.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.56.10"><span class="label">10</span><span class="content">&#44536; &#54028;&#49707;&#44400;&#46308;&#51008; &#49548;&#44221;&#51060;&#50836; &#45796; &#47924;&#51648;&#54616;&#47728; &#48281;&#50612;&#47532;&#44060;&#46972; &#45733;&#55176; &#51670;&#51648; &#47803;&#54616;&#47728; &#45796; &#45000;&#44984;&#45716; &#51088;&#50836; &#45572;&#50868; &#51088;&#50836; &#51104;&#51088;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#45768; </span></span><span class="verse v11" data-usfm="ISA.56.11"><span class="label">11</span><span class="content">&#51060; &#44060;&#46308;&#51008; &#53456;&#50837;&#51060; &#49900;&#54616;&#50668; &#51313;&#54620;&#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#51088;&#50836; &#44536;&#46308;&#51008; &#47792;&#44033;&#54620; &#47785;&#51088;&#46308;&#51060;&#46972; &#45796; &#51088;&#44592; &#44600;&#47196; &#46028;&#51060;&#53412;&#47728; &#50612;&#46356; &#51080;&#45716; &#51088;&#51060;&#46304;&#51648; &#51088;&#44592; &#51060;&#47564; &#46020;&#47784;&#54616;&#47728; </span></span><span class="verse v12" data-usfm="ISA.56.12"><span class="label">12</span><span class="content">&#54588;&#52264; &#51060;&#47476;&#44592;&#47484; &#50724;&#46972; &#45236;&#44032; &#54252;&#46020;&#51452;&#47484; &#44032;&#51256;&#50724;&#47532;&#46972; &#50864;&#47532;&#44032; &#46021;&#51452;&#47484; &#51092;&#46889; &#47673;&#51088; &#45236;&#51068;&#46020; &#50724;&#45720; &#44057;&#51060; &#46608; &#53356;&#44172; &#45336;&#52824;&#47532;&#46972; &#54616;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
