<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch58" data-usfm="ISA.58">
            <div class="label">58</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.58.1"><span class="label">1</span><span class="content">&#53356;&#44172; &#50808;&#52824;&#46972; &#50500;&#45180;&#51648; &#47568;&#46972; &#45348; &#47785;&#49548;&#47532;&#47484; &#45208;&#54036; &#44057;&#51060; &#45216;&#47140; &#45236; &#48177;&#49457;&#50640;&#44172; &#44536; &#54728;&#47932;&#51012;, &#50556;&#44273; &#51665;&#50640; &#44536; &#51396;&#47484; &#44256;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="ISA.58.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#45216;&#47560;&#45796; &#45208;&#47484; &#52286;&#50500; &#45208;&#51032; &#44600; &#50508;&#44592;&#47484; &#51600;&#44144;&#50892;&#54632;&#51060; &#47560;&#52824; &#51032;&#47484; &#54665;&#54616;&#50668; &#44536; &#54616;&#45208;&#45784;&#51032; &#44508;&#47168;&#47484; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#45208;&#46972; &#44057;&#50500;&#49436; &#51032;&#47196;&#50868; &#54032;&#45800;&#51012; &#45236;&#44172; &#44396;&#54616;&#47728; &#54616;&#45208;&#45784;&#44284; &#44032;&#44620;&#51060; &#54616;&#44592;&#47484; &#51600;&#44200;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="ISA.58.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#44552;&#49885;&#54616;&#46104; &#51452;&#44760;&#49436; &#48372;&#51648; &#50500;&#45768;&#54616;&#49900;&#51008; &#50612;&#52252;&#51060;&#50724;&#47728; &#50864;&#47532;&#44032; &#47560;&#51020;&#51012; &#44340;&#47213;&#44172; &#54616;&#46104; &#51452;&#44760;&#49436; &#50508;&#50500;&#51452;&#51648; &#50500;&#45768;&#54616;&#49900;&#51008; &#50612;&#52252;&#51060;&#45768;&#51060;&#44620; &#54616;&#45712;&#45768;&#46972; &#48372;&#46972; &#45320;&#55148;&#44032; &#44552;&#49885;&#54616;&#45716; &#45216;&#50640; &#50724;&#46973;&#51012; &#52286;&#50500; &#50619;&#51004;&#47728; &#50728;&#44054; &#51068;&#51012; &#49884;&#53412;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.58.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.58.4"><span class="label">4</span><span class="content">&#48372;&#46972; &#45320;&#55148;&#44032; &#44552;&#49885;&#54616;&#47732;&#49436; &#45796;&#53804;&#47728; &#49912;&#50864;&#47728; &#50501;&#54620; &#51452;&#47673;&#51004;&#47196; &#52824;&#45716;&#46020;&#45796; &#45320;&#55148;&#51032; &#50724;&#45720; &#44552;&#49885;&#54616;&#45716; &#44163;&#51008; &#45320;&#55148; &#47785;&#49548;&#47532;&#47196; &#49345;&#45804;&#52992; &#54616;&#47140; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ISA.58.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51060; &#50612;&#52236; &#45208;&#51032; &#44592;&#48848;&#54616;&#45716; &#44552;&#49885;&#51060; &#46104;&#44192;&#51004;&#47728; &#51060;&#44163;&#51060; &#50612;&#52236; &#49324;&#46988;&#51060; &#44536; &#47560;&#51020;&#51012; &#44340;&#47213;&#44172; &#54616;&#45716; &#45216;&#51060; &#46104;&#44192;&#45712;&#45264; &#44536; &#47672;&#47532;&#47484; &#44040;&#45824; &#44057;&#51060; &#49689;&#51060;&#44256; &#44405;&#51008; &#48288;&#50752; &#51116;&#47484; &#54196;&#45716; &#44163;&#51012; &#50612;&#52236; &#44552;&#49885;&#51060;&#46972; &#54616;&#44192;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760; &#50676;&#45225;&#46112; &#45216;&#51060;&#46972; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="ISA.58.6"><span class="label">6</span><span class="content">&#45208;&#51032; &#44592;&#48848;&#54616;&#45716; &#44552;&#49885;&#51008; &#55113;&#50501;&#51032; &#44208;&#48149;&#51012; &#54400;&#50612; &#51452;&#47728; &#47693;&#50640;&#51032; &#51460;&#51012; &#45132;&#47084;&#51452;&#47728; &#50517;&#51228; &#45817;&#54616;&#45716; &#51088;&#47484; &#51088;&#50976;&#52992; &#54616;&#47728; &#47784;&#46304; &#47693;&#50640;&#47484; &#44734;&#45716; &#44163;&#51060; &#50500;&#45768;&#44192;&#45712;&#45264; </span></span><span class="verse v7" data-usfm="ISA.58.7"><span class="label">7</span><span class="content">&#46608; &#51452;&#47536; &#51088;&#50640;&#44172; &#45348; &#49885;&#47932;&#51012; &#45208;&#45600; &#51452;&#47728; &#50976;&#47532;&#54616;&#45716; &#48712;&#48124;&#51012; &#45348; &#51665;&#50640; &#46308;&#51060;&#47728; &#48279;&#51008; &#51088;&#47484; &#48372;&#47732; &#51077;&#55176;&#47728; &#46608; &#45348; &#44264;&#50977;&#51012; &#54588;&#54616;&#50668; &#49828;&#49828;&#47196; &#49704;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="ISA.58.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#45348; &#48731;&#51060; &#50500;&#52840; &#44057;&#51060; &#48708;&#52720; &#44163;&#51060;&#47728; &#45348; &#52824;&#47308;&#44032; &#44553;&#49549;&#54624; &#44163;&#51060;&#47728; &#45348; &#51032;&#44032; &#45348; &#50526;&#50640; &#54665;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#45348; &#46244;&#50640; &#54840;&#50948;&#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.58.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.58.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#48512;&#47484; &#46412;&#50640;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#51025;&#45813;&#54616;&#44192;&#44256; &#45348;&#44032; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640;&#45716; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50668;&#44592; &#51080;&#45796; &#54616;&#47532;&#46972; &#47564;&#51068; &#45348;&#44032; &#45320;&#55148; &#51473;&#50640;&#49436; &#47693;&#50640;&#50752; &#49552;&#44032;&#46973;&#51656;&#44284; &#54728;&#47581;&#54620; &#47568;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#44256; </span></span><span class="verse v10" data-usfm="ISA.58.10"><span class="label">10</span><span class="content">&#51452;&#47536; &#51088;&#50640;&#44172; &#45348; &#49900;&#51221;&#51012; &#46041;&#54616;&#47728; &#44340;&#47196;&#50752;&#54616;&#45716; &#51088;&#51032; &#47560;&#51020;&#51012; &#47564;&#51313;&#52992; &#54616;&#47732; &#45348; &#48731;&#51060; &#55121;&#50516; &#51473;&#50640;&#49436; &#48156;&#54616;&#50668; &#45348; &#50612;&#46160;&#50880;&#51060; &#45230;&#44284; &#44057;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="ISA.58.11"><span class="label">11</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#54637;&#49345; &#51064;&#46020;&#54616;&#50668; &#47560;&#47480; &#44275;&#50640;&#49436;&#46020; &#45348; &#50689;&#54844;&#51012; &#47564;&#51313;&#52992; &#54616;&#47728; &#45348; &#48904;&#47484; &#44204;&#44256;&#52992; &#54616;&#47532;&#45768; &#45320;&#45716; &#47932; &#45828; &#46041;&#49328; &#44057;&#44192;&#44256; &#47932;&#51060; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#45716; &#49368; &#44057;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="ISA.58.12"><span class="label">12</span><span class="content">&#45348;&#44172;&#49436; &#45216; &#51088;&#46308;&#51060; &#50724;&#47000; &#54889;&#54224;&#46108; &#44275;&#46308;&#51012; &#45796;&#49884; &#49464;&#50872; &#44163;&#51060;&#47728; &#45320;&#45716; &#50669;&#45824;&#51032; &#54028;&#44340;&#46108; &#44592;&#52488;&#47484; &#49939;&#51004;&#47532;&#45768; &#45320;&#47484; &#51068;&#52972;&#50612; &#47924;&#45320;&#51652;&#45936;&#47484; &#49688;&#48372;&#54616;&#45716; &#51088;&#46972; &#54624; &#44163;&#51060;&#47728; &#44600;&#51012; &#49688;&#52629;&#54616;&#50668; &#44144;&#54624; &#44275;&#51060; &#46104;&#44172; &#54616;&#45716; &#51088;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ISA.58.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#50504;&#49885;&#51068;&#50640; &#45348; &#48156;&#51012; &#44552;&#54616;&#50668; &#45236; &#49457;&#51068;&#50640; &#50724;&#46973;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#44256; &#50504;&#49885;&#51068;&#51012; &#51068;&#52972;&#50612; &#51600;&#44144;&#50868; &#45216;&#51060;&#46972;, &#50668;&#54840;&#50752;&#51032; &#49457;&#51068;&#51012; &#51316;&#44480;&#54620; &#45216;&#51060;&#46972; &#54616;&#50668; &#51060;&#47484; &#51316;&#44480;&#55176; &#50668;&#44592;&#44256; &#45348; &#44600;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#45348; &#50724;&#46973;&#51012; &#44396;&#52824; &#50500;&#45768;&#54616;&#47728; &#49324;&#49324;&#47196;&#50868; &#47568;&#51012; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.58.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.58.14"><span class="label">14</span><span class="content">&#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#50504;&#50640;&#49436; &#51600;&#44144;&#50880;&#51012; &#50619;&#51012; &#44163;&#51060;&#46972; &#45236;&#44032; &#45320;&#47484; &#46405;&#51032; &#45458;&#51008; &#44275;&#50640; &#50732;&#47532;&#44256; &#45348; &#51312;&#49345; &#50556;&#44273;&#51032; &#50629;&#51004;&#47196; &#44592;&#47476;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#51077;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
