<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch53" data-usfm="ISA.53">
            <div class="label">53</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.53.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#51032; &#51204;&#54620; &#44163;&#51012; &#45572;&#44032; &#48127;&#50632;&#45712;&#45544; &#50668;&#54840;&#50752;&#51032; &#54036;&#51060; &#45656;&#44172; &#45208;&#53440;&#45228;&#45712;&#45544; </span></span><span class="verse v2" data-usfm="ISA.53.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#51452; &#50526;&#50640;&#49436; &#51088;&#46972;&#45208;&#44592;&#47484; &#50672;&#54620; &#49692; &#44057;&#44256; &#47560;&#47480; &#46405;&#50640;&#49436; &#45208;&#50728; &#51460;&#44592; &#44057;&#50500;&#49436; &#44256;&#50868; &#47784;&#50577;&#46020; &#50630;&#44256; &#54413;&#52292;&#46020; &#50630;&#51008;&#51593; &#50864;&#47532;&#51032; &#48372;&#44592;&#50640; &#55136;&#47784;&#54624;&#47564;&#54620; &#50500;&#47492;&#45796;&#50868; &#44163;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="ISA.53.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#47736;&#49884;&#47484; &#48155;&#50500;&#49436; &#49324;&#46988;&#50640;&#44172; &#49899;&#50612; &#48260;&#47536;&#48148; &#46104;&#50632;&#51004;&#47728; &#44036;&#44256;&#47484; &#47566;&#51060; &#44202;&#50632;&#51004;&#47728; &#51656;&#44256;&#47484; &#50500;&#45716; &#51088;&#46972; &#47560;&#52824; &#49324;&#46988;&#46308;&#50640;&#44172; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#44256; &#48372;&#51648; &#50506;&#51020;&#51012; &#48155;&#45716; &#51088; &#44057;&#50500;&#49436; &#47736;&#49884;&#47484; &#45817;&#54616;&#50688;&#44256; &#50864;&#47532;&#46020; &#44536;&#47484; &#44480;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="ISA.53.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#49892;&#47196; &#50864;&#47532;&#51032; &#51656;&#44256;&#47484; &#51648;&#44256; &#50864;&#47532;&#51032; &#49836;&#54548;&#51012; &#45817;&#54616;&#50688;&#44144;&#45720; &#50864;&#47532;&#45716; &#49373;&#44033;&#54616;&#44592;&#47484; &#44536;&#45716; &#51669;&#48268;&#51012; &#48155;&#50500;&#49436; &#54616;&#45208;&#45784;&#50640;&#44172; &#47582;&#51004;&#47728; &#44256;&#45212;&#51012; &#45817;&#54620;&#45796; &#54616;&#50688;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.53.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.53.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#52244;&#47548;&#51008; &#50864;&#47532;&#51032; &#54728;&#47932;&#51012; &#51064;&#54632;&#51060;&#50836; &#44536;&#44032; &#49345;&#54632;&#51008; &#50864;&#47532;&#51032; &#51396;&#50501;&#51012; &#51064;&#54632;&#51060;&#46972; &#44536;&#44032; &#51669;&#44228;&#47484; &#48155;&#51020;&#51004;&#47196; &#50864;&#47532;&#44032; &#54217;&#54868;&#47484; &#45572;&#47532;&#44256; &#44536;&#44032; &#52292;&#52237;&#50640; &#47582;&#51020;&#51004;&#47196; &#50864;&#47532;&#44032; &#45208;&#51020;&#51012; &#51077;&#50632;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="ISA.53.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#45796; &#50577; &#44057;&#50500;&#49436; &#44536;&#47495; &#54665;&#54616;&#50668; &#44033;&#44592; &#51228; &#44600;&#47196; &#44052;&#44144;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532; &#47924;&#47532;&#51032; &#51396;&#50501;&#51012; &#44536;&#50640;&#44172; &#45812;&#45817;&#49884;&#53412;&#49512;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="ISA.53.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#44260;&#50837;&#51012; &#45817;&#54616;&#50668; &#44340;&#47196;&#50872; &#46412;&#50640;&#46020; &#44536; &#51077;&#51012; &#50676;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#50668; &#47560;&#52824; &#46020;&#49688;&#51109;&#51004;&#47196; &#45132;&#47140;&#44032;&#45716; &#50612;&#47536; &#50577;&#44284; &#53560; &#44622;&#45716; &#51088; &#50526;&#50640; &#51104;&#51104;&#54620; &#50577; &#44057;&#51060; &#44536; &#51077;&#51012; &#50676;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="ISA.53.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#44260;&#50837;&#44284; &#49900;&#47928;&#51012; &#45817;&#54616;&#44256; &#45132;&#47140; &#44052;&#51004;&#45768; &#44536; &#49464;&#45824; &#51473;&#50640; &#45572;&#44032; &#49373;&#44033;&#54616;&#44592;&#47484; &#44536;&#44032; &#49328; &#51088;&#51032; &#46405;&#50640;&#49436; &#45130;&#50612;&#51664;&#51008; &#47560;&#46405;&#55176; &#54805;&#48268; &#48155;&#51012; &#45236; &#48177;&#49457;&#51032; &#54728;&#47932;&#51012; &#51064;&#54632;&#51060;&#46972; &#54616;&#50688;&#51004;&#47532;&#50836; </span></span><span class="verse v9" data-usfm="ISA.53.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#44053;&#54252;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#44256; &#44536; &#51077;&#50640; &#44452;&#49324;&#44032; &#50630;&#50632;&#51004;&#45208; &#44536; &#47924;&#45924;&#51060; &#50501;&#51064;&#44284; &#54632;&#44760; &#46104;&#50632;&#51004;&#47728; &#44536; &#47896;&#49892;&#51060; &#48512;&#51088;&#50752; &#54632;&#44760; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="ISA.53.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47196; &#49345;&#54632;&#51012; &#48155;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#49324; &#51656;&#44256;&#47484; &#45817;&#52992; &#54616;&#49512;&#51008;&#51593; &#44536; &#50689;&#54844;&#51012; &#49549;&#44148;&#51228;&#47932;&#47196; &#46300;&#47532;&#44592;&#50640; &#51060;&#47476;&#47732; &#44536;&#44032; &#44536; &#50472;&#47484; &#48372;&#44172; &#46104;&#47728; &#44536; &#45216;&#51008; &#44600; &#44163;&#51060;&#50836; &#46608; &#44536;&#51032; &#49552;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#46907;&#51012; &#49457;&#52712;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.53.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.53.11"><span class="label">11</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#44536;&#44032; &#51088;&#44592; &#50689;&#54844;&#51032; &#49688;&#44256;&#54620; &#44163;&#51012; &#48372;&#44256; &#47564;&#51313;&#55176; &#50668;&#44600; &#44163;&#51060;&#46972; &#45208;&#51032; &#51032;&#47196;&#50868; &#51333;&#51060; &#51088;&#44592; &#51648;&#49885;&#51004;&#47196; &#47566;&#51008; &#49324;&#46988;&#51012; &#51032;&#47213;&#44172; &#54616;&#47728; &#46608; &#44536;&#46308;&#51032; &#51396;&#50501;&#51012; &#52828;&#55176; &#45812;&#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.53.12"><span class="label">12</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#47196; &#51316;&#44480;&#54620; &#51088;&#50752; &#54632;&#44760; &#48516;&#44611;&#51012; &#50619;&#44172; &#54616;&#47728; &#44053;&#54620; &#51088;&#50752; &#54632;&#44760; &#53448;&#52712;&#54620; &#44163;&#51012; &#45208;&#45572;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#44032; &#51088;&#44592; &#50689;&#54844;&#51012; &#48260;&#47140; &#49324;&#47581;&#50640; &#51060;&#47476;&#44172; &#54616;&#47728; &#48276;&#51396;&#51088; &#51473; &#54616;&#45208;&#47196; &#54756;&#50500;&#47548;&#51012; &#51077;&#50632;&#51020;&#51060;&#46972; &#44536;&#47084;&#45208; &#49892;&#49345;&#51008; &#44536;&#44032; &#47566;&#51008; &#49324;&#46988;&#51032; &#51396;&#47484; &#51648;&#47728; &#48276;&#51396;&#51088;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
