<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch59" data-usfm="ISA.59">
            <div class="label">59</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.59.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#51687;&#50500; &#44396;&#50896;&#52824; &#47803;&#54616;&#49900;&#46020; &#50500;&#45768;&#50836; &#44480;&#44032; &#46164;&#54616;&#50668; &#46307;&#51648; &#47803;&#54616;&#49900;&#46020; &#50500;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ISA.59.2"><span class="label">2</span><span class="content">&#50724;&#51649; &#45320;&#55148; &#51396;&#50501;&#51060; &#45320;&#55148;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784; &#49324;&#51060;&#47484; &#45236;&#50632;&#44256; &#45320;&#55148; &#51396;&#44032; &#44536; &#50620;&#44404;&#51012; &#44032;&#47532;&#50892;&#49436; &#45320;&#55148;&#47484; &#46307;&#51648; &#50506;&#51004;&#49884;&#44172; &#54632;&#51060;&#45768; </span></span><span class="verse v3" data-usfm="ISA.59.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#45320;&#55148; &#49552;&#51060; &#54588;&#50640;, &#45320;&#55148; &#49552;&#44032;&#46973;&#51060; &#51396;&#50501;&#50640; &#45908;&#47084;&#50912;&#51004;&#47728; &#45320;&#55148; &#51077;&#49696;&#51008; &#44144;&#51667;&#51012; &#47568;&#54616;&#47728; &#45320;&#55148; &#54784;&#45716; &#50501;&#46021;&#51012; &#48156;&#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="ISA.59.4"><span class="label">4</span><span class="content">&#44277;&#51032;&#45824;&#47196; &#49548;&#49569;&#54616;&#45716; &#51088;&#46020; &#50630;&#44256; &#51652;&#47532;&#45824;&#47196; &#54032;&#44208;&#54616;&#45716; &#51088;&#46020; &#50630;&#51004;&#47728; &#54728;&#47581;&#54620; &#44163;&#51012; &#51032;&#47280;&#54616;&#47728; &#44144;&#51667;&#51012; &#47568;&#54616;&#47728; &#51092;&#54644;&#47484; &#51081;&#53468;&#54616;&#50668; &#51396;&#50501;&#51012; &#49373;&#49328;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="ISA.59.5"><span class="label">5</span><span class="content">&#46021;&#49324;&#51032; &#50508;&#51012; &#54408;&#51004;&#47728; &#44144;&#48120;&#51460;&#51012; &#51676;&#45208;&#45768; &#44536; &#50508;&#51012; &#47673;&#45716; &#51088;&#45716; &#51453;&#51012; &#44163;&#51060;&#50836; &#44536; &#50508;&#51060; &#48159;&#55180;&#51593; &#53552;&#51256;&#49436; &#46021;&#49324;&#44032; &#45208;&#50732; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ISA.59.6"><span class="label">6</span><span class="content">&#44536; &#51680; &#44163;&#51004;&#47196;&#45716; &#50743;&#51012; &#51060;&#47344; &#49688; &#50630;&#51012; &#44163;&#51060;&#50836; &#44536; &#54665;&#50948;&#47196;&#45716; &#51088;&#44592;&#47484; &#44032;&#47532;&#50872; &#49688; &#50630;&#51012; &#44163;&#51060;&#47728; &#44536; &#54665;&#50948;&#45716; &#51396;&#50501;&#51032; &#54665;&#50948;&#46972; &#44536; &#49552;&#50640;&#45716; &#44053;&#54252;&#54620; &#54665;&#49845;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="ISA.59.7"><span class="label">7</span><span class="content">&#44536; &#48156;&#51008; &#54665;&#50501;&#54616;&#44592;&#50640; &#48736;&#47476;&#44256; &#47924;&#51396;&#54620; &#54588;&#47484; &#55128;&#47532;&#44592;&#50640; &#49888;&#49549;&#54616;&#47728; &#44536; &#49324;&#49345;&#51008; &#51396;&#50501;&#51032; &#49324;&#49345;&#51060;&#46972; &#54889;&#54224;&#50752; &#54028;&#47736;&#51060; &#44536; &#44600;&#50640; &#45180;&#52432;&#51276;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="ISA.59.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#54217;&#44053;&#51032; &#44600;&#51012; &#50508;&#51648; &#47803;&#54616;&#47728; &#44536;&#46308;&#51032; &#54665;&#54616;&#45716; &#44275;&#50640;&#45716; &#44277;&#51032;&#44032; &#50630;&#51004;&#47728; &#44413;&#51008; &#44600;&#51012; &#49828;&#49828;&#47196; &#47564;&#46300;&#45208;&#45768; &#47924;&#47495; &#51060; &#44600;&#51012; &#48159;&#45716; &#51088;&#45716; &#54217;&#44053;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.59.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44277;&#54217;&#51060; &#50864;&#47532;&#50640;&#44172;&#49436; &#47680;&#44256; &#51032;&#44032; &#50864;&#47532;&#50640;&#44172; &#48120;&#52824;&#51648; &#47803;&#54620;&#51593; &#50864;&#47532;&#44032; &#48731;&#51012; &#48148;&#46972;&#45208; &#50612;&#46160;&#50880; &#49104;&#51060;&#50836; &#48157;&#51008; &#44163;&#51012; &#48148;&#46972;&#45208; &#52868;&#52868;&#54620; &#44032;&#50868;&#45936; &#54665;&#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.59.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.59.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#49548;&#44221; &#44057;&#51060; &#45812;&#51012; &#45908;&#46316;&#51004;&#47728; &#45576; &#50630;&#45716; &#51088; &#44057;&#51060; &#46160;&#47336; &#45908;&#46316;&#51004;&#47728; &#45230;&#50640;&#46020; &#54889;&#54844;&#46412; &#44057;&#51060; &#45336;&#50612;&#51648;&#45768; &#50864;&#47532;&#45716; &#44053;&#51109;&#54620; &#51088; &#51473;&#50640;&#49436;&#46020; &#51453;&#51008; &#51088; &#44057;&#51008;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="ISA.59.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#44272; &#44057;&#51060; &#48512;&#47476;&#51670;&#51004;&#47728; &#48708;&#46168;&#44592; &#44057;&#51060; &#49836;&#54588; &#50872;&#47728; &#44277;&#54217;&#51012; &#48148;&#46972;&#45208; &#50630;&#44256; &#44396;&#50896;&#51012; &#48148;&#46972;&#45208; &#50864;&#47532;&#50640;&#44172;&#49436; &#47680;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="ISA.59.12"><span class="label">12</span><span class="content">&#45824;&#51200; &#50864;&#47532;&#51032; &#54728;&#47932;&#51060; &#51452;&#51032; &#50526;&#50640; &#49900;&#55176; &#47566;&#51004;&#47728; &#50864;&#47532;&#51032; &#51396;&#44032; &#50864;&#47532;&#47484; &#52432;&#49436; &#51613;&#44144;&#54616;&#50724;&#45768; &#51060;&#45716; &#50864;&#47532;&#51032; &#54728;&#47932;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#51020;&#51060;&#46972; &#50864;&#47532;&#51032; &#51396;&#50501;&#51012; &#50864;&#47532;&#44032; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="ISA.59.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#47484; &#48176;&#48152;&#54616;&#44256; &#51064;&#51221;&#52824; &#50500;&#45768;&#54616;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#51335;&#45716;&#45936;&#49436; &#46028;&#51060;&#53020; &#54252;&#54617;&#44284; &#54056;&#50669;&#51012; &#47568;&#54616;&#47728; &#44144;&#51667;&#47568;&#51012; &#47560;&#51020;&#50640; &#51081;&#53468;&#54616;&#50668; &#48156;&#54616;&#45768; </span></span><span class="verse v14" data-usfm="ISA.59.14"><span class="label">14</span><span class="content">&#44277;&#54217;&#51060; &#46244;&#47196; &#47932;&#47532;&#52840;&#51060; &#46104;&#44256; &#51032;&#44032; &#47680;&#47532; &#49456;&#51004;&#47728; &#49457;&#49892;&#51060; &#44144;&#47532;&#50640; &#50638;&#46300;&#47084;&#51648;&#44256; &#51221;&#51649;&#51060; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="ISA.59.15"><span class="label">15</span><span class="content">&#49457;&#49892;&#51060; &#50630;&#50612;&#51648;&#48064;&#47196; &#50501;&#51012; &#46496;&#45208;&#45716; &#51088;&#44032; &#53448;&#52712;&#47484; &#45817;&#54616;&#45716;&#46020;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47484; &#44048;&#52272;&#54616;&#49884;&#44256; &#44536; &#44277;&#54217;&#51060; &#50630;&#51008; &#44163;&#51012; &#44592;&#48848; &#50500;&#45768;&#54616;&#49884;&#44256; </span></span><span class="verse v16" data-usfm="ISA.59.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#51060; &#50630;&#51020;&#51012; &#48372;&#49884;&#47728; &#51473;&#51116;&#51088; &#50630;&#51020;&#51012; &#51060;&#49345;&#55176; &#50668;&#44592;&#49512;&#51004;&#48064;&#47196; &#51088;&#44592; &#54036;&#47196; &#49828;&#49828;&#47196; &#44396;&#50896;&#51012; &#48288;&#54392;&#49884;&#47728; &#51088;&#44592;&#51032; &#51032;&#47484; &#49828;&#49828;&#47196; &#51032;&#51648;&#54616;&#49324;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.59.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.59.17"><span class="label">17</span><span class="content">&#51032;&#47196; &#54840;&#49900;&#44221;&#51012; &#49340;&#51004;&#49884;&#47728; &#44396;&#50896;&#51012; &#44536; &#47672;&#47532;&#50640; &#50024;&#49436; &#53804;&#44396;&#47484; &#49340;&#51004;&#49884;&#47728; &#48372;&#49688;&#47196; &#49549;&#50743;&#51012; &#49340;&#51004;&#49884;&#47728; &#50676;&#49900;&#51012; &#51077;&#50612; &#44169;&#50743;&#51012; &#49340;&#51004;&#49884;&#44256; </span></span><span class="verse v18" data-usfm="ISA.59.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51032; &#54665;&#50948;&#45824;&#47196; &#44058;&#51004;&#49884;&#46104; &#44536; &#45824;&#51201;&#50640;&#44172; &#48516;&#45432;&#54616;&#49884;&#47728; &#44536; &#50896;&#49688;&#50640;&#44172; &#48372;&#51025;&#54616;&#49884;&#47728; &#49452;&#46308;&#50640;&#44172; &#48372;&#48373;&#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="ISA.59.19"><span class="label">19</span><span class="content">&#49436;&#48169;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#46160;&#47140;&#50892;&#54616;&#44192;&#44256; &#54644;&#46027;&#45716; &#54200;&#50640;&#49436; &#44536;&#51032; &#50689;&#44305;&#51012; &#46160;&#47140;&#50892;&#54624; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44592;&#50868;&#50640; &#47792;&#47140; &#44553;&#55176; &#55120;&#47476;&#45716; &#54616;&#49688; &#44057;&#51060; &#50724;&#49892; &#44163;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="ISA.59.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44396;&#49549;&#51088;&#44032; &#49884;&#50728;&#50640; &#51076;&#54616;&#47728; &#50556;&#44273; &#51473;&#50640; &#51396;&#44284;&#47484; &#46496;&#45208;&#45716; &#51088;&#50640;&#44172; &#51076;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.59.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.59.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#44536;&#46308;&#44284; &#49464;&#50868; &#45208;&#51032; &#50616;&#50557;&#51060; &#51060;&#47084;&#54616;&#45768; &#44263; &#45348; &#50948;&#50640; &#51080;&#45716; &#45208;&#51032; &#49888;&#44284; &#45348; &#51077;&#50640; &#46164; &#45208;&#51032; &#47568;&#51060; &#51060;&#51228;&#48512;&#53552; &#50689;&#50689;&#53664;&#47197; &#45348; &#51077;&#50640;&#49436;&#50752; &#45348; &#54980;&#49552;&#51032; &#51077;&#50640;&#49436;&#50752; &#45348; &#54980;&#49552;&#51032; &#54980;&#49552;&#51032; &#51077;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
