<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch54" data-usfm="ISA.54">
            <div class="label">54</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.54.1"><span class="label">1</span><span class="content">&#51081;&#53468;&#52824; &#47803;&#54616;&#47728; &#49373;&#49328;&#52824; &#47803;&#54620; &#45320;&#45716; &#45432;&#47000;&#54624;&#52236;&#50612;&#45796; &#44396;&#47196;&#52824; &#47803;&#54620; &#45320;&#45716; &#50808;&#52432; &#45432;&#47000;&#54624;&#52236;&#50612;&#45796; &#54848;&#47196; &#46108; &#50668;&#51064;&#51032; &#51088;&#49885;&#51060; &#45224;&#54200; &#51080;&#45716; &#51088;&#51032; &#51088;&#49885;&#48372;&#45796; &#47566;&#51020;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ISA.54.2"><span class="label">2</span><span class="content">&#45348; &#51109;&#47561;&#53552;&#47484; &#45331;&#55176;&#47728; &#45348; &#52376;&#49548;&#51032; &#55064;&#51109;&#51012; &#50500;&#45180;&#51648; &#47568;&#44256; &#45328;&#47532; &#54196;&#46104; &#45320;&#51032; &#51460;&#51012; &#44600;&#44172; &#54616;&#47728; &#45320;&#51032; &#47568;&#46749;&#51012; &#44204;&#44256;&#55176; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="ISA.54.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#45348;&#44032; &#51340;&#50864;&#47196; &#54140;&#51648;&#47728; &#45348; &#51088;&#49552;&#51008; &#50676;&#48169;&#51012; &#50619;&#51004;&#47728; &#54889;&#54224;&#54620; &#49457;&#51021;&#46308;&#47196; &#49324;&#46988; &#49332; &#44275;&#51060; &#46104;&#44172; &#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.54.4"><span class="label">4</span><span class="content">&#46160;&#47140;&#50892; &#47568;&#46972; &#45348;&#44032; &#49688;&#52824;&#47484; &#45817;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; &#45440;&#46972;&#51648; &#47568;&#46972; &#45348;&#44032; &#48512;&#45124;&#47084;&#50880;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45348;&#44032; &#45348; &#52397;&#45380; &#46412;&#51032; &#49688;&#52824;&#47484; &#51082;&#44192;&#44256; &#44284;&#48512; &#46412;&#51032; &#52824;&#50837;&#51012; &#45796;&#49884; &#44592;&#50613;&#54632;&#51060; &#50630;&#51004;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="ISA.54.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#45320;&#47484; &#51648;&#51004;&#49888; &#51088;&#45716; &#45348; &#45224;&#54200;&#51060;&#49884;&#46972; &#44536; &#51060;&#47492;&#51008; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#49884;&#47728; &#45348; &#44396;&#49549;&#51088;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#49884;&#46972; &#50728; &#49464;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060;&#46972; &#52845;&#54632;&#51012; &#48155;&#51004;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="ISA.54.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#48512;&#47476;&#49884;&#46104; &#47560;&#52824; &#48260;&#47548;&#51012; &#51077;&#50612; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#45716; &#50500;&#45236; &#44263; &#49548;&#49884;&#50640; &#50500;&#45236; &#46104;&#50632;&#45796;&#44032; &#48260;&#47548;&#51012; &#51077;&#51008; &#51088;&#50640;&#44172; &#54632;&#44057;&#51060; &#54616;&#49892; &#44163;&#51076;&#51060;&#45768;&#46972; &#45348; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.54.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.54.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51104;&#49884; &#45320;&#47484; &#48260;&#47160;&#51004;&#45208; &#53360; &#44557;&#55100;&#47196; &#45320;&#47484; &#47784;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="ISA.54.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45336;&#52824;&#45716; &#51652;&#45432;&#47196; &#45236; &#50620;&#44404;&#51012; &#45348;&#44172;&#49436; &#51104;&#49884; &#44032;&#47532;&#50912;&#51004;&#45208; &#50689;&#50896;&#54620; &#51088;&#48708;&#47196; &#45320;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#47532;&#46972; &#45348; &#44396;&#49549;&#51088; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.54.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#45432;&#50500;&#51032; &#54861;&#49688;&#50640; &#48708;&#54616;&#47532;&#47196;&#45796; &#45236;&#44032; &#45796;&#49884;&#45716; &#45432;&#50500;&#51032; &#54861;&#49688;&#47196; &#46405; &#50948;&#50640; &#48276;&#46988;&#52824; &#50506;&#44172; &#54616;&#47532;&#46972; &#47609;&#49464;&#54620;&#44163; &#44057;&#51060; &#45236;&#44032; &#45796;&#49884;&#45716; &#45320;&#47484; &#45432;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45796;&#49884;&#45716; &#45320;&#47484; &#52293;&#47581;&#54616;&#51648; &#50500;&#45768;&#54616;&#44592;&#47196; &#47609;&#49464;&#54616;&#50688;&#45432;&#45768; </span></span><span class="verse v10" data-usfm="ISA.54.10"><span class="label">10</span><span class="content">&#49328;&#46308;&#51008; &#46496;&#45208;&#47728; &#51089;&#51008; &#49328;&#46308;&#51008; &#50734;&#44600;&#52236;&#46972;&#46020; &#45208;&#51032; &#51064;&#51088;&#45716; &#45348;&#44172;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47728; &#54868;&#54217;&#52992; &#54616;&#45716; &#45208;&#51032; &#50616;&#50557;&#51008; &#50734;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45320;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ISA.54.11"><span class="label">11</span><span class="content">&#45320; &#44260;&#44256;&#54616;&#47728; &#44305;&#54413;&#50640; &#50836;&#46041;&#54616;&#50668; &#50504;&#50948;&#47484; &#48155;&#51648; &#47803;&#54620; &#51088;&#50668; &#48372;&#46972; &#45236;&#44032; &#54868;&#47140;&#54620; &#52292;&#49353;&#51004;&#47196; &#45348; &#46028; &#49324;&#51060;&#50640; &#45908;&#54616;&#47728; &#52397;&#50725;&#51004;&#47196; &#45348; &#44592;&#52488;&#47484; &#49939;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.54.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.54.12"><span class="label">12</span><span class="content">&#54861;&#48372;&#49437;&#51004;&#47196; &#45348; &#49457;&#52393;&#51012; &#51648;&#51004;&#47728; &#49437;&#47448;&#49437;&#51004;&#47196; &#45348; &#49457;&#47928;&#51012; &#47564;&#46308;&#44256; &#45348; &#51648;&#44221;&#51012; &#45796; &#48372;&#49437;&#51004;&#47196; &#44984;&#48128; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="ISA.54.13"><span class="label">13</span><span class="content">&#45348; &#47784;&#46304; &#51088;&#45376;&#45716; &#50668;&#54840;&#50752;&#51032; &#44368;&#54984;&#51012; &#48155;&#51012; &#44163;&#51060;&#45768; &#45348; &#51088;&#45376;&#45716; &#53356;&#44172; &#54217;&#44053;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="ISA.54.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#51032;&#47196; &#49444; &#44163;&#51060;&#47728; &#54617;&#45824;&#44032; &#45348;&#44172;&#49436; &#47680;&#50612;&#51656; &#44163;&#51064;&#51593; &#45348;&#44032; &#46160;&#47140;&#50892; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; &#44277;&#54252; &#44536;&#44163;&#46020; &#45320;&#47484; &#44032;&#44620;&#51060; &#47803;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="ISA.54.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#51068;&#52236;&#46972;&#46020; &#45208;&#47196; &#47568;&#48120;&#50516;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060;&#45768; &#45572;&#44396;&#46304;&#51648; &#47784;&#50668; &#45320;&#47484; &#52824;&#45716; &#51088;&#45716; &#45320;&#47484; &#51064;&#54616;&#50668; &#54056;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="ISA.54.16"><span class="label">16</span><span class="content">&#49711;&#48520;&#51012; &#48520;&#50612;&#49436; &#51088;&#44592;&#44032; &#50424;&#47564;&#54620; &#44592;&#44228;&#47484; &#51228;&#51312;&#54616;&#45716; &#51109;&#51064;&#46020; &#45236;&#44032; &#52285;&#51312;&#54616;&#50688;&#44256; &#54028;&#44340;&#54616;&#47728; &#51652;&#47736;&#54616;&#45716; &#51088;&#46020; &#45236;&#44032; &#52285;&#51312;&#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v17" data-usfm="ISA.54.17"><span class="label">17</span><span class="content">&#47924;&#47495; &#45320;&#47484; &#52824;&#47140;&#44256; &#51228;&#51312;&#46108; &#44592;&#44228;&#44032; &#45216;&#52852;&#47213;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#47924;&#47495; &#51068;&#50612;&#45208; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#49569;&#49324;&#54616;&#45716; &#54784;&#45716; &#45348;&#44172; &#51221;&#51396;&#47484; &#45817;&#54616;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#51333;&#46308;&#51032; &#44592;&#50629;&#51060;&#50836; &#51060;&#45716; &#44536;&#46308;&#51060; &#45236;&#44172;&#49436; &#50619;&#51008; &#51032;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
