<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch55" data-usfm="ISA.55">
            <div class="label">55</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.55.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#47785;&#47560;&#47480; &#51088;&#46308;&#50500; &#47932;&#47196; &#45208;&#50500;&#50724;&#46972; &#46024; &#50630;&#45716; &#51088;&#46020; &#50724;&#46972; &#45320;&#55148;&#45716; &#50752;&#49436; &#49324; &#47673;&#46104; &#46024; &#50630;&#51060;, &#44050; &#50630;&#51060; &#50752;&#49436; &#54252;&#46020;&#51452;&#50752; &#51222;&#51012; &#49324;&#46972; </span></span><span class="verse v2" data-usfm="ISA.55.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50577;&#49885; &#50500;&#45772; &#44163;&#51012; &#50948;&#54616;&#50668; &#51008;&#51012; &#45804;&#50500; &#51452;&#47728; &#48176;&#48512;&#47476;&#44172; &#47803;&#54624; &#44163;&#51012; &#50948;&#54616;&#50668; &#49688;&#44256;&#54616;&#45712;&#45264; &#45208;&#47484; &#52397;&#51333;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#51339;&#51008; &#44163;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148; &#47560;&#51020;&#51060; &#44592;&#47492;&#51652; &#44163;&#51004;&#47196; &#51600;&#44144;&#50880;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="ISA.55.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#45236;&#44172; &#45208;&#50500;&#50752; &#46308;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148; &#50689;&#54844;&#51060; &#49332;&#47532;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50689;&#50896;&#54620; &#50616;&#50557;&#51012; &#49464;&#50864;&#47532;&#45768; &#44263; &#45796;&#50967;&#50640;&#44172; &#54728;&#46973;&#54620; &#54869;&#49892;&#54620; &#51008;&#54812;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.55.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#47564;&#48124;&#50640;&#44172; &#51613;&#44144;&#47196; &#49464;&#50912;&#44256; &#47564;&#48124;&#51032; &#51064;&#46020;&#51088;&#50752; &#47749;&#47161;&#51088;&#47484; &#49340;&#50520;&#50632;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="ISA.55.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#45208;&#46972;&#47484; &#48512;&#47484; &#44163;&#51060;&#47728; &#45320;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#45208;&#46972;&#44032; &#45348;&#44172; &#45804;&#47140;&#50732; &#44163;&#51008; &#45208; &#50668;&#54840;&#50752; &#45348; &#54616;&#45208;&#45784; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#47484; &#51064;&#54632;&#51060;&#45768;&#46972; &#45236;&#44032; &#45320;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ISA.55.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#47564;&#45216;&#47564;&#54620; &#46412;&#50640; &#52286;&#51004;&#46972; &#44032;&#44620;&#51060; &#44228;&#49892; &#46412;&#50640; &#44536;&#47484; &#48512;&#47476;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.55.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.55.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51008; &#44536; &#44600;&#51012;, &#48520;&#51032;&#54620; &#51088;&#45716; &#44536; &#49373;&#44033;&#51012; &#48260;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50724;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47532;&#46972; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760;&#47196; &#45208;&#50500;&#50724;&#46972; &#44536;&#44032; &#45328;&#47532; &#50857;&#49436;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ISA.55.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#49373;&#44033;&#51008; &#45320;&#55148; &#49373;&#44033;&#44284; &#45796;&#47476;&#47728; &#45236; &#44600;&#51008; &#45320;&#55148; &#44600;&#44284; &#45804;&#46972;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.55.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.55.9"><span class="label">9</span><span class="content">&#54616;&#45720;&#51060; &#46405;&#48372;&#45796; &#45458;&#51020; &#44057;&#51060; &#45236; &#44600;&#51008; &#45320;&#55148; &#44600;&#48372;&#45796; &#45458;&#51004;&#47728; &#45236; &#49373;&#44033;&#51008; &#45320;&#55148; &#49373;&#44033;&#48372;&#45796; &#45458;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ISA.55.10"><span class="label">10</span><span class="content">&#48708;&#50752; &#45576;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#49436;&#45716; &#45796;&#49884; &#44536;&#47532;&#47196; &#44032;&#51648; &#50506;&#44256; &#53664;&#51648;&#47484; &#51201;&#49884;&#50612;&#49436; &#49913;&#51060; &#45208;&#44172; &#54616;&#47728; &#50676;&#47588;&#44032; &#47610;&#44172; &#54616;&#50668; &#54028;&#51333;&#54616;&#45716; &#51088;&#50640;&#44172; &#51333;&#51088;&#47484; &#51452;&#47728; &#47673;&#45716; &#51088;&#50640;&#44172; &#50577;&#49885;&#51012; &#51468;&#44284; &#44057;&#51060; </span></span><span class="verse v11" data-usfm="ISA.55.11"><span class="label">11</span><span class="content">&#45236; &#51077;&#50640;&#49436; &#45208;&#44032;&#45716; &#47568;&#46020; &#54747;&#46104;&#51060; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#44256; &#45208;&#51032; &#46907;&#51012; &#51060;&#47336;&#47728; &#45208;&#51032; &#47749;&#54616;&#50668; &#48372;&#45240; &#51068;&#50640; &#54805;&#53685;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.55.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#44592;&#49256;&#51004;&#47196; &#45208;&#50500;&#44032;&#47728; &#54217;&#50504;&#55176; &#51064;&#46020;&#54632;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; &#49328;&#46308;&#44284; &#51089;&#51008; &#49328;&#46308;&#51060; &#45320;&#55148; &#50526;&#50640;&#49436; &#45432;&#47000;&#47484; &#48156;&#54616;&#44256; &#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#44032; &#49552;&#48148;&#45797;&#51012; &#52832; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="ISA.55.13"><span class="label">13</span><span class="content">&#51107;&#45208;&#47924;&#45716; &#44032;&#49884;&#45208;&#47924;&#47484; &#45824;&#49888;&#54616;&#50668; &#45208;&#47728; &#54868;&#49437;&#47448;&#45716; &#51656;&#47140;&#47484; &#45824;&#49888;&#54616;&#50668; &#45216; &#44163;&#51060;&#46972; &#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#50696;&#44032; &#46104;&#47728; &#50689;&#50689;&#54620; &#54364;&#51669;&#51060; &#46104;&#50612; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
