<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch61" data-usfm="ISA.61">
            <div class="label">61</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.61.1"><span class="label">1</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#45236;&#44172; &#51076;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#44592;&#47492;&#51012; &#48512;&#51004;&#49324; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#50500;&#47492;&#45796;&#50868; &#49548;&#49885;&#51012; &#51204;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#45208;&#47484; &#48372;&#45236;&#49324; &#47560;&#51020;&#51060; &#49345;&#54620; &#51088;&#47484; &#44256;&#52824;&#47728; &#54252;&#47196;&#46108; &#51088;&#50640;&#44172; &#51088;&#50976;&#47484;, &#44039;&#55180; &#51088;&#50640;&#44172; &#45459;&#51076;&#51012; &#51204;&#54028;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="ISA.61.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51008;&#54812;&#51032; &#54644;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49888;&#50896;&#51032; &#45216;&#51012; &#51204;&#54028;&#54616;&#50668; &#47784;&#46304; &#49836;&#54536; &#51088;&#47484; &#50948;&#47196;&#54616;&#46104; </span></span><span class="verse v3" data-usfm="ISA.61.3"><span class="label">3</span><span class="content">&#47924;&#47495; &#49884;&#50728;&#50640;&#49436; &#49836;&#54140;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868;&#44288;&#51012; &#51452;&#50612; &#44536; &#51116;&#47484; &#45824;&#49888;&#54616;&#47728; &#55148;&#46973;&#51032; &#44592;&#47492;&#51004;&#47196; &#44536; &#49836;&#54548;&#51012; &#45824;&#49888;&#54616;&#47728; &#52268;&#49569;&#51032; &#50743;&#51004;&#47196; &#44536; &#44540;&#49900;&#51012; &#45824;&#49888;&#54616;&#49884;&#44256; &#44536;&#46308;&#47196; &#51032;&#51032; &#45208;&#47924; &#44263; &#50668;&#54840;&#50752;&#51032; &#49900;&#51004;&#49888;&#48148; &#44536; &#50689;&#44305;&#51012; &#45208;&#53440;&#45244; &#51088;&#46972; &#51068;&#52972;&#51020;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ISA.61.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#50724;&#47000; &#54889;&#54224;&#54616;&#50688;&#45912; &#44275;&#51012; &#45796;&#49884; &#49939;&#51012; &#44163;&#51060;&#47728; &#50696;&#47196;&#48512;&#53552; &#47924;&#45320;&#51652; &#44275;&#51012; &#45796;&#49884; &#51068;&#51004;&#53420; &#44163;&#51060;&#47728; &#54889;&#54224;&#54620; &#49457;&#51021; &#44263; &#45824;&#45824;&#47196; &#47924;&#45320;&#51256; &#51080;&#45912; &#44163;&#46308;&#51012; &#51473;&#49688;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.61.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.61.5"><span class="label">5</span><span class="content">&#50808;&#51064;&#51008; &#49436;&#49436; &#45320;&#55148; &#50577;&#46524;&#47484; &#52832; &#44163;&#51060;&#50836; &#51060;&#48169; &#49324;&#46988;&#51008; &#45320;&#55148; &#45453;&#48512;&#50752; &#54252;&#46020;&#50896;&#51648;&#44592;&#44032; &#46112; &#44163;&#51060;&#45208; </span></span><span class="verse v6" data-usfm="ISA.61.6"><span class="label">6</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#51060;&#46972; &#51068;&#52972;&#51020;&#51012; &#50619;&#51012; &#44163;&#51060;&#46972; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#48393;&#49324;&#51088;&#46972; &#54624; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#50676;&#48169;&#51032; &#51116;&#47932;&#51012; &#47673;&#51004;&#47728; &#44536;&#46308;&#51032; &#50689;&#44305;&#51012; &#50619;&#50612; &#51088;&#46993;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="ISA.61.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#49688;&#52824; &#45824;&#49888;&#50640; &#48176;&#45208; &#50619;&#51004;&#47728; &#45733;&#50837; &#45824;&#49888;&#50640; &#48516;&#44611;&#51012; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54624; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#50668; &#44256;&#53664;&#50640;&#49436; &#48176;&#45208; &#50619;&#44256; &#50689;&#50689;&#54620; &#44592;&#49256;&#51060; &#51080;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.61.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.61.8"><span class="label">8</span><span class="content">&#45824;&#51200; &#45208; &#50668;&#54840;&#50752;&#45716; &#44277;&#51032;&#47484; &#49324;&#46993;&#54616;&#47728; &#48520;&#51032;&#51032; &#44053;&#53448;&#51012; &#48120;&#50892;&#54616;&#50668; &#49457;&#49892;&#55176; &#44536;&#46308;&#50640;&#44172; &#44058;&#50500; &#51452;&#44256; &#44536;&#46308;&#44284; &#50689;&#50689;&#54620; &#50616;&#50557;&#51012; &#49464;&#50872; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ISA.61.9"><span class="label">9</span><span class="content">&#44536; &#51088;&#49552;&#51012; &#50676;&#48169; &#51473;&#50640;, &#44536; &#54980;&#49552;&#51012; &#47564;&#48124; &#51473;&#50640; &#50508;&#47532;&#47532;&#45768; &#47924;&#47495; &#51060;&#47484; &#48372;&#45716; &#51088;&#44032; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760; &#48373; &#48155;&#51008; &#51088;&#49552;&#51060;&#46972; &#51064;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="ISA.61.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#47196; &#51064;&#54616;&#50668; &#53356;&#44172; &#44592;&#48848;&#54616;&#47728; &#45236; &#50689;&#54844;&#51060; &#45208;&#51032; &#54616;&#45208;&#45784;&#51004;&#47196; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#44032; &#44396;&#50896;&#51032; &#50743;&#51004;&#47196; &#45236;&#44172; &#51077;&#55176;&#49884;&#47728; &#51032;&#51032; &#44169;&#50743;&#51004;&#47196; &#45236;&#44172; &#45908;&#54616;&#49900;&#51060; &#49888;&#46993;&#51060; &#49324;&#47784;&#47484; &#50416;&#47728; &#49888;&#48512;&#44032; &#51088;&#44592; &#48372;&#47932;&#47196; &#45800;&#51109;&#54632; &#44057;&#44172; &#54616;&#49512;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.61.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.61.11"><span class="label">11</span><span class="content">&#46405;&#51060; &#49913;&#51012; &#45236;&#47728; &#46041;&#49328;&#51060; &#44144;&#44592; &#49100;&#47536; &#44163;&#51012; &#50880;&#46027;&#44172; &#54632; &#44057;&#51060; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51032;&#50752; &#52268;&#49569;&#51012; &#50676;&#48169; &#50526;&#50640; &#48156;&#49373;&#54616;&#44172; &#54616;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
