<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch63" data-usfm="ISA.63">
            <div class="label">63</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.63.1"><span class="label">1</span><span class="content">&#50640;&#46036;&#50640;&#49436; &#50724;&#47728; &#54861;&#51032;&#47484; &#51077;&#44256; &#48372;&#49828;&#46972;&#50640;&#49436; &#50724;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544; &#44536; &#54868;&#47140;&#54620; &#51032;&#48373; &#53360; &#45733;&#47141;&#51004;&#47196; &#44151;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544; &#44536;&#45716; &#45236;&#45768; &#51032;&#47484; &#47568;&#54616;&#45716; &#51088;&#50836; &#44396;&#50896;&#54616;&#44592;&#50640; &#45733;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ISA.63.2"><span class="label">2</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45348; &#51032;&#48373;&#51060; &#48521;&#51004;&#47728; &#45348; &#50743;&#51060; &#54252;&#46020;&#51609; &#53952;&#51012; &#48159;&#45716; &#51088; &#44057;&#51004;&#45544; </span></span><span class="verse v3" data-usfm="ISA.63.3"><span class="label">3</span><span class="content">&#47564;&#48124; &#51473;&#50640; &#45208;&#50752; &#54632;&#44760;&#54620; &#51088;&#44032; &#50630;&#51060; &#45236;&#44032; &#54848;&#47196; &#54252;&#46020;&#51609;&#53952;&#51012; &#48159;&#50520;&#45716;&#45936; &#45236;&#44032; &#45432;&#54632;&#51012; &#51064;&#54616;&#50668; &#47924;&#47532;&#47484; &#48159;&#50520;&#44256; &#48516;&#54632;&#51012; &#51064;&#54616;&#50668; &#51667;&#48159;&#50520;&#51004;&#48064;&#47196; &#44536;&#46308;&#51032; &#49440;&#54792;&#51060; &#45236; &#50743;&#50640; &#46832;&#50612; &#45236; &#51032;&#48373;&#51012; &#45796; &#45908;&#47101;&#54804;&#51020;&#51060;&#45768; </span></span><span class="verse v4" data-usfm="ISA.63.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#45236; &#50896;&#49688; &#44058;&#45716; &#45216;&#51060; &#45236; &#47560;&#51020;&#50640; &#51080;&#44256; &#45236; &#44396;&#49549;&#54624; &#54644;&#44032; &#50772;&#51004;&#45208; </span></span><span class="verse v5" data-usfm="ISA.63.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#46020;&#50752;&#51452;&#45716; &#51088;&#46020; &#50630;&#44256; &#48537;&#46308;&#50612; &#51452;&#45716; &#51088;&#46020; &#50630;&#51004;&#48064;&#47196; &#51060;&#49345;&#55176; &#50668;&#44200; &#45236; &#54036;&#51060; &#45208;&#47484; &#44396;&#50896;&#54616;&#47728; &#45236; &#48516;&#51060; &#45208;&#47484; &#48537;&#46308;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ISA.63.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45432;&#54632;&#51012; &#51064;&#54616;&#50668; &#47564;&#48124;&#51012; &#48159;&#50520;&#51004;&#47728; &#45236;&#44032; &#48516;&#54632;&#51012; &#51064;&#54616;&#50668; &#44536;&#46308;&#51012; &#52712;&#52992; &#54616;&#44256; &#44536;&#46308;&#51032; &#49440;&#54792;&#47196; &#46405;&#50640; &#50143;&#50500;&#51648;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ISA.63.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#48288;&#54392;&#49888; &#47784;&#46304; &#51088;&#48708;&#50752; &#44536; &#52268;&#49569;&#51012; &#47568;&#54616;&#47728; &#44536; &#44557;&#55100;&#51012; &#46384;&#46972;, &#44536; &#47566;&#51008; &#51088;&#48708;&#47484; &#46384;&#46972; &#51060;&#49828;&#46972;&#50648; &#51665;&#50640; &#48288;&#54392;&#49888; &#53360; &#51008;&#52509;&#51012; &#47568;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.63.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.63.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536;&#46308;&#51008; &#49892;&#47196; &#45208;&#51032; &#48177;&#49457;&#51060;&#50836; &#44144;&#51667;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45376;&#46972; &#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#44396;&#50896;&#51088;&#44032; &#46104;&#49324; </span></span><span class="verse v9" data-usfm="ISA.63.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#47784;&#46304; &#54872;&#45212;&#50640; &#46041;&#52280;&#54616;&#49324; &#51088;&#44592; &#50526;&#51032; &#49324;&#51088;&#47196; &#44536;&#46308;&#51012; &#44396;&#50896;&#54616;&#49884;&#47728; &#44536; &#49324;&#46993;&#44284; &#44536; &#44557;&#55100;&#47196; &#44536;&#46308;&#51012; &#44396;&#49549;&#54616;&#49884;&#44256; &#50715;&#51201; &#47784;&#46304; &#45216;&#50640; &#44536;&#46308;&#51012; &#46300;&#49884;&#47728; &#50504;&#51004;&#49512;&#51004;&#45208; </span></span><span class="verse v10" data-usfm="ISA.63.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#48152;&#50669;&#54616;&#50668; &#51452;&#51032; &#49457;&#49888;&#51012; &#44540;&#49900;&#52992; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#44032; &#46028;&#51060;&#53020; &#44536;&#46308;&#51032; &#45824;&#51201;&#51060; &#46104;&#49324; &#52828;&#55176; &#44536;&#46308;&#51012; &#52824;&#49512;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.63.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.63.11"><span class="label">11</span><span class="content">&#48177;&#49457;&#51060; &#50715;&#51201; &#47784;&#49464;&#51032; &#45216;&#51012; &#52628;&#50613;&#54616;&#50668; &#44032;&#47196;&#46104; &#48177;&#49457;&#44284; &#50577; &#47924;&#47532;&#51032; &#47785;&#51088;&#47484; &#48148;&#45796;&#50640;&#49436; &#50732;&#46972;&#50724;&#44172; &#54616;&#49888; &#51088;&#44032; &#51060;&#51228; &#50612;&#46356; &#44228;&#49884;&#45544; &#44536;&#46308; &#51473;&#50640; &#49457;&#49888;&#51012; &#46160;&#49888; &#51088;&#44032; &#51060;&#51228; &#50612;&#46356; &#44228;&#49884;&#45544; </span></span><span class="verse v12" data-usfm="ISA.63.12"><span class="label">12</span><span class="content">&#44536; &#50689;&#44305;&#51032; &#54036;&#51012; &#47784;&#49464;&#51032; &#50724;&#47480;&#49552;&#44284; &#54632;&#44760;&#54616;&#49884;&#47728; &#44536; &#51060;&#47492;&#51012; &#50689;&#50689;&#52992; &#54616;&#47140; &#54616;&#49324; &#44536;&#46308; &#50526;&#50640;&#49436; &#47932;&#47196; &#44040;&#46972;&#51648;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="ISA.63.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51012; &#44618;&#51020;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#46104; &#47568;&#51060; &#44305;&#50556;&#50640; &#54665;&#54632;&#44284; &#44057;&#51060; &#45336;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#49888; &#51088;&#44032; &#51060;&#51228; &#50612;&#46356; &#44228;&#49884;&#45544; </span></span><span class="verse v14" data-usfm="ISA.63.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#44536;&#46308;&#47196; &#44264;&#51676;&#44592;&#47196; &#45236;&#47140;&#44032;&#45716; &#44032;&#52629; &#44057;&#51060; &#54200;&#55176; &#49772;&#44172; &#54616;&#49512;&#46020;&#45796; &#51452;&#44760;&#49436; &#51060;&#44057;&#51060; &#51452;&#51032; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#49324; &#51060;&#47492;&#51012; &#50689;&#54868;&#47213;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ISA.63.15"><span class="label">15</span><span class="content">&#51452;&#50668; &#54616;&#45720;&#50640;&#49436; &#44413;&#50612; &#49332;&#54588;&#49884;&#47728; &#51452;&#51032; &#44144;&#47337;&#54616;&#44256; &#50689;&#54868;&#47196;&#50868; &#52376;&#49548;&#50640;&#49436; &#48372;&#50741;&#49548;&#49436; &#51452;&#51032; &#50676;&#49457;&#44284; &#51452;&#51032; &#45733;&#54616;&#49888; &#54665;&#46041;&#51060; &#51060;&#51228; &#50612;&#46356; &#51080;&#45208;&#51060;&#44620; &#51452;&#51032; &#48288;&#54392;&#49884;&#45912; &#44036;&#44257;&#54620; &#51088;&#48708;&#50752; &#44557;&#55100;&#51060; &#45236;&#44172; &#44536;&#52452;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.63.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.63.16"><span class="label">16</span><span class="content">&#51452;&#45716; &#50864;&#47532; &#50500;&#48260;&#51648;&#49884;&#46972; &#50500;&#48652;&#46972;&#54632;&#51008; &#50864;&#47532;&#47484; &#47784;&#47476;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#50864;&#47532;&#47484; &#51064;&#51221;&#52824; &#50500;&#45768;&#54624;&#52236;&#46972;&#46020; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#50864;&#47532;&#51032; &#50500;&#48260;&#51648;&#49884;&#46972; &#49345;&#44256;&#48512;&#53552; &#51452;&#51032; &#51060;&#47492;&#51012; &#50864;&#47532;&#51032; &#44396;&#49549;&#51088;&#46972; &#54616;&#49512;&#44144;&#45720; </span></span><span class="verse v17" data-usfm="ISA.63.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47196; &#51452;&#51032; &#44600;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#49884;&#47728; &#50864;&#47532;&#51032; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#49324; &#51452;&#47484; &#44221;&#50808;&#54616;&#51648; &#50506;&#44172; &#54616;&#49884;&#45208;&#51060;&#44620; &#50896;&#52968;&#45824; &#51452;&#51032; &#51333;&#46308; &#44263; &#51452;&#51032; &#49328;&#50629;&#51064; &#51648;&#54028;&#46308;&#51012; &#50948;&#54616;&#49324; &#46028;&#50500;&#50724;&#49884;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.63.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.63.18"><span class="label">18</span><span class="content">&#51452;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457;&#51060; &#46405;&#51012; &#52264;&#51648;&#54620;&#51648; &#50724;&#47000;&#51648; &#50500;&#45768;&#54616;&#50668;&#49436; &#50864;&#47532;&#51032; &#45824;&#51201;&#51060; &#51452;&#51032; &#49457;&#49548;&#47484; &#50976;&#47536;&#54616;&#50688;&#49324;&#50724;&#45768; </span></span><span class="verse v19" data-usfm="ISA.63.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#45716; &#51452;&#51032; &#45796;&#49828;&#47548;&#51012; &#48155;&#51648; &#47803;&#54616;&#45716; &#51088; &#44057;&#51004;&#47728; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#52845;&#54632;&#51012; &#48155;&#51648; &#47803;&#54616;&#45716; &#51088; &#44057;&#51060; &#46104;&#50632;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
