<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch6" data-usfm="ISA.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.6.1"><span class="label">1</span><span class="content">&#50883;&#49884;&#50556;&#50773;&#51032; &#51453;&#45912; &#54644;&#50640; &#45236;&#44032; &#48376;&#51593; &#51452;&#44760;&#49436; &#45458;&#51060; &#46308;&#47536; &#48372;&#51340;&#50640; &#50505;&#51004;&#49512;&#45716;&#45936; &#44536; &#50743;&#51088;&#46973;&#51008; &#49457;&#51204;&#50640; &#44032;&#46301;&#54616;&#50688;&#44256; </span></span><span class="verse v2" data-usfm="ISA.6.2"><span class="label">2</span><span class="content">&#49828;&#46989;&#46308;&#51008; &#47784;&#49492; &#49456;&#45716;&#45936; &#44033;&#44592; &#50668;&#49455; &#45216;&#44060;&#44032; &#51080;&#50612; &#44536; &#46168;&#47196;&#45716; &#44536; &#50620;&#44404;&#51012; &#44032;&#47532;&#50632;&#44256; &#44536; &#46168;&#47196;&#45716; &#44536; &#48156;&#51012; &#44032;&#47532;&#50632;&#44256; &#44536; &#46168;&#47196;&#45716; &#45216;&#47728; </span></span><span class="verse v3" data-usfm="ISA.6.3"><span class="label">3</span><span class="content">&#49436;&#47196; &#52285;&#54868;&#54616;&#50668; &#44032;&#47196;&#46104; &#44144;&#47337;&#54616;&#45796; &#44144;&#47337;&#54616;&#45796; &#44144;&#47337;&#54616;&#45796; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#50668; &#44536; &#50689;&#44305;&#51060; &#50728; &#46405;&#50640; &#52649;&#47564;&#54616;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="ISA.6.4"><span class="label">4</span><span class="content">&#51060; &#44057;&#51060; &#52285;&#54868;&#54616;&#45716; &#51088;&#51032; &#49548;&#47532;&#47196; &#51064;&#54616;&#50668; &#47928;&#51648;&#48169;&#51032; &#53552;&#44032; &#50836;&#46041;&#54616;&#47728; &#51665;&#50640; &#50672;&#44592;&#44032; &#52649;&#47564;&#54620;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="ISA.6.5"><span class="label">5</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#47568;&#54616;&#46104; &#54868;&#47196;&#45796; &#45208;&#50668; &#47581;&#54616;&#44172; &#46104;&#50632;&#46020;&#45796; &#45208;&#45716; &#51077;&#49696;&#51060; &#48512;&#51221;&#54620; &#49324;&#46988;&#51060;&#50836; &#51077;&#49696;&#51060; &#48512;&#51221;&#54620; &#48177;&#49457; &#51473;&#50640; &#44144;&#54616;&#47732;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51060;&#49888; &#50773;&#51012; &#48456;&#50632;&#51020;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.6.6"><span class="label">6</span><span class="content">&#46412;&#50640; &#44536; &#49828;&#46989;&#51032; &#54616;&#45208;&#44032; &#54868;&#51200;&#47196; &#45800;&#50640;&#49436; &#52712;&#54620;&#48148; &#54592; &#49711;&#51012; &#49552;&#50640; &#44032;&#51648;&#44256; &#45236;&#44172;&#47196; &#45216;&#50500;&#50752;&#49436; </span></span><span class="verse v7" data-usfm="ISA.6.7"><span class="label">7</span><span class="content">&#44536;&#44163;&#51012; &#45236; &#51077;&#50640; &#45824;&#47728; &#44032;&#47196;&#46104; &#48372;&#46972; &#51060;&#44163;&#51060; &#45348; &#51077;&#50640; &#45823;&#50520;&#51004;&#45768; &#45348; &#50501;&#51060; &#51228;&#54616;&#50668;&#51276;&#44256; &#45348; &#51396;&#44032; &#49324;&#54616;&#50668;&#51276;&#45712;&#45768;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="ISA.6.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#46608; &#51452;&#51032; &#47785;&#49548;&#47532;&#47484; &#46308;&#51008;&#51593; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45572;&#44396;&#47484; &#48372;&#45236;&#47728; &#45572;&#44032; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44040;&#44844; &#44536; &#46412;&#50640; &#45236;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#45208;&#47484; &#48372;&#45236;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="ISA.6.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44032;&#49436; &#51060; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#46307;&#44592;&#45716; &#46308;&#50612;&#46020; &#44648;&#45803;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#48372;&#44592;&#45716; &#48372;&#50500;&#46020; &#50508;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.6.10"><span class="label">10</span><span class="content">&#51060; &#48177;&#49457;&#51032; &#47560;&#51020;&#51004;&#47196; &#46164;&#54616;&#44172; &#54616;&#47728; &#44536; &#44480;&#44032; &#47561;&#55176;&#44256; &#45576;&#51060; &#44048;&#44592;&#44172; &#54616;&#46972; &#50684;&#47140;&#52968;&#45824; &#44536;&#46308;&#51060; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46307;&#44256; &#47560;&#51020;&#51004;&#47196; &#44648;&#45803;&#44256; &#45796;&#49884; &#46028;&#50500;&#50752;&#49436; &#44256;&#52840;&#51012; &#48155;&#51012;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="ISA.6.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#50612;&#45712; &#46412;&#44620;&#51648;&#45768;&#51060;&#44620; &#45824;&#45813;&#54616;&#49884;&#46104; &#49457;&#51021;&#46308;&#51008; &#54889;&#54224;&#54616;&#50668; &#44144;&#48124;&#51060; &#50630;&#51004;&#47728; &#44032;&#50725;&#46308;&#50640;&#45716; &#49324;&#46988;&#51060; &#50630;&#44256; &#51060; &#53664;&#51648;&#44032; &#51204;&#54224;&#54616;&#44172; &#46104;&#47728; </span></span><span class="verse v12" data-usfm="ISA.6.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#47680;&#47532; &#50734;&#44592;&#50892;&#49436; &#51060; &#46405; &#44032;&#50868;&#45936; &#54224;&#54620; &#44275;&#51060; &#47566;&#51012; &#46412;&#44620;&#51648;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.6.13"><span class="label">13</span><span class="content">&#44536; &#51473;&#50640; &#49901;&#48516;&#51032; &#51068;&#51060; &#50724;&#55176;&#47140; &#45224;&#50500; &#51080;&#51012;&#52236;&#46972;&#46020; &#51060;&#44163;&#46020; &#49340;&#53412;&#50868;&#48148; &#46112; &#44163;&#51060;&#45208; &#48164;&#45208;&#47924;, &#49345;&#49688;&#47532;&#45208;&#47924;&#44032; &#48288;&#51076;&#51012; &#45817;&#54616;&#50668;&#46020; &#44536; &#44536;&#47336;&#53552;&#44592;&#45716; &#45224;&#50500; &#51080;&#45716; &#44163; &#44057;&#51060; &#44144;&#47337;&#54620; &#50472;&#44032; &#51060; &#46405;&#51032; &#44536;&#47336;&#53552;&#44592;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
