<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch64" data-usfm="ISA.64">
            <div class="label">64</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.64.1"><span class="label">1</span><span class="content">&#50896;&#52968;&#45824; &#51452;&#45716; &#54616;&#45720;&#51012; &#44032;&#47476;&#44256; &#44053;&#47548;&#54616;&#49884;&#44256; &#51452;&#51032; &#50526;&#50640;&#49436; &#49328;&#46308;&#47196; &#51652;&#46041;&#54616;&#44592;&#47484; </span></span><span class="verse v2" data-usfm="ISA.64.2"><span class="label">2</span><span class="content">&#48520;&#51060; &#49462;&#51012; &#49324;&#47476;&#47728; &#48520;&#51060; &#47932;&#51012; &#45139;&#51076; &#44057;&#44172; &#54616;&#49324; &#51452;&#51032; &#45824;&#51201;&#51004;&#47196; &#51452;&#51032; &#51060;&#47492;&#51012; &#50508;&#44172; &#54616;&#49884;&#47728; &#50676;&#48169;&#51004;&#47196; &#51452;&#51032; &#50526;&#50640;&#49436; &#46504;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="ISA.64.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#44053;&#47548;&#54616;&#49324; &#50864;&#47532;&#51032; &#49373;&#44033; &#48150;&#50640; &#46160;&#47140;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#45912; &#44536; &#46412;&#50640; &#49328;&#46308;&#51060; &#51452;&#51032; &#50526;&#50640;&#49436; &#51652;&#46041;&#54616;&#50688;&#49324;&#50724;&#45768; </span></span><span class="verse v4" data-usfm="ISA.64.4"><span class="label">4</span><span class="content">&#51452; &#50808;&#50640;&#45716; &#51088;&#44592;&#47484; &#50521;&#47581;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#51060;&#47088; &#51068;&#51012; &#54665;&#54620; &#49888;&#51012; &#50696;&#47196;&#48512;&#53552; &#46308;&#51008; &#51088;&#46020; &#50630;&#44256; &#44480;&#47196; &#44648;&#45804;&#51008; &#51088;&#46020; &#50630;&#44256; &#45576;&#51004;&#47196; &#48376; &#51088;&#46020; &#50630;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="ISA.64.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#44592;&#49240;&#44172; &#51032;&#47484; &#54665;&#54616;&#45716; &#51088;&#50752; &#51452;&#51032; &#44600;&#50640;&#49436; &#51452;&#47484; &#44592;&#50613;&#54616;&#45716; &#51088;&#47484; &#49440;&#45824;&#54616;&#49884;&#44144;&#45720; &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#48064;&#47196; &#51452;&#44760;&#49436; &#51652;&#45432;&#54616;&#49512;&#49324;&#50724;&#47728; &#51060; &#54788;&#49345;&#51060; &#51060;&#48120; &#50724;&#47020;&#49324;&#50724;&#45768; &#50864;&#47532;&#44032; &#50612;&#52236; &#44396;&#50896;&#51012; &#50619;&#51012; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v6" data-usfm="ISA.64.6"><span class="label">6</span><span class="content">&#45824;&#51200; &#50864;&#47532;&#45716; &#45796; &#48512;&#51221;&#54620; &#51088; &#44057;&#50500;&#49436; &#50864;&#47532;&#51032; &#51032;&#45716; &#45796; &#45908;&#47084;&#50868; &#50743; &#44057;&#51004;&#47728; &#50864;&#47532;&#45716; &#45796; &#49632;&#54056;&#54632;&#51060; &#51086;&#49324;&#44480; &#44057;&#51004;&#48064;&#47196; &#50864;&#47532;&#51032; &#51396;&#50501;&#51060; &#48148;&#46988; &#44057;&#51060; &#50864;&#47532;&#47484; &#47792;&#50500; &#44032;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.64.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.64.7"><span class="label">7</span><span class="content">&#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#51088;&#44032; &#50630;&#51004;&#47728; &#49828;&#49828;&#47196; &#48516;&#48156;&#54616;&#50668; &#51452;&#47484; &#48537;&#51105;&#45716; &#51088;&#44032; &#50630;&#49324;&#50724;&#45768; &#51060;&#45716; &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#50620;&#44404;&#51012; &#49704;&#44592;&#49884;&#47728; &#50864;&#47532;&#51032; &#51396;&#50501;&#51012; &#51064;&#54616;&#50668; &#50864;&#47532;&#47196; &#49548;&#47736;&#46104;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="ISA.64.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#50864;&#47532; &#50500;&#48260;&#51648;&#49884;&#45768;&#51060;&#45796; &#50864;&#47532;&#45716; &#51652;&#55129;&#51060;&#50836; &#51452;&#45716; &#53664;&#44592;&#51109;&#51060;&#49884;&#45768; &#50864;&#47532;&#45716; &#45796; &#51452;&#51032; &#49552;&#51004;&#47196; &#51648;&#51004;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ISA.64.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44284;&#55176; &#48516;&#45432;&#54616;&#51648; &#47560;&#50741;&#49884;&#47728; &#51396;&#50501;&#51012; &#50689;&#50689;&#55176; &#44592;&#50613;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#44396;&#54616;&#50724;&#45768; &#48372;&#49884;&#50741;&#49548;&#49436; &#48372;&#49884;&#50741;&#49548;&#49436; &#50864;&#47532;&#45716; &#45796; &#51452;&#51032; &#48177;&#49457;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.64.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.64.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#44144;&#47337;&#54620; &#49457;&#51021;&#46308;&#51060; &#44305;&#50556;&#44032; &#46104;&#50632;&#51004;&#47728; &#49884;&#50728;&#51060; &#44305;&#50556;&#44032; &#46104;&#50632;&#51004;&#47728; &#50696;&#47336;&#49332;&#47128;&#51060; &#54889;&#54224;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="ISA.64.11"><span class="label">11</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#44032; &#51452;&#47484; &#52268;&#49569;&#54616;&#45912; &#50864;&#47532;&#51032; &#44144;&#47337;&#54616;&#44256; &#50500;&#47492;&#45796;&#50868; &#51204;&#51060; &#48520;&#50640; &#53460;&#51004;&#47728; &#50864;&#47532;&#51032; &#51600;&#44144;&#50892;&#54616;&#45912; &#44275;&#51060; &#45796; &#54889;&#47924;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="ISA.64.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51068;&#51060; &#51060;&#47084;&#54616;&#44144;&#45720; &#51452;&#44760;&#49436; &#50724;&#55176;&#47140; &#49828;&#49828;&#47196; &#50613;&#51228;&#54616;&#49884;&#47532;&#51060;&#44620; &#51452;&#44760;&#49436; &#50724;&#55176;&#47140; &#51104;&#51104;&#54616;&#49884;&#44256; &#50864;&#47532;&#47196; &#49900;&#54620; &#44340;&#47196;&#50880;&#51012; &#48155;&#44172; &#54616;&#49884;&#47532;&#51060;&#44620;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
