<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch62" data-usfm="ISA.62">
            <div class="label">62</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.62.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#49884;&#50728;&#51032; &#44277;&#51032;&#44032; &#48731; &#44057;&#51060;, &#50696;&#47336;&#49332;&#47128;&#51032; &#44396;&#50896;&#51060; &#54915;&#48520; &#44057;&#51060; &#45208;&#53440;&#45208;&#46020;&#47197; &#49884;&#50728;&#51012; &#50948;&#54616;&#50668; &#51104;&#51104;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54616;&#50668; &#49772;&#51648; &#50500;&#45768;&#54624; &#44163;&#51064;&#51593; </span></span><span class="verse v2" data-usfm="ISA.62.2"><span class="label">2</span><span class="content">&#50676;&#48169;&#51060; &#45348; &#44277;&#51032;&#47484;, &#50676;&#50773;&#51060; &#45796; &#45348; &#50689;&#44305;&#51012; &#48380; &#44163;&#51060;&#50836; &#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#51077;&#51004;&#47196; &#51221;&#54616;&#49892; &#49352; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="ISA.62.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#46608; &#50668;&#54840;&#50752;&#51032; &#49552;&#51032; &#50500;&#47492;&#45796;&#50868; &#47732;&#47448;&#44288;, &#45348; &#54616;&#45208;&#45784;&#51032; &#49552;&#51032; &#50773;&#44288;&#51060; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="ISA.62.4"><span class="label">4</span><span class="content">&#45796;&#49884;&#45716; &#45320;&#47484; &#48260;&#47532;&#50868; &#51088;&#46972; &#52845;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45796;&#49884;&#45716; &#45348; &#46405;&#51012; &#54889;&#47924;&#51648;&#46972; &#52845;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#45320;&#47484; &#54773;&#49884;&#48148;&#46972; &#54616;&#47728; &#45348; &#46405;&#51012; &#49220;&#46972;&#46972; &#54616;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#44592;&#48848;&#54616;&#49892; &#44163;&#51060;&#47728; &#45348; &#46405;&#51060; &#44208;&#54844;&#54620;&#48148;&#44032; &#46112; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="ISA.62.5"><span class="label">5</span><span class="content">&#47560;&#52824; &#52397;&#45380;&#51060; &#52376;&#45376;&#50752; &#44208;&#54844;&#54632; &#44057;&#51060; &#45348; &#50500;&#46308;&#46308;&#51060; &#45320;&#47484; &#52712;&#54616;&#44192;&#44256; &#49888;&#46993;&#51060; &#49888;&#48512;&#47484; &#44592;&#48848;&#54632; &#44057;&#51060; &#45348; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#44592;&#48848;&#54616;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.62.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.62.6"><span class="label">6</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51060;&#50668; &#45236;&#44032; &#45320;&#51032; &#49457;&#48317; &#50948;&#50640; &#54028;&#49707;&#44400;&#51012; &#49464;&#50864;&#44256; &#44536;&#46308;&#47196; &#51333;&#51068; &#51333;&#50556;&#50640; &#51104;&#51104;&#52824; &#50506;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; &#45320;&#55148; &#50668;&#54840;&#50752;&#47196; &#44592;&#50613;&#54616;&#49884;&#44172; &#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#49772;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.62.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.62.7"><span class="label">7</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#49464;&#50892; &#49464;&#49345;&#50640;&#49436; &#52268;&#49569;&#51012; &#48155;&#44172; &#54616;&#49884;&#44592;&#44620;&#51648; &#44536;&#47196; &#49772;&#51648; &#47803;&#54616;&#49884;&#44172; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="ISA.62.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50724;&#47480;&#49552;, &#44536; &#45733;&#47141;&#51032; &#54036;&#47196; &#47609;&#49464;&#54616;&#49884;&#46104; &#45236;&#44032; &#45796;&#49884;&#45716; &#45348; &#44257;&#49885;&#51012; &#45348; &#50896;&#49688;&#46308;&#50640;&#44172; &#49885;&#47932;&#47196; &#51452;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#45320;&#51032; &#49688;&#44256;&#54616;&#50668; &#50619;&#51008; &#54252;&#46020;&#51452;&#47484; &#51060;&#48169;&#51064;&#51004;&#47196; &#47560;&#49884;&#51648; &#50506;&#44172; &#54624; &#44163;&#51064;&#51593; </span></span><span class="verse v9" data-usfm="ISA.62.9"><span class="label">9</span><span class="content">&#50724;&#51649; &#52628;&#49688;&#54620; &#51088;&#44032; &#44536;&#44163;&#51012; &#47673;&#44256; &#45208; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54624; &#44163;&#51060;&#50836; &#44144;&#46164; &#51088;&#44032; &#44536;&#44163;&#51012; &#45208;&#51032; &#49457;&#49548; &#46896;&#50640;&#49436; &#47560;&#49884;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ISA.62.10"><span class="label">10</span><span class="content">&#49457;&#47928;&#51004;&#47196; &#45208;&#50500;&#44032;&#46972; &#45208;&#50500;&#44032;&#46972; &#48177;&#49457;&#51032; &#44600;&#51012; &#50696;&#48708;&#54616;&#46972; &#45824;&#47196;&#47484; &#49688;&#52629;&#54616;&#44256; &#49688;&#52629;&#54616;&#46972; &#46028;&#51012; &#51228;&#54616;&#46972; &#47564;&#48124;&#51012; &#50948;&#54616;&#50668; &#44592;&#47484; &#46308;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.62.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.62.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46405; &#45149;&#44620;&#51648; &#48152;&#54252;&#54616;&#49884;&#46104; &#45320;&#55148;&#45716; &#46392; &#49884;&#50728;&#50640;&#44172; &#51060;&#47476;&#46972; &#48372;&#46972; &#45348; &#44396;&#50896;&#51060; &#51076;&#54616;&#45712;&#45768;&#46972; &#48372;&#46972; &#49345;&#44553;&#51060; &#44536;&#50640;&#44172; &#51080;&#44256; &#48372;&#51025;&#51060; &#44536; &#50526;&#50640; &#51080;&#45712;&#45768;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ISA.62.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45320;&#47484; &#51068;&#52972;&#50612; &#44144;&#47337;&#54620; &#48177;&#49457;&#51060;&#46972; &#50668;&#54840;&#50752;&#51032; &#44396;&#49549;&#54616;&#49888; &#51088;&#46972; &#54616;&#44192;&#44256; &#46608; &#45320;&#47484; &#51068;&#52972;&#50612; &#52286;&#51008;&#48148; &#46108; &#51088;&#50836; &#48260;&#47532;&#51648; &#50500;&#45768;&#54620; &#49457;&#51021;&#51060;&#46972; &#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
