<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch66" data-usfm="ISA.66">
            <div class="label">66</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.66.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#54616;&#45720;&#51008; &#45208;&#51032; &#48372;&#51340;&#50836; &#46405;&#51008; &#45208;&#51032; &#48156;&#46321;&#49345;&#51060;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#47924;&#49832; &#51665;&#51012; &#51648;&#51012;&#44844; &#45208;&#51032; &#50504;&#49885;&#54624; &#52376;&#49548;&#44032; &#50612;&#46356;&#47028; </span></span><span class="verse v2" data-usfm="ISA.66.2"><span class="label">2</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#51032; &#49552;&#51060; &#51060; &#47784;&#46304; &#44163;&#51012; &#51648;&#50612;&#49436; &#45796; &#51060;&#47336;&#50632;&#45712;&#45768;&#46972; &#47924;&#47495; &#47560;&#51020;&#51060; &#44032;&#45212;&#54616;&#44256; &#49900;&#47161;&#50640; &#53685;&#54924;&#54616;&#47728; &#45208;&#51032; &#47568;&#51012; &#51064;&#54616;&#50668; &#46496;&#45716; &#51088; &#44536; &#49324;&#46988;&#51008; &#45236;&#44032; &#44428;&#44256;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v3" data-usfm="ISA.66.3"><span class="label">3</span><span class="content">&#49548;&#47484; &#51105;&#50500; &#46300;&#47532;&#45716; &#44163;&#51008; &#49332;&#51064;&#54632;&#44284; &#45796;&#47492;&#51060; &#50630;&#44256; &#50612;&#47536; &#50577;&#51004;&#47196; &#51228;&#49324;&#46300;&#47532;&#45716; &#44163;&#51008; &#44060;&#51032; &#47785;&#51012; &#44734;&#51020;&#44284; &#45796;&#47492;&#51060; &#50630;&#51004;&#47728; &#46300;&#47532;&#45716; &#50696;&#47932;&#51008; &#46076;&#51648;&#51032; &#54588;&#50752; &#45796;&#47492;&#51060; &#50630;&#44256; &#48516;&#54693;&#54616;&#45716; &#44163;&#51008; &#50864;&#49345;&#51012; &#52268;&#49569;&#54632;&#44284; &#45796;&#47492;&#51060; &#50630;&#51060; &#54616;&#45716; &#44536;&#46308;&#51008; &#51088;&#44592;&#51032; &#44600;&#51012; &#53469;&#54616;&#47728; &#44536;&#46308;&#51032; &#47560;&#51020;&#51008; &#44032;&#51613;&#54620; &#44163;&#51012; &#44592;&#48848;&#54620;&#51593; </span></span><span class="verse v4" data-usfm="ISA.66.4"><span class="label">4</span><span class="content">&#45208;&#46020; &#50976;&#54841;&#51012; &#44536;&#46308;&#50640;&#44172; &#53469;&#54616;&#50668; &#51452;&#47728; &#44536; &#47924;&#49436;&#50892;&#54616;&#45716; &#44163;&#51012; &#44536;&#46308;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#48520;&#47084;&#46020; &#45824;&#45813;&#54616;&#45716; &#51088; &#50630;&#51004;&#47728; &#45236;&#44032; &#47568;&#54616;&#50668;&#46020; &#44536;&#46308;&#51060; &#52397;&#51333;&#54616;&#51648; &#50506;&#44256; &#50724;&#51649; &#45208;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#47728; &#45208;&#51032; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51012; &#53469;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ISA.66.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51064;&#54616;&#50668; &#46496;&#45716; &#51088;&#46308;&#50500; &#44536; &#47568;&#50432;&#51012; &#46308;&#51012;&#51648;&#50612;&#45796; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148; &#54805;&#51228;&#44032; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#47728; &#45236; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#45320;&#55148;&#47484; &#51923;&#50500;&#45236;&#47728; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#49324; &#45320;&#55148; &#44592;&#49256;&#51012; &#50864;&#47532;&#50640;&#44172; &#48372;&#51060;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.66.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.66.6"><span class="label">6</span><span class="content">&#55012;&#54868;&#54616;&#45716; &#49548;&#47532;&#44032; &#49457;&#51021;&#50640;&#49436;&#48512;&#53552; &#50724;&#47728; &#47785;&#49548;&#47532;&#44032; &#49457;&#51204;&#50640;&#49436;&#48512;&#53552; &#46308;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45824;&#51201;&#50640;&#44172; &#48372;&#51025;&#54616;&#49884;&#45716; &#47785;&#49548;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="ISA.66.7"><span class="label">7</span><span class="content">&#49884;&#50728;&#51008; &#44396;&#47196;&#54616;&#44592; &#51204;&#50640; &#49373;&#49328;&#54616;&#47728; &#44256;&#53685;&#51012; &#45817;&#54616;&#44592; &#51204;&#50640; &#45224;&#51088;&#47484; &#45235;&#50520;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="ISA.66.8"><span class="label">8</span><span class="content">&#51060;&#47084;&#54620; &#51068;&#51012; &#46308;&#51008; &#51088;&#44032; &#45572;&#44396;&#51060;&#47728; &#51060;&#47084;&#54620; &#51068;&#51012; &#48376; &#51088;&#44032; &#45572;&#44396;&#51060;&#45544; &#45208;&#46972;&#44032; &#50612;&#52236; &#54616;&#47336;&#50640; &#49373;&#44592;&#44192;&#51004;&#47728; &#48124;&#51313;&#51060; &#50612;&#52236; &#49692;&#49885;&#44036;&#50640; &#45208;&#44192;&#45712;&#45264; &#44536;&#47084;&#45208; &#49884;&#50728;&#51008; &#44396;&#47196;&#54616;&#45716; &#51593;&#49884;&#50640; &#44536; &#51088;&#48124;&#51012; &#49692;&#49328;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="ISA.66.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51076;&#49328;&#52992; &#54616;&#50688;&#51008;&#51593; &#54644;&#49328;&#52992; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#45348; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#54644;&#49328;&#52992; &#54616;&#45716; &#51088;&#51064;&#51593; &#50612;&#52236; &#53468;&#47484; &#45803;&#44192;&#45712;&#45264; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ISA.66.10"><span class="label">10</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#50668; &#45796; &#44536;&#50752; &#54632;&#44760; &#44592;&#48848;&#54616;&#46972; &#45796; &#44536;&#50752; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#46972; &#44536;&#47484; &#50948;&#54616;&#50668; &#49836;&#54140;&#54616;&#45716; &#51088;&#50668; &#45796; &#44536;&#51032; &#44592;&#49256;&#51012; &#51064;&#54616;&#50668; &#44536;&#50752; &#54632;&#44760; &#44592;&#48848;&#54616;&#46972; </span></span><span class="verse v11" data-usfm="ISA.66.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#51222;&#51012; &#48736;&#45716; &#44163; &#44057;&#51060; &#44536; &#50948;&#47196;&#54616;&#45716; &#54408;&#50640;&#49436; &#47564;&#51313;&#54616;&#44192;&#44256; &#51222;&#51012; &#45321;&#45321;&#55176; &#48740; &#44163; &#44057;&#51060; &#44536; &#50689;&#44305;&#51032; &#54413;&#49457;&#54632;&#51012; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ISA.66.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#44536;&#50640;&#44172; &#54217;&#44053;&#51012; &#44053; &#44057;&#51060;, &#44536;&#50640;&#44172; &#50676;&#48169;&#51032; &#50689;&#44305;&#51012; &#45336;&#52824;&#45716; &#49884;&#45236; &#44057;&#51060; &#51452;&#47532;&#45768; &#45320;&#55148;&#44032; &#44536; &#51222;&#51012; &#48744; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#50694;&#50640; &#50504;&#44592;&#47728; &#44536; &#47924;&#47502;&#50640;&#49436; &#45440; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="ISA.66.13"><span class="label">13</span><span class="content">&#50612;&#48120;&#44032; &#51088;&#49885;&#51012; &#50948;&#47196;&#54632; &#44057;&#51060; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#47196;&#54624; &#44163;&#51064;&#51593; &#45320;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50948;&#47196;&#47484; &#48155;&#51004;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="ISA.66.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#47484; &#48372;&#44256; &#47560;&#51020;&#51060; &#44592;&#48848;&#49436; &#45320;&#55148; &#48904;&#44032; &#50672;&#54620; &#54400;&#51032; &#47924;&#49457;&#54632; &#44057;&#51004;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#49552;&#51008; &#44536; &#51333;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#44192;&#44256; &#44536;&#51032; &#51652;&#45432;&#45716; &#44536; &#50896;&#49688;&#50640;&#44172; &#45908;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="ISA.66.15"><span class="label">15</span><span class="content">&#48372;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#48520;&#50640; &#50745;&#50948;&#46104;&#50612; &#44053;&#47548;&#54616;&#49884;&#47532;&#45768; &#44536; &#49688;&#47112;&#46308;&#51008; &#54924;&#47532;&#48148;&#46988; &#44057;&#51004;&#47532;&#47196;&#45796; &#44536;&#44032; &#54785;&#54785;&#54620; &#50948;&#49464;&#47196; &#45432;&#47484; &#48288;&#54392;&#49884;&#47728; &#47609;&#47148;&#54620; &#54868;&#50684;&#51004;&#47196; &#44204;&#52293;&#54616;&#49892; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.66.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.66.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48520;&#44284; &#52860;&#47196; &#47784;&#46304; &#54792;&#50977;&#50640;&#44172; &#49900;&#54032;&#51012; &#48288;&#54392;&#49888;&#51593; &#50668;&#54840;&#50752;&#44760; &#49332;&#47449; &#45817;&#54624; &#51088;&#44032; &#47566;&#51004;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="ISA.66.17"><span class="label">17</span><span class="content">&#49828;&#49828;&#47196; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#47728; &#49828;&#49828;&#47196; &#51221;&#44208;&#52992; &#54616;&#44256; &#46041;&#49328;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#51088;&#47484; &#46384;&#46972; &#46076;&#51648; &#44256;&#44592;&#50752; &#44032;&#51613;&#54620; &#47932;&#44148;&#44284; &#51536;&#47484; &#47673;&#45716; &#51088;&#44032; &#45796; &#54632;&#44760; &#47581;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ISA.66.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#49548;&#50948;&#50752; &#49324;&#49345;&#51012; &#50500;&#45432;&#46972; &#46412;&#44032; &#51060;&#47476;&#47732; &#50676;&#48169;&#44284; &#50676;&#51313;&#51012; &#47784;&#51004;&#47532;&#45768; &#44536;&#46308;&#51060; &#50752;&#49436; &#45208;&#51032; &#50689;&#44305;&#51012; &#48380; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="ISA.66.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#44536;&#46308; &#51473;&#50640; &#51669;&#51312;&#47484; &#49464;&#50892;&#49436; &#44536;&#46308; &#51473; &#46020;&#54588;&#54620; &#51088;&#47484; &#50676;&#48169; &#44263; &#45796;&#49884;&#49828;&#50752; &#49108;&#44284; &#54876;&#51012; &#45817;&#44592;&#45716; &#47355;&#44284; &#48143; &#46160;&#48156;&#44284; &#50556;&#50756;&#44284; &#46608; &#45208;&#51032; &#47749;&#49457;&#51012; &#46307;&#51648;&#46020; &#47803;&#54616;&#44256; &#45208;&#51032; &#50689;&#44305;&#51012; &#48372;&#51648;&#46020; &#47803;&#54620; &#47676; &#49452;&#46308;&#47196; &#48372;&#45236;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#51032; &#50689;&#44305;&#51012; &#50676;&#48169;&#50640; &#49440;&#54028;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="ISA.66.20"><span class="label">20</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50696;&#47932;&#51012; &#44648;&#45143;&#54620; &#44536;&#47495;&#50640; &#45812;&#50500; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#46300;&#47548; &#44057;&#51060; &#44536;&#46308;&#51060; &#45320;&#55148; &#47784;&#46304; &#54805;&#51228;&#47484; &#50676;&#48169;&#50640;&#49436; &#45208;&#51032; &#49457;&#49328; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#47568;&#44284; &#49688;&#47112;&#50752; &#44368;&#51088;&#50752; &#45432;&#49352;&#50752; &#50557;&#45824;&#50640; &#53468;&#50892;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#47196; &#46300;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="ISA.66.21"><span class="label">21</span><span class="content">&#45208;&#45716; &#44536; &#51473;&#50640;&#49436; &#53469;&#54616;&#50668; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948;&#51064;&#51012; &#49340;&#51004;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ISA.66.22"><span class="label">22</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#51032; &#51648;&#51012; &#49352; &#54616;&#45720;&#44284; &#49352; &#46405;&#51060; &#45236; &#50526;&#50640; &#54637;&#49345; &#51080;&#51012; &#44163; &#44057;&#51060; &#45320;&#55148; &#51088;&#49552;&#44284; &#45320;&#55148; &#51060;&#47492;&#51060; &#54637;&#49345; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="ISA.66.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#47588; &#50900;&#49325;&#44284; &#47588; &#50504;&#49885;&#51068;&#50640; &#47784;&#46304; &#54792;&#50977;&#51060; &#51060;&#47476;&#47084; &#45236; &#50526;&#50640; &#44221;&#48176;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="ISA.66.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#44032;&#49436; &#45236;&#44172; &#54056;&#50669;&#54620; &#51088;&#46308;&#51032; &#49884;&#52404;&#46308;&#51012; &#48380; &#44163;&#51060;&#46972; &#44536; &#48268;&#47112;&#44032; &#51453;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#48520;&#51060; &#44732;&#51648;&#51648; &#50500;&#45768;&#54616;&#50668; &#47784;&#46304; &#54792;&#50977;&#50640;&#44172; &#44032;&#51613;&#54632;&#51060; &#46104;&#47532;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
