<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch65" data-usfm="ISA.65">
            <div class="label">65</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.65.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#45208;&#47484; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#45912; &#51088;&#50640;&#44172; &#47932;&#51020;&#51012; &#48155;&#50520;&#51004;&#47728; &#45208;&#47484; &#52286;&#51648; &#50500;&#45768;&#54616;&#45912; &#51088;&#50640;&#44172; &#52286;&#50500;&#45252;&#51060; &#46104;&#50632;&#51004;&#47728; &#45236; &#51060;&#47492;&#51012; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#45912; &#45208;&#46972;&#50640;&#44172; &#45236;&#44032; &#50668;&#44592; &#51080;&#45432;&#46972; &#45236;&#44032; &#50668;&#44592; &#51080;&#45432;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v2" data-usfm="ISA.65.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51333;&#51068; &#49552;&#51012; &#54196;&#49436; &#51088;&#44592; &#49373;&#44033;&#51012; &#51335;&#50500; &#48520;&#49440;&#54620; &#44600;&#51012; &#54665;&#54616;&#45716; &#54056;&#50669;&#54620; &#48177;&#49457;&#46308;&#51012; &#48520;&#47104;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="ISA.65.3"><span class="label">3</span><span class="content">&#44263; &#46041;&#49328;&#50640;&#49436; &#51228;&#49324;&#54616;&#47728; &#48317;&#46028; &#50948;&#50640;&#49436; &#48516;&#54693;&#54616;&#50668; &#45236; &#50526;&#50640;&#49436; &#54637;&#49345; &#45236; &#45432;&#47484; &#51068;&#51004;&#53412;&#45716; &#48177;&#49457;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="ISA.65.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#47924;&#45924; &#49324;&#51060;&#50640; &#50505;&#51004;&#47728; &#51008;&#48128;&#54620; &#52376;&#49548;&#50640;&#49436; &#51648;&#45236;&#47728; &#46076;&#51648; &#44256;&#44592;&#47484; &#47673;&#51004;&#47728; &#44032;&#51613;&#54620; &#47932;&#44148;&#51032; &#44397;&#51012; &#44536;&#47495;&#50640; &#45812;&#51004;&#47732;&#49436; </span></span><span class="verse v5" data-usfm="ISA.65.5"><span class="label">5</span><span class="content">&#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#45348; &#51088;&#47532;&#50640; &#49456;&#44256; &#45236;&#44172; &#44032;&#44620;&#51060; &#54616;&#51648; &#47568;&#46972; &#45208;&#45716; &#45320;&#48372;&#45796; &#44144;&#47337;&#54632;&#51060;&#45768;&#46972; &#54616;&#45208;&#45768; &#51060;&#47088; &#51088;&#46308;&#51008; &#45236; &#53076;&#51032; &#50672;&#44592;&#50836; &#51333;&#51068; &#53440;&#45716; &#48520;&#51060;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="ISA.65.6"><span class="label">6</span><span class="content">&#48372;&#46972; &#51060;&#44163;&#51060; &#45236; &#50526;&#50640; &#44592;&#47197;&#46104;&#50632;&#51004;&#45768; &#45236;&#44032; &#51104;&#51104;&#52824; &#50500;&#45768;&#54616;&#44256; &#48152;&#46300;&#49884; &#48372;&#51025;&#54616;&#46104; &#44536;&#46308;&#51032; &#54408;&#50640; &#48372;&#51025;&#54624;&#52236;&#46972; </span></span><span class="verse v7" data-usfm="ISA.65.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#51032; &#51396;&#50501;&#44284; &#45320;&#55148; &#50676;&#51312;&#51032; &#51396;&#50501;&#51012; &#54632;&#44760; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#49328; &#50948;&#50640;&#49436; &#48516;&#54693;&#54616;&#47728; &#51089;&#51008; &#49328; &#50948;&#50640;&#49436; &#45208;&#47484; &#45733;&#50837;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47676;&#51200; &#44536; &#54665;&#50948;&#47484; &#54756;&#50500;&#47532;&#44256; &#44536; &#54408;&#50640; &#48372;&#51025;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ISA.65.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#54252;&#46020;&#49569;&#51060;&#50640;&#45716; &#51609;&#51060; &#51080;&#51004;&#48064;&#47196; &#54841;&#51060; &#47568;&#54616;&#44592;&#47484; &#44536;&#44163;&#51012; &#49345;&#54616;&#51648; &#47568;&#46972; &#44144;&#44592; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972; &#54616;&#45208;&#45768; &#45208;&#46020; &#45236; &#51333;&#46308;&#51012; &#50948;&#54616;&#50668; &#44536;&#44057;&#51060; &#54665;&#54616;&#50668; &#45796; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.65.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.65.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#50556;&#44273; &#51473;&#50640;&#49436; &#50472;&#47484; &#45236;&#47728; &#50976;&#45796; &#51473;&#50640;&#49436; &#45208;&#51032; &#49328;&#46308;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#51012; &#51088;&#47484; &#45236;&#47532;&#45768; &#45208;&#51032; &#53469;&#54620; &#51088;&#44032; &#51060;&#47484; &#44592;&#50629;&#51004;&#47196; &#50619;&#51012; &#44163;&#51060;&#50836; &#45208;&#51032; &#51333;&#46308;&#51060; &#44144;&#44592; &#44144;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="ISA.65.10"><span class="label">10</span><span class="content">&#49324;&#47200;&#51008; &#50577;&#46524;&#51032; &#50864;&#47532;&#44032; &#46104;&#44192;&#44256; &#50500;&#44264; &#44264;&#51676;&#44592;&#45716; &#49548;&#46524;&#51032; &#45589;&#45716; &#44275;&#51060; &#46104;&#50612; &#45208;&#47484; &#52286;&#51008; &#45236; &#48177;&#49457;&#51032; &#49548;&#50976;&#44032; &#46104;&#47140;&#45768;&#50752; </span></span><span class="verse v11" data-usfm="ISA.65.11"><span class="label">11</span><span class="content">&#50724;&#51649; &#45208; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#47728; &#45208;&#51032; &#49457;&#49328;&#51012; &#51082;&#44256; &#44051;&#50640;&#44172; &#49345;&#51012; &#48288;&#54400;&#50612; &#45459;&#51004;&#47728; &#48064;&#45768;&#50640;&#44172; &#49438;&#51008; &#49696;&#51012; &#44032;&#46301;&#55176; &#48531;&#45716; &#45320;&#55148;&#50668;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.65.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.65.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#52860;&#50640; &#48537;&#51068; &#44163;&#51064;&#51593; &#45796; &#44396;&#54392;&#47532;&#44256; &#49332;&#47449;&#51012; &#45817;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#48520;&#47084;&#46020; &#45320;&#55148;&#44032; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236;&#44032; &#47568;&#54616;&#50668;&#46020; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#45208;&#51032; &#45576;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#47728; &#45208;&#51032; &#51600;&#44200;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51068;&#51012; &#53469;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ISA.65.13"><span class="label">13</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45208;&#51032; &#51333;&#46308;&#51008; &#47673;&#51012; &#44163;&#51060;&#47196;&#46104; &#45320;&#55148;&#45716; &#51452;&#47540; &#44163;&#51060;&#45768;&#46972; &#48372;&#46972; &#45208;&#51032; &#51333;&#46308;&#51008; &#47560;&#49892; &#44163;&#51060;&#47196;&#46104; &#45320;&#55148;&#45716; &#44040;&#54624; &#44163;&#51060;&#45768;&#46972; &#48372;&#46972; &#45208;&#51032; &#51333;&#46308;&#51008; &#44592;&#48848;&#54624; &#44163;&#51060;&#47196;&#46104; &#45320;&#55148;&#45716; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ISA.65.14"><span class="label">14</span><span class="content">&#48372;&#46972; &#45208;&#51032; &#51333;&#46308;&#51008; &#47560;&#51020;&#51060; &#51600;&#44144;&#50864;&#48064;&#47196; &#45432;&#47000;&#54624; &#44163;&#51060;&#47196;&#46104; &#45320;&#55148;&#45716; &#47560;&#51020;&#51060; &#49836;&#54532;&#48064;&#47196; &#50872;&#47728; &#49900;&#47161;&#51060; &#49345;&#54616;&#48064;&#47196; &#53685;&#44257;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="ISA.65.15"><span class="label">15</span><span class="content">&#46608; &#45320;&#55148;&#51032; &#45180;&#52828; &#51060;&#47492;&#51008; &#45208;&#51032; &#53469;&#54620; &#51088;&#51032; &#51200;&#51471;&#44144;&#47532;&#44032; &#46112; &#44163;&#51060;&#45768;&#46972; &#51452; &#50668;&#54840;&#50752; &#45236;&#44032; &#45320;&#47484; &#51453;&#51060;&#44256; &#45236; &#51333;&#46308;&#51008; &#45796;&#47480; &#51060;&#47492;&#51004;&#47196; &#52845;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="ISA.65.16"><span class="label">16</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#46405;&#50640;&#49436; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#48373;&#51012; &#44396;&#54616;&#45716; &#51088;&#45716; &#51652;&#47532;&#51032; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#48373;&#51012; &#44396;&#54624; &#44163;&#51060;&#50836; &#46405;&#50640;&#49436; &#47609;&#49464;&#54616;&#45716; &#51088;&#45716; &#51652;&#47532;&#51032; &#54616;&#45208;&#45784;&#51004;&#47196; &#47609;&#49464;&#54616;&#47532;&#45768; &#51060;&#45716; &#51060;&#51204; &#54872;&#45212;&#51060; &#51082;&#50612;&#51276;&#44256; &#45236; &#45576;&#50526;&#50640; &#49704;&#44200;&#51276;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ISA.65.17"><span class="label">17</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#49352; &#54616;&#45720;&#44284; &#49352; &#46405;&#51012; &#52285;&#51312;&#54616;&#45208;&#45768; &#51060;&#51204; &#44163;&#51008; &#44592;&#50613;&#46104;&#44144;&#45208; &#47560;&#51020;&#50640; &#49373;&#44033;&#45208;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.65.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.65.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#52285;&#51312;&#54616;&#45716; &#44163;&#51012; &#51064;&#54616;&#50668; &#50689;&#50896;&#55176; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54624;&#51648;&#45768;&#46972; &#48372;&#46972; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#51600;&#44144;&#50880;&#51012; &#52285;&#51312;&#54616;&#47728; &#44536; &#48177;&#49457;&#51004;&#47196; &#44592;&#49256;&#51012; &#49340;&#44256; </span></span><span class="verse v19" data-usfm="ISA.65.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#51600;&#44144;&#50892;&#54616;&#47728; &#45208;&#51032; &#48177;&#49457;&#51012; &#44592;&#48848;&#54616;&#47532;&#45768; &#50864;&#45716; &#49548;&#47532;&#50752; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884;&#45716; &#46308;&#47532;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v20" data-usfm="ISA.65.20"><span class="label">20</span><span class="content">&#44144;&#44592;&#45716; &#45216; &#49688;&#44032; &#47566;&#51648; &#47803;&#54616;&#50668; &#51453;&#45716; &#50976;&#50500;&#50752; &#49688;&#54620;&#51060; &#52264;&#51648; &#47803;&#54620; &#45432;&#51064;&#51060; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51060;&#46972; &#44263; &#48177;&#49464;&#50640; &#51453;&#45716; &#51088;&#44032; &#50500;&#51060;&#44192;&#44256; &#48177;&#49464; &#47803; &#46104;&#50612; &#51453;&#45716; &#51088;&#45716; &#51200;&#51452; &#48155;&#51008; &#44163;&#51060;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="ISA.65.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#50725;&#51012; &#44148;&#52629;&#54616;&#44256; &#44536;&#44163;&#50640; &#44144;&#54616;&#44192;&#44256; &#54252;&#46020;&#50896;&#51012; &#51116;&#48176;&#54616;&#44256; &#50676;&#47588;&#47484; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="ISA.65.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51032; &#44148;&#52629;&#54620;&#45936; &#53440;&#51064;&#51060; &#44144;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#51116;&#48176;&#54620; &#44163;&#51012; &#53440;&#51064;&#51060; &#47673;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236; &#48177;&#49457;&#51032; &#49688;&#54620;&#51060; &#45208;&#47924;&#51032; &#49688;&#54620;&#44284; &#44057;&#44192;&#44256; &#45208;&#51032; &#53469;&#54620; &#51088;&#44032; &#44536; &#49552;&#51004;&#47196; &#51068;&#54620; &#44163;&#51012; &#44600;&#51060; &#45572;&#47540; &#44163;&#51076;&#51060;&#47728; </span></span><span class="verse v23" data-usfm="ISA.65.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51032; &#49688;&#44256;&#44032; &#54747;&#46104;&#51648; &#50506;&#44192;&#44256; &#44536;&#46308;&#51032; &#49373;&#49328;&#54620; &#44163;&#51060; &#51116;&#45212;&#50640; &#44152;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#48373;&#46108; &#51088;&#51032; &#51088;&#49552;&#51060;&#50836; &#44536; &#49548;&#49373;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#46112; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="ISA.65.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#48512;&#47476;&#44592; &#51204;&#50640; &#45236;&#44032; &#51025;&#45813;&#54616;&#44192;&#44256; &#44536;&#46308;&#51060; &#47568;&#51012; &#47560;&#52824;&#44592; &#51204;&#50640; &#45236;&#44032; &#46308;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="ISA.65.25"><span class="label">25</span><span class="content">&#51060;&#47532;&#50752; &#50612;&#47536; &#50577;&#51060; &#54632;&#44760; &#47673;&#51012; &#44163;&#51060;&#47728; &#49324;&#51088;&#44032; &#49548;&#52376;&#47100; &#51674;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728; &#48192;&#51008; &#55129;&#51004;&#47196; &#49885;&#47932;&#51012; &#49340;&#51012; &#44163;&#51060;&#45768; &#45208;&#51032; &#49457;&#49328;&#50640;&#49436;&#45716; &#54644;&#54632;&#46020; &#50630;&#44192;&#44256; &#49345;&#54632;&#46020; &#50630;&#51004;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
