<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch60" data-usfm="ISA.60">
            <div class="label">60</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.60.1"><span class="label">1</span><span class="content">&#51068;&#50612;&#45208;&#46972; &#48731;&#51012; &#48156;&#54616;&#46972; &#51060;&#45716; &#45348; &#48731;&#51060; &#51060;&#47476;&#47104;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#45348; &#50948;&#50640; &#51076;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ISA.60.2"><span class="label">2</span><span class="content">&#48372;&#46972; &#50612;&#46160;&#50880;&#51060; &#46405;&#51012; &#45934;&#51012; &#44163;&#51060;&#47728; &#52868;&#52868;&#54632;&#51060; &#47564;&#48124;&#51012; &#44032;&#47532;&#50864;&#47140;&#45768;&#50752; &#50724;&#51649; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#50948;&#50640; &#51076;&#54616;&#49892; &#44163;&#51060;&#47728; &#44536; &#50689;&#44305;&#51060; &#45348; &#50948;&#50640; &#45208;&#53440;&#45208;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="ISA.60.3"><span class="label">3</span><span class="content">&#50676;&#48169;&#51008; &#45348; &#48731;&#51004;&#47196;, &#50676;&#50773;&#51008; &#48708;&#52712;&#45716; &#45348; &#44305;&#47749;&#51004;&#47196; &#45208;&#50500;&#50724;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="ISA.60.4"><span class="label">4</span><span class="content">&#45348; &#45576;&#51012; &#46308;&#50612; &#49324;&#47732;&#51012; &#48372;&#46972; &#47924;&#47532;&#44032; &#45796; &#47784;&#50668; &#45348;&#44172;&#47196; &#50724;&#45712;&#45768;&#46972; &#45348; &#50500;&#46308;&#46308;&#51008; &#50896;&#48169;&#50640;&#49436; &#50724;&#44192;&#44256; &#45348; &#46392;&#46308;&#51008; &#50504;&#44592;&#50892; &#50732;&#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="ISA.60.5"><span class="label">5</span><span class="content">&#44536; &#46412;&#50640; &#45348;&#44032; &#48372;&#44256; &#55148;&#49353;&#51012; &#48156;&#54616;&#47728; &#45348; &#47560;&#51020;&#51060; &#45440;&#46972;&#44256; &#46608; &#54868;&#52285;&#54616;&#47532;&#45768; &#51060;&#45716; &#48148;&#45796;&#51032; &#54413;&#48512;&#44032; &#45348;&#44172;&#47196; &#46028;&#50500;&#50724;&#47728; &#50676;&#48169;&#51032; &#51116;&#47932;&#51060; &#45348;&#44172;&#47196; &#50740;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ISA.60.6"><span class="label">6</span><span class="content">&#54728;&#45796;&#54620; &#50557;&#45824;, &#48120;&#46356;&#50504;&#44284; &#50640;&#48148;&#51032; &#51210;&#51008; &#50557;&#45824;&#44032; &#45348; &#44032;&#50868;&#45936; &#54200;&#47564;&#54624; &#44163;&#51060;&#47728; &#49828;&#48148;&#51032; &#49324;&#46988;&#46308;&#51008; &#45796; &#44552;&#44284; &#50976;&#54693;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#52268;&#49569;&#51012; &#51204;&#54028;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="ISA.60.7"><span class="label">7</span><span class="content">&#44172;&#45804;&#51032; &#50577; &#47924;&#47532;&#45716; &#45796; &#45348;&#44172;&#47196; &#47784;&#50668;&#51648;&#44256; &#45712;&#48148;&#50855;&#51032; &#49688;&#50577;&#51008; &#45348;&#44172; &#44277;&#44553;&#46104;&#44256; &#45236; &#45800;&#50640; &#50732;&#46972; &#44592;&#44732;&#51060; &#48155;&#51020;&#51060; &#46104;&#47532;&#45768; &#45236;&#44032; &#45236; &#50689;&#44305;&#51032; &#51665;&#51012; &#50689;&#54868;&#47213;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ISA.60.8"><span class="label">8</span><span class="content">&#51200; &#44396;&#47492; &#44057;&#51060;, &#48708;&#46168;&#44592;&#44032; &#44536; &#48372;&#44552;&#51088;&#47532;&#47196; &#45216;&#50500; &#50724;&#45716; &#44163; &#44057;&#51060; &#45216;&#50500; &#50724;&#45716; &#51088;&#46308;&#51060; &#45572;&#44396;&#45544; </span></span><span class="verse v9" data-usfm="ISA.60.9"><span class="label">9</span><span class="content">&#44263; &#49452;&#46308;&#51060; &#45208;&#47484; &#50521;&#47581;&#54616;&#44256; &#45796;&#49884;&#49828;&#51032; &#48176;&#46308;&#51060; &#47676;&#51200; &#51060;&#47476;&#46104; &#50896;&#48169;&#50640;&#49436; &#45348; &#51088;&#49552;&#44284; &#44536; &#51008;&#44552;&#51012; &#50500;&#50872;&#47084; &#49891;&#44256; &#50752;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#50640; &#46300;&#47532;&#47140; &#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#50640;&#44172; &#46300;&#47532;&#47140; &#54616;&#45716; &#51088;&#46308;&#51060;&#46972; &#51060;&#45716; &#45236;&#44032; &#45320;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.60.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.60.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45432;&#54616;&#50668; &#45320;&#47484; &#52452;&#51004;&#45208; &#51060;&#51228;&#45716; &#45208;&#51032; &#51008;&#54812;&#47196; &#45320;&#47484; &#44557;&#55100;&#55176; &#50668;&#44220;&#51008;&#51593; &#51060;&#48169;&#51064;&#46308;&#51060; &#45348; &#49457;&#48317;&#51012; &#49939;&#51012; &#44163;&#51060;&#50836; &#44536; &#50773;&#46308;&#51060; &#45320;&#47484; &#48393;&#49324;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="ISA.60.11"><span class="label">11</span><span class="content">&#45348; &#49457;&#47928;&#51060; &#54637;&#49345; &#50676;&#47140; &#51452;&#50556;&#47196; &#45803;&#55176;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#49324;&#46988;&#46308;&#51060; &#45348;&#44172;&#47196; &#50676;&#48169;&#51032; &#51116;&#47932;&#51012; &#44032;&#51256;&#50724;&#47728; &#44536; &#50773;&#46308;&#51012; &#54252;&#47196;&#47196; &#51060;&#45132;&#50612; &#50740;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="ISA.60.12"><span class="label">12</span><span class="content">&#45320;&#47484; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#45716; &#48177;&#49457;&#44284; &#45208;&#46972;&#45716; &#54028;&#47736;&#54616;&#47532;&#45768; &#44536; &#48177;&#49457;&#46308;&#51008; &#48152;&#46300;&#49884; &#51652;&#47736;&#46104;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ISA.60.13"><span class="label">13</span><span class="content">&#47112;&#48148;&#45436;&#51032; &#50689;&#44305; &#44263; &#51107;&#45208;&#47924;&#50752; &#49548;&#45208;&#47924;&#50752; &#54889;&#50577;&#47785;&#51060; &#54632;&#44760; &#45348;&#44172; &#51060;&#47476;&#47084; &#45236; &#44144;&#47337;&#54620; &#44275;&#51012; &#50500;&#47492;&#45813;&#44172; &#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#45208;&#51032; &#48156; &#46168; &#44275;&#51012; &#50689;&#54868;&#47213;&#44172; &#54624;&#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="ISA.60.14"><span class="label">14</span><span class="content">&#45320;&#47484; &#44340;&#47213;&#44172; &#54616;&#45912; &#51088;&#51032; &#51088;&#49552;&#51060; &#47800;&#51012; &#44413;&#54784; &#45348;&#44172; &#45208;&#50500;&#50724;&#47728; &#45320;&#47484; &#47736;&#49884;&#54616;&#45912; &#47784;&#46304; &#51088;&#44032; &#45348; &#48156; &#50500;&#47000; &#50638;&#46300;&#47532;&#50612; &#45320;&#47484; &#51068;&#52972;&#50612; &#50668;&#54840;&#50752;&#51032; &#49457;&#51021;&#51060;&#46972;, &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#51032; &#49884;&#50728;&#51060;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="ISA.60.15"><span class="label">15</span><span class="content">&#51204;&#50640;&#45716; &#45348;&#44032; &#48260;&#47548;&#51012; &#51077;&#51004;&#47728; &#48120;&#50880;&#51012; &#45817;&#54616;&#50688;&#51004;&#48064;&#47196; &#45348;&#44172;&#47196; &#51648;&#45208;&#45716; &#51088;&#44032; &#50630;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#45320;&#47196; &#50689;&#50689;&#54620; &#50500;&#47492;&#45796;&#50880;&#44284; &#45824;&#45824;&#51032; &#44592;&#49256;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.60.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.60.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#50676;&#48169;&#51032; &#51222;&#51012; &#48744;&#47728; &#50676;&#50773;&#51032; &#50976;&#48169;&#51012; &#48744;&#44256; &#45208; &#50668;&#54840;&#50752;&#45716; &#45348; &#44396;&#50896;&#51088;, &#45348; &#44396;&#49549;&#51088;, &#50556;&#44273;&#51032; &#51204;&#45733;&#51088;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="ISA.60.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44552;&#51012; &#44032;&#51256; &#45451;&#51012; &#45824;&#49888;&#54616;&#47728; &#51008;&#51012; &#44032;&#51256; &#52384;&#51012; &#45824;&#49888;&#54616;&#47728; &#45451;&#51004;&#47196; &#45208;&#47924;&#47484; &#45824;&#49888;&#54616;&#47728; &#52384;&#47196; &#46028;&#51012; &#45824;&#49888;&#54616;&#47728; &#54868;&#54217;&#51012; &#49464;&#50892; &#44288;&#50896;&#51012; &#49340;&#51004;&#47728; &#51032;&#47484; &#49464;&#50892; &#44048;&#46021;&#51012; &#49340;&#51004;&#47532;&#45768; </span></span><span class="verse v18" data-usfm="ISA.60.18"><span class="label">18</span><span class="content">&#45796;&#49884;&#45716; &#44053;&#54252;&#54620; &#51068;&#51060; &#45348; &#46405;&#50640; &#46308;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836; &#54889;&#54224;&#50752; &#54028;&#47736;&#51060; &#45348; &#44221;&#45236;&#50640; &#45796;&#49884; &#50630;&#51012; &#44163;&#51060;&#47728; &#45348;&#44032; &#45348; &#49457;&#48317;&#51012; &#44396;&#50896;&#51060;&#46972;, &#45348; &#49457;&#47928;&#51012; &#52268;&#49569;&#51060;&#46972; &#52845;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="ISA.60.19"><span class="label">19</span><span class="content">&#45796;&#49884;&#45716; &#45230;&#50640; &#54644;&#44032; &#45348; &#48731;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#47728; &#45804;&#46020; &#45348;&#44172; &#48731;&#51012; &#48708;&#52712;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836; &#50724;&#51649; &#50668;&#54840;&#50752;&#44032; &#45348;&#44172; &#50689;&#50689;&#54620; &#48731;&#51060; &#46104;&#47728; &#45348; &#54616;&#45208;&#45784;&#51060; &#45348; &#50689;&#44305;&#51060; &#46104;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="ISA.60.20"><span class="label">20</span><span class="content">&#45796;&#49884;&#45716; &#45348; &#54644;&#44032; &#51648;&#51648; &#50500;&#45768;&#54616;&#47728; &#45348; &#45804;&#51060; &#47932;&#47084;&#44032;&#51648; &#50500;&#45768;&#54624; &#44163;&#51008; &#50668;&#54840;&#50752;&#44032; &#45348; &#50689;&#50689;&#54620; &#48731;&#51060; &#46104;&#44256; &#45348; &#49836;&#54548;&#51032; &#45216;&#51060; &#47560;&#52832; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ISA.60.21"><span class="label">21</span><span class="content">&#45348; &#48177;&#49457;&#51060; &#45796; &#51032;&#47213;&#44172; &#46104;&#50612; &#50689;&#50689;&#55176; &#46405;&#51012; &#52264;&#51648;&#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#45208;&#51032; &#49900;&#51008; &#44032;&#51648;&#50836; &#45208;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51004;&#47196;&#49436; &#45208;&#51032; &#50689;&#44305;&#51012; &#45208;&#53440;&#45244; &#44163;&#51064;&#51593; </span></span><span class="verse v22" data-usfm="ISA.60.22"><span class="label">22</span><span class="content">&#44536; &#51089;&#51008; &#51088;&#44032; &#52380;&#51012; &#51060;&#47336;&#44192;&#44256; &#44536; &#50557;&#54620; &#51088;&#44032; &#44053;&#44397;&#51012; &#51060;&#47344; &#44163;&#51060;&#46972; &#46412;&#44032; &#46104;&#47732; &#45208; &#50668;&#54840;&#50752;&#44032; &#49549;&#55176; &#51060;&#47336;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
