<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch7" data-usfm="ISA.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.7.1"><span class="label">1</span><span class="content">&#50883;&#49884;&#50556;&#51032; &#49552;&#51088;&#50836; &#50836;&#45812;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796; &#50773; &#50500;&#54616;&#49828; &#46412;&#50640; &#50500;&#46988; &#50773; &#47476;&#49888;&#44284; &#47476;&#47568;&#47532;&#50556;&#51032; &#50500;&#46308; &#51060;&#49828;&#46972;&#50648; &#50773; &#48288;&#44032;&#44032; &#50732;&#46972;&#50752;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#52452;&#51004;&#45208; &#45733;&#55176; &#51060;&#44592;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ISA.7.2"><span class="label">2</span><span class="content">&#54841;&#51060; &#45796;&#50967; &#51665;&#50640; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#46988;&#51060; &#50640;&#48652;&#46972;&#51076;&#44284; &#46041;&#47609;&#54616;&#50688;&#45796; &#54616;&#50688;&#51004;&#48064;&#47196; &#50773;&#51032; &#47560;&#51020;&#44284; &#44536; &#48177;&#49457;&#51032; &#47560;&#51020;&#51060; &#49340;&#47548;&#51060; &#48148;&#46988;&#50640; &#55124;&#46308;&#47548; &#44057;&#51060; &#55124;&#46308;&#47160;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="ISA.7.3"><span class="label">3</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49324;&#50556;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#50752; &#45348; &#50500;&#46308; &#49828;&#50508;&#50556;&#49705;&#51008; &#50967;&#47803; &#49688;&#46020; &#45149; &#49464;&#53441;&#51088;&#51032; &#48173; &#53360; &#44600;&#50640; &#45208;&#44032;&#49436; &#50500;&#54616;&#49828;&#47484; &#47564;&#45208; </span></span><span class="verse v4" data-usfm="ISA.7.4"><span class="label">4</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#49340;&#44032;&#47728; &#51333;&#50857;&#54616;&#46972; &#50500;&#46988; &#50773; &#47476;&#49888;&#44284; &#47476;&#47568;&#47532;&#50556;&#51032; &#50500;&#46308;&#51060; &#49900;&#55176; &#45432;&#54624;&#52236;&#46972;&#46020; &#50672;&#44592;&#45208;&#45716; &#46160; &#48512;&#51648;&#44669;&#51060; &#44536;&#47336;&#53552;&#44592;&#50640; &#48520;&#44284;&#54616;&#45768; &#46160;&#47140;&#50892; &#47568;&#47728; &#45209;&#49900;&#52824; &#47568;&#46972; </span></span><span class="verse v5" data-usfm="ISA.7.5"><span class="label">5</span><span class="content">&#50500;&#46988;&#44284; &#50640;&#48652;&#46972;&#51076; &#50773;&#44284; &#47476;&#47568;&#47532;&#50556;&#51032; &#50500;&#46308;&#51060; &#50501;&#54620; &#44928;&#47196; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v6" data-usfm="ISA.7.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#50732;&#46972;&#44032; &#50976;&#45796;&#47484; &#52432;&#49436; &#44536;&#44163;&#51012; &#44260;&#54616;&#44172; &#54616;&#44256; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44536;&#44163;&#51012; &#54028;&#54616;&#44256; &#45796;&#48652;&#50648;&#51032; &#50500;&#46308;&#51012; &#44536; &#51473;&#50640; &#49464;&#50892; &#50773;&#51012; &#49340;&#51088; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v7" data-usfm="ISA.7.7"><span class="label">7</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#51060; &#46020;&#47784;&#44032; &#49436;&#51648; &#47803;&#54616;&#47728; &#51060;&#47336;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ISA.7.8"><span class="label">8</span><span class="content">&#45824;&#51200; &#50500;&#46988;&#51032; &#47672;&#47532;&#45716; &#45796;&#47700;&#49465;&#51060;&#50836; &#45796;&#47700;&#49465;&#51032; &#47672;&#47532;&#45716; &#47476;&#49888;&#51060;&#47728; &#50640;&#48652;&#46972;&#51076;&#51032; &#47672;&#47532;&#45716; &#49324;&#47560;&#47532;&#50500;&#50836; &#49324;&#47560;&#47532;&#50500;&#51032; &#47672;&#47532;&#45716; &#47476;&#47568;&#47532;&#50556;&#51032; &#50500;&#46308;&#51060;&#46972;&#46020; &#50977;&#49901; &#50724;&#45380; &#45236;&#50640; &#50640;&#48652;&#46972;&#51076;&#51060; &#54056;&#54616;&#50668; &#45796;&#49884;&#45716; &#45208;&#46972;&#47484; &#51060;&#47336;&#51648; &#47803;&#54616;&#47532;&#46972; &#47564;&#51068; &#45320;&#55148;&#44032; &#48127;&#51648; &#50500;&#45768;&#54616;&#47732; &#51221;&#45397;&#55176; &#44403;&#44172; &#49436;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.7.9"><span class="label">9</span><span class="content">(8&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v10" data-usfm="ISA.7.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#50500;&#54616;&#49828;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.7.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#54620; &#51669;&#51312;&#47484; &#44396;&#54616;&#46104; &#44618;&#51008;&#45936;&#49436;&#46304;&#51648; &#45458;&#51008;&#45936;&#49436;&#46304;&#51648; &#44396;&#54616;&#46972; </span></span><span class="verse v12" data-usfm="ISA.7.12"><span class="label">12</span><span class="content">&#50500;&#54616;&#49828;&#44032; &#44032;&#47196;&#46104; &#45208;&#45716; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; &#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#49884;&#54744;&#52824; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="ISA.7.13"><span class="label">13</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#45796;&#50967;&#51032; &#51665;&#51060;&#50668; &#52397;&#52968;&#45824; &#46308;&#51012;&#52236;&#50612;&#45796; &#45320;&#55148;&#44032; &#49324;&#46988;&#51012; &#44340;&#47213;&#44172; &#54616;&#44256; &#44536;&#44163;&#51012; &#51089;&#51008; &#51068;&#47196; &#50668;&#44200;&#49436; &#46608; &#45208;&#51032; &#54616;&#45208;&#45784;&#51012; &#44340;&#47196;&#50864;&#49884;&#44172; &#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="ISA.7.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452;&#44760;&#49436; &#52828;&#55176; &#51669;&#51312;&#47196; &#45320;&#55148;&#50640;&#44172; &#51452;&#49892; &#44163;&#51060;&#46972; &#48372;&#46972; &#52376;&#45376;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51012; &#44163;&#51060;&#50836; &#44536; &#51060;&#47492;&#51012; &#51076;&#47560;&#45572;&#50648;&#51060;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="ISA.7.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#50501;&#51012; &#48260;&#47532;&#47728; &#49440;&#51012; &#53469;&#54624;&#51460; &#50508; &#46412;&#50640; &#48120;&#52432; &#48848;&#53552;&#50752; &#44992;&#51012; &#47673;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ISA.7.16"><span class="label">16</span><span class="content">&#45824;&#51200; &#51060; &#50500;&#51060;&#44032; &#50501;&#51012; &#48260;&#47532;&#47728; &#49440;&#51012; &#53469;&#54624;&#51460; &#50508;&#44592; &#51204;&#50640; &#45320;&#51032; &#48120;&#50892;&#54616;&#45716; &#46160; &#50773;&#51032; &#46405;&#51060; &#54224;&#54620;&#48148; &#46104;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="ISA.7.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50640;&#48652;&#46972;&#51076;&#51060; &#50976;&#45796;&#47484; &#46496;&#45216; &#46412;&#48512;&#53552; &#45817;&#54616;&#50668; &#48372;&#51648; &#47803;&#54620; &#45216;&#51012; &#45320;&#50752; &#45348; &#48177;&#49457;&#44284; &#45348; &#50500;&#48708; &#51665;&#50640; &#51076;&#54616;&#44172; &#54616;&#49884;&#47532;&#45768; &#44263; &#50519;&#49688;&#47476; &#50773;&#51032; &#50724;&#45716; &#45216;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.7.18"><span class="label">18</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413; &#54616;&#49688;&#50640;&#49436; &#47676; &#51648;&#44221;&#51032; &#54028;&#47532;&#50752; &#50519;&#49688;&#47476; &#46405;&#51032; &#48268;&#51012; &#48512;&#47476;&#49884;&#47532;&#45768; </span></span><span class="verse v19" data-usfm="ISA.7.19"><span class="label">19</span><span class="content">&#45796; &#50752;&#49436; &#44144;&#52828; &#44264;&#51676;&#44592;&#50752; &#48148;&#50948;&#53960;&#44284; &#44032;&#49884;&#45208;&#47924; &#50872;&#53440;&#47532;&#50752; &#47784;&#46304; &#52488;&#51109;&#50640; &#50505;&#51004;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="ISA.7.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#51452;&#44760;&#49436; &#54616;&#49688; &#51200;&#54200;&#50640;&#49436; &#49464;&#45236;&#50612; &#50728; &#49325;&#46020; &#44263; &#50519;&#49688;&#47476; &#50773;&#51004;&#47196; &#45348; &#48177;&#49457;&#51032; &#47672;&#47532;&#53560;&#44284; &#48156;&#53560;&#51012; &#48120;&#49892; &#44163;&#51060;&#50836; &#49688;&#50684;&#46020; &#44622;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="ISA.7.21"><span class="label">21</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#49324;&#46988;&#51060; &#54620; &#50612;&#47536; &#50516;&#49548;&#50752; &#46160; &#50577;&#51012; &#44592;&#47476;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="ISA.7.22"><span class="label">22</span><span class="content">&#44536; &#45236;&#45716; &#51222;&#51060; &#47566;&#51004;&#48064;&#47196; &#48848;&#53552;&#47484; &#47673;&#51012; &#44163;&#51060;&#46972; &#47924;&#47495; &#44536; &#46405; &#44032;&#50868;&#45936; &#45224;&#50500; &#51080;&#45716; &#51088;&#45716; &#48848;&#53552;&#50752; &#44992;&#51012; &#47673;&#51004;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="ISA.7.23"><span class="label">23</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#52380; &#51452;&#50640; &#51008; &#51068;&#52380; &#44060;&#51032; &#44032;&#52824; &#46104;&#45716; &#54252;&#46020;&#45208;&#47924; &#51080;&#45912; &#44275;&#47560;&#45796; &#51656;&#47140;&#50752; &#54805;&#44537;&#51060; &#45216; &#44163;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="ISA.7.24"><span class="label">24</span><span class="content">&#50728; &#46405;&#50640; &#51656;&#47140;&#50752; &#54805;&#44537;&#51060; &#51080;&#51004;&#48064;&#47196; &#49332;&#44284; &#54876;&#51012; &#44032;&#51648;&#44256; &#44536;&#47532;&#47196; &#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="ISA.7.25"><span class="label">25</span><span class="content">&#48372;&#49845;&#51004;&#47196; &#44040;&#45912; &#49328;&#50640;&#46020; &#51656;&#47140;&#50752; &#54805;&#44537; &#44620;&#45805;&#50640; &#46160;&#47140;&#50892;&#49436; &#44536;&#47532;&#47196; &#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#44536; &#46405;&#51008; &#49548;&#47484; &#45459;&#51004;&#47728; &#50577;&#51032; &#48159;&#45716; &#44275;&#51060; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
