<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch8" data-usfm="ISA.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#53360; &#49436;&#54032;&#51012; &#52712;&#54616;&#50668; &#44536; &#50948;&#50640; &#53685;&#50857; &#47928;&#51088;&#47196; &#47560;&#54764;&#49332;&#46980;&#54616;&#49828;&#48148;&#49828;&#46972; &#50416;&#46972; </span></span><span class="verse v2" data-usfm="ISA.8.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#54620; &#51613;&#51064; &#51228;&#49324;&#51109; &#50864;&#47532;&#50556;&#50752; &#50668;&#48288;&#47112;&#44592;&#50556;&#51032; &#50500;&#46308; &#49828;&#44032;&#47028;&#47484; &#48520;&#47084; &#51613;&#44144;&#54616;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="ISA.8.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45236; &#50500;&#45236;&#50752; &#46041;&#52840;&#54616;&#47588; &#44536;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51008;&#51648;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536; &#51060;&#47492;&#51012; &#47560;&#54764;&#49332;&#46980;&#54616;&#49828;&#48148;&#49828;&#46972; &#54616;&#46972; </span></span><span class="verse v4" data-usfm="ISA.8.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#51060; &#50500;&#51060;&#44032; &#45236; &#50500;&#48736;, &#45236; &#50628;&#47560;&#46972; &#54624;&#51460; &#50508;&#44592; &#51204;&#50640; &#45796;&#47700;&#49465;&#51032; &#51116;&#47932;&#44284; &#49324;&#47560;&#47532;&#50500;&#51032; &#45432;&#47029;&#47932;&#51060; &#50519;&#49688;&#47476; &#50773; &#50526;&#50640; &#50734;&#44596;&#48148; &#46112; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ISA.8.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45236;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.8.6"><span class="label">6</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#52380;&#52380;&#55176; &#55120;&#47476;&#45716; &#49892;&#47196;&#50500; &#47932;&#51012; &#48260;&#47532;&#44256; &#47476;&#49888;&#44284; &#47476;&#47568;&#47532;&#50556;&#51032; &#50500;&#46308;&#51012; &#44592;&#48848;&#54616;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="ISA.8.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#45236;&#44032; &#55113;&#50857;&#54616;&#44256; &#52285;&#51068;&#54620; &#53360; &#54616;&#49688; &#44263; &#50519;&#49688;&#47476; &#50773;&#44284; &#44536;&#51032; &#47784;&#46304; &#50948;&#47141;&#51004;&#47196; &#44536;&#46308; &#50948;&#50640; &#45934;&#51012; &#44163;&#51060;&#46972; &#44536; &#47784;&#46304; &#44268;&#50640; &#52264;&#44256; &#47784;&#46304; &#50616;&#45909;&#50640; &#45336;&#52432; </span></span><span class="verse v8" data-usfm="ISA.8.8"><span class="label">8</span><span class="content">&#55128;&#47084; &#50976;&#45796;&#50640; &#46308;&#50612;&#50752;&#49436; &#52285;&#51068;&#54616;&#44256; &#47785;&#50640;&#44620;&#51648; &#48120;&#52824;&#47532;&#46972; &#51076;&#47560;&#45572;&#50648;&#51060;&#50668; &#44536;&#51032; &#54196;&#45716; &#45216;&#44060;&#44032; &#45348; &#46405;&#50640; &#54200;&#47564;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ISA.8.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#48124;&#51313;&#46308;&#50500; &#55012;&#54868;&#54616;&#46972; &#54596;&#44221; &#54056;&#47581;&#54616;&#47532;&#46972; &#45320;&#55148; &#47676; &#45208;&#46972; &#48177;&#49457;&#46308;&#50500; &#46308;&#51012;&#51648;&#45768;&#46972; &#45320;&#55148; &#54728;&#47532;&#47484; &#46041;&#51060;&#46972; &#54596;&#44221; &#54056;&#47581;&#54616;&#47532;&#46972; &#45320;&#55148; &#54728;&#47532;&#50640; &#46944;&#47484; &#46944;&#46972; &#54596;&#44221; &#54056;&#47581;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.8.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#54632;&#44760; &#46020;&#47784;&#54616;&#46972; &#54596;&#44221; &#51060;&#47336;&#51648; &#47803;&#54616;&#47532;&#46972; &#47568;&#51012; &#45236;&#50612;&#46972; &#49884;&#54665;&#46104;&#51648; &#47803;&#54616;&#47532;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ISA.8.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44053;&#54620; &#49552;&#51004;&#47196; &#45236;&#44172; &#50508;&#44172; &#54616;&#49884;&#47728; &#51060; &#48177;&#49457;&#51032; &#44600;&#47196; &#54665;&#52824; &#47568; &#44163;&#51012; &#45236;&#44172; &#44221;&#49457;&#49884;&#53020; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.8.12"><span class="label">12</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#47609;&#50557;&#54620; &#51088;&#44032; &#51080;&#45796; &#47568;&#54616;&#50668;&#46020; &#45320;&#55148;&#45716; &#44536; &#47784;&#46304; &#47568;&#51012; &#46384;&#46972; &#47609;&#50557;&#54620; &#51088;&#44032; &#51080;&#45796; &#54616;&#51648; &#47568;&#47728; &#44536;&#46308;&#51032; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51012; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#47728; &#45440;&#46972;&#51648; &#47568;&#44256; </span></span><span class="verse v13" data-usfm="ISA.8.13"><span class="label">13</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#44536;&#47484; &#45320;&#55148;&#44032; &#44144;&#47337;&#54616;&#45796; &#54616;&#44256; &#44536;&#47196; &#45320;&#55148;&#51032; &#46160;&#47140;&#50892;&#54616;&#47728; &#45440;&#46980; &#51088;&#47484; &#49340;&#51004;&#46972; </span></span><span class="verse v14" data-usfm="ISA.8.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#44144;&#47337;&#54620; &#54588;&#54624; &#44275;&#51060; &#46104;&#49884;&#47532;&#46972; &#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#46160; &#51665;&#50640;&#45716; &#44144;&#52824;&#45716; &#46028;, &#44152;&#47532;&#45716; &#48152;&#49437;&#51060; &#46104;&#49892; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#50640;&#44172;&#45716; &#54632;&#51221;, &#50732;&#47924;&#44032; &#46104;&#49884;&#47532;&#45768; </span></span><span class="verse v15" data-usfm="ISA.8.15"><span class="label">15</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#47196; &#51064;&#54616;&#50668; &#44144;&#52832; &#44163;&#51060;&#47728; &#45336;&#50612;&#51656; &#44163;&#51060;&#47728; &#48512;&#47084;&#51656; &#44163;&#51060;&#47728; &#44152;&#47540; &#44163;&#51060;&#47728; &#51105;&#55184;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ISA.8.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#51613;&#44144;&#51032; &#47568;&#50432;&#51012; &#49912;&#47588;&#47728; &#50984;&#48277;&#51012; &#45208;&#51032; &#51228;&#51088; &#51473;&#50640; &#48393;&#54632;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.8.17"><span class="label">17</span><span class="content">&#51060;&#51228; &#50556;&#44273; &#51665;&#50640; &#45824;&#54616;&#50668; &#45231;&#51012; &#44032;&#47532;&#50864;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#45208;&#45716; &#44592;&#45796;&#47532;&#47728; &#44536;&#47484; &#48148;&#46972;&#48372;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="ISA.8.18"><span class="label">18</span><span class="content">&#48372;&#46972; &#45208;&#50752; &#48143; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#51088;&#45376;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#51669;&#51312;&#50752; &#50696;&#54364;&#44032; &#46104;&#50632;&#45208;&#45768; &#51060;&#45716; &#49884;&#50728;&#49328;&#50640; &#44228;&#49888; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ISA.8.19"><span class="label">19</span><span class="content">&#54841;&#51060; &#45320;&#55148;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#51648;&#51208;&#44144;&#47532;&#47728; &#49549;&#49332;&#44144;&#47532;&#45716; &#49888;&#51217;&#54620; &#51088;&#50752; &#47560;&#49696;&#49324;&#50640;&#44172; &#47932;&#51004;&#46972; &#54616;&#44144;&#46304; &#48177;&#49457;&#51060; &#51088;&#44592; &#54616;&#45208;&#45784;&#44760; &#44396;&#54624;&#44163;&#51060; &#50500;&#45768;&#45264; &#49328; &#51088;&#47484; &#50948;&#54616;&#50668; &#51453;&#51008; &#51088;&#50640;&#44172; &#44396;&#54616;&#44192;&#45712;&#45264; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.8.20"><span class="label">20</span><span class="content">&#47560;&#46405;&#55176; &#50984;&#48277;&#44284; &#51613;&#44144;&#51032; &#47568;&#50432;&#51012; &#51335;&#51012;&#51648;&#45768; &#44536;&#46308;&#51032; &#47568;&#54616;&#45716; &#48148;&#44032; &#51060; &#47568;&#50432;&#50640; &#47582;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#46308;&#51060; &#51221;&#45397;&#55176; &#50500;&#52840; &#48731;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v21" data-usfm="ISA.8.21"><span class="label">21</span><span class="content">&#51060; &#46405;&#51004;&#47196; &#54756;&#47588;&#47728; &#44260;&#44256;&#54616;&#47728; &#51452;&#47540; &#44163;&#51060;&#46972; &#44536; &#51452;&#47540; &#46412;&#50640; &#48264;&#51312;&#54616;&#50668; &#51088;&#44592;&#51032; &#50773; &#51088;&#44592;&#51032; &#54616;&#45208;&#45784;&#51012; &#51200;&#51452;&#54624; &#44163;&#51060;&#47728; &#50948;&#47484; &#52432;&#45796;&#48372;&#44144;&#45208; </span></span><span class="verse v22" data-usfm="ISA.8.22"><span class="label">22</span><span class="content">&#46405;&#51012; &#44413;&#50612;&#48372;&#50500;&#46020; &#54872;&#45212;&#44284; &#55121;&#50516;&#44284; &#44256;&#53685;&#51032; &#55121;&#50516; &#49104;&#51060;&#47532;&#45768; &#44536;&#46308;&#51060; &#49900;&#54620; &#55121;&#50516; &#51473;&#51004;&#47196; &#51923;&#44200; &#46308;&#50612;&#44032;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
