<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch9" data-usfm="ISA.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.9.1"><span class="label">1</span><span class="content">&#51204;&#50640; &#44256;&#53685;&#54616;&#45912; &#51088;&#50640;&#44172;&#45716; &#55121;&#50516;&#51060; &#50630;&#51004;&#47532;&#47196;&#45796; &#50715;&#51201;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#49828;&#48520;&#47200; &#46405;&#44284; &#45225;&#45804;&#47532; &#46405;&#51004;&#47196; &#47736;&#49884;&#47484; &#45817;&#52992; &#54616;&#49512;&#45908;&#45768; &#54980;&#50640;&#45716; &#54644;&#48320; &#44600;&#44284; &#50836;&#45800; &#51200;&#54200; &#51060;&#48169;&#51032; &#44040;&#47540;&#47532;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ISA.9.2"><span class="label">2</span><span class="content">&#55121;&#50516;&#50640; &#54665;&#54616;&#45912; &#48177;&#49457;&#51060; &#53360; &#48731;&#51012; &#48372;&#44256; &#49324;&#47581;&#51032; &#44536;&#45720;&#51652; &#46405;&#50640; &#44144;&#54616;&#45912; &#51088;&#50640;&#44172; &#48731;&#51060; &#48708;&#52712;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="ISA.9.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#51060; &#45208;&#46972;&#47484; &#52285;&#49457;&#52992; &#54616;&#49884;&#47728; &#44536; &#51600;&#44144;&#50880;&#51012; &#45908;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#52628;&#49688;&#54616;&#45716; &#51600;&#44144;&#50880;&#44284; &#53448;&#52712;&#47932;&#51012; &#45208;&#45572;&#45716; &#46412;&#51032; &#51600;&#44144;&#50880; &#44057;&#51060; &#44536;&#46308;&#51060; &#51452;&#51032; &#50526;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#50724;&#45768; </span></span><span class="verse v4" data-usfm="ISA.9.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51032; &#47924;&#44161;&#44172; &#47704; &#47693;&#50640;&#50752; &#44536; &#50612;&#44648;&#51032; &#52292;&#52237;&#44284; &#44536; &#50517;&#51228;&#51088;&#51032; &#47561;&#45824;&#44592;&#47484; &#44734;&#51004;&#49884;&#46104; &#48120;&#46356;&#50504;&#51032; &#45216;&#44284; &#44057;&#51060; &#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="ISA.9.5"><span class="label">5</span><span class="content">&#50612;&#51648;&#47084;&#51060; &#49912;&#50864;&#45716; &#44400;&#51064;&#51032; &#44049;&#50743;&#44284; &#54588;&#47931;&#51008; &#48373;&#51109;&#51060; &#48520;&#50640; &#49462; &#44057;&#51060; &#49332;&#46972;&#51648;&#47532;&#45768; </span></span><span class="verse v6" data-usfm="ISA.9.6"><span class="label">6</span><span class="content">&#51060;&#45716; &#54620; &#50500;&#44592;&#44032; &#50864;&#47532;&#50640;&#44172; &#45228;&#44256; &#54620; &#50500;&#46308;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888;&#48148; &#46104;&#50632;&#45716;&#45936; &#44536; &#50612;&#44648;&#50640;&#45716; &#51221;&#49324;&#47484; &#47700;&#50632;&#44256; &#44536; &#51060;&#47492;&#51008; &#44592;&#47896;&#51088;&#46972;, &#47784;&#49324;&#46972;, &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#46972;, &#50689;&#51316;&#54616;&#49884;&#45716; &#50500;&#48260;&#51648;&#46972;, &#54217;&#44053;&#51032; &#50773;&#51060;&#46972; &#54624;&#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="ISA.9.7"><span class="label">7</span><span class="content">&#44536; &#51221;&#49324;&#50752; &#54217;&#44053;&#51032; &#45908;&#54632;&#51060; &#47924;&#44417;&#54616;&#47728; &#46608; &#45796;&#50967;&#51032; &#50948;&#50640; &#50505;&#50500;&#49436; &#44536; &#45208;&#46972;&#47484; &#44403;&#44172; &#49464;&#50864;&#44256; &#51088;&#44552; &#51060;&#54980; &#50689;&#50896;&#53664;&#47197; &#44277;&#54217;&#44284; &#51221;&#51032;&#47196; &#44536;&#44163;&#51012; &#48372;&#51316;&#54616;&#49892; &#44163;&#51060;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#50676;&#49900;&#51060; &#51060;&#47484; &#51060;&#47336;&#49884;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ISA.9.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#50556;&#44273;&#50640;&#44172; &#47568;&#50432;&#51012; &#48372;&#45236;&#49884;&#47728; &#44536;&#44163;&#51012; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#49512;&#51008;&#51593;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.9.9"><span class="label">9</span><span class="content">&#47784;&#46304; &#48177;&#49457; &#44263; &#50640;&#48652;&#46972;&#51076;&#44284; &#49324;&#47560;&#47532;&#50500; &#44144;&#48124;&#51060; &#50508;&#44163;&#51060;&#50612;&#45720; &#44536;&#46308;&#51060; &#44368;&#47564;&#54616;&#44256; &#50756;&#50501;&#54620; &#47560;&#51020;&#51004;&#47196; &#47568;&#54616;&#44592;&#47484; </span></span><span class="verse v10" data-usfm="ISA.9.10"><span class="label">10</span><span class="content">&#48317;&#46028;&#51060; &#47924;&#45320;&#51276;&#51004;&#45208; &#50864;&#47532;&#45716; &#45796;&#46316;&#51008; &#46028;&#47196; &#49939;&#44256; &#48981;&#45208;&#47924;&#46308;&#51060; &#52237;&#54804;&#51004;&#45208; &#50864;&#47532;&#45716; &#48177;&#54693;&#47785;&#51004;&#47196; &#44536;&#44163;&#51012; &#45824;&#49888;&#54616;&#47532;&#46972; &#54616;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="ISA.9.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47476;&#49888;&#51032; &#45824;&#51201;&#51012; &#51068;&#51004;&#53020; &#44536;&#47484; &#52824;&#44172; &#54616;&#49884;&#47728; &#44536; &#50896;&#49688;&#46308;&#51012; &#44201;&#46041;&#49884;&#53412;&#49884;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="ISA.9.12"><span class="label">12</span><span class="content">&#50526;&#50640;&#45716; &#50500;&#46988; &#49324;&#46988;&#51060;&#50836; &#46244;&#50640;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060;&#46972; &#44536;&#46308;&#51060; &#44536; &#51077;&#51012; &#48268;&#47140; &#51060;&#49828;&#46972;&#50648;&#51012; &#49340;&#53412;&#47532;&#46972; &#44536;&#47092;&#52236;&#46972;&#46020; &#50668;&#54840;&#50752;&#51032; &#45432;&#44032; &#49772;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#49552;&#51060; &#50668;&#51204;&#55176; &#54196;&#51648;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ISA.9.13"><span class="label">13</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#50724;&#55176;&#47140; &#51088;&#44592;&#46308;&#51012; &#52824;&#49884;&#45716; &#51088;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#47728; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47484; &#52286;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.9.14"><span class="label">14</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#47336; &#49324;&#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#47672;&#47532;&#50752; &#44844;&#47532;&#47728; &#51333;&#47140;&#44032;&#51648;&#50752; &#44040;&#45824;&#47484; &#45130;&#51004;&#49884;&#47532;&#45768; </span></span><span class="verse v15" data-usfm="ISA.9.15"><span class="label">15</span><span class="content">&#47672;&#47532;&#45716; &#44263; &#51109;&#47196;&#50752; &#51316;&#44480;&#54620; &#51088;&#50836; &#44844;&#47532;&#45716; &#44263; &#44144;&#51667;&#47568;&#51012; &#44032;&#47476;&#52824;&#45716; &#49440;&#51648;&#51088;&#46972; </span></span><span class="verse v16" data-usfm="ISA.9.16"><span class="label">16</span><span class="content">&#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#45716; &#51088;&#44032; &#44536;&#46308;&#47196; &#48120;&#54841;&#52992; &#54616;&#45768; &#51064;&#46020;&#47484; &#48155;&#45716; &#51088;&#44032; &#47736;&#47581;&#51012; &#45817;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="ISA.9.17"><span class="label">17</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#44033;&#44592; &#49444;&#47564;&#54616;&#47728; &#50501;&#51012; &#54665;&#54616;&#47728; &#51077;&#51004;&#47196; &#47581;&#47161;&#46104;&#51060; &#47568;&#54616;&#45768; &#44536;&#47084;&#48064;&#47196; &#51452;&#44760;&#49436; &#44536; &#51109;&#51221;&#51012; &#44592;&#48848; &#50500;&#45768;&#54616;&#49884;&#47728; &#44536; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; &#44536;&#47092;&#51648;&#46972;&#46020; &#50668;&#54840;&#50752;&#51032; &#45432;&#44032; &#49772;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#49552;&#51060; &#50668;&#51204;&#55176; &#54196;&#51648;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="ISA.9.18"><span class="label">18</span><span class="content">&#45824;&#51200; &#50501;&#54665;&#51008; &#48520; &#53468;&#50864;&#45716;&#44163; &#44057;&#51004;&#45768; &#44263; &#51656;&#47140;&#50752; &#54805;&#44537;&#51012; &#49340;&#53412;&#47728; &#48765;&#48765;&#54620; &#49688;&#54400;&#51012; &#49332;&#46972;&#49436; &#50672;&#44592;&#47196; &#50948;&#47196; &#50732;&#46972;&#44032;&#44172; &#54632;&#44284; &#44057;&#51008; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.9.19"><span class="label">19</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#47196; &#51064;&#54616;&#50668; &#51060; &#46405;&#51060; &#49548;&#54868;&#46104;&#47532;&#45768; &#48177;&#49457;&#51008; &#48520;&#50640; &#53440;&#45716; &#49462;&#45208;&#47924;&#50752; &#44057;&#51012; &#44163;&#51060;&#46972; &#49324;&#46988;&#51060; &#44536; &#54805;&#51228;&#47484; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v20" data-usfm="ISA.9.20"><span class="label">20</span><span class="content">&#50864;&#54200;&#51004;&#47196; &#50880;&#53420;&#51648;&#46972;&#46020; &#51452;&#47532;&#44256; &#51340;&#54200;&#51004;&#47196; &#47673;&#51012;&#51648;&#46972;&#46020; &#48176;&#48512;&#47476;&#51648; &#47803;&#54616;&#50668; &#44033;&#44033; &#51088;&#44592; &#54036;&#51032; &#44256;&#44592;&#47484; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v21" data-usfm="ISA.9.21"><span class="label">21</span><span class="content">&#48064;&#45227;&#49464;&#45716; &#50640;&#48652;&#46972;&#51076;&#51012;, &#50640;&#48652;&#46972;&#51076;&#51008; &#48064;&#45227;&#49464;&#47484; &#47673;&#51012; &#44163;&#51060;&#50836; &#46608; &#44536;&#46308;&#51060; &#54633;&#54616;&#50668; &#50976;&#45796;&#47484; &#52824;&#47532;&#46972; &#44536;&#47092;&#51648;&#46972;&#46020; &#50668;&#54840;&#50752;&#51032; &#45432;&#44032; &#49772;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#49552;&#51060; &#50668;&#51204;&#55176; &#54196;&#51648;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
