<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch18" data-usfm="JER.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.18.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#47196;&#48512;&#53552; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54620; &#47568;&#50432;&#50640; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.18.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51068;&#50612;&#45208; &#53664;&#44592;&#51109;&#51060;&#51032; &#51665;&#51004;&#47196; &#45236;&#47140;&#44032;&#46972; &#45236;&#44032; &#44144;&#44592;&#49436; &#45236; &#47568;&#51012; &#45348;&#44172; &#46308;&#47532;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v3" data-usfm="JER.18.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#53664;&#44592;&#51109;&#51060;&#51032; &#51665;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#48376;&#51593; &#44536;&#44032; &#45433;&#47196;&#47196; &#51068;&#51012; &#54616;&#45716;&#45936; </span></span><span class="verse v4" data-usfm="JER.18.4"><span class="label">4</span><span class="content">&#51652;&#55129;&#51004;&#47196; &#47564;&#46304; &#44536;&#47495;&#51060; &#53664;&#44592;&#51109;&#51060;&#51032; &#49552;&#50640;&#49436; &#54028;&#49345;&#54616;&#47588; &#44536;&#44032; &#44536;&#44163;&#51004;&#47196; &#51088;&#44592; &#51032;&#44204;&#50640; &#49440;&#54620;&#45824;&#47196; &#45796;&#47480; &#44536;&#47495;&#51012; &#47564;&#46308;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JER.18.5"><span class="label">5</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v6" data-usfm="JER.18.6"><span class="label">6</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#51060; &#53664;&#44592;&#51109;&#51060;&#51032; &#54616;&#45716;&#44163; &#44057;&#51060; &#45236;&#44032; &#45733;&#55176; &#45320;&#55148;&#50640;&#44172; &#54665;&#54616;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#51652;&#55129;&#51060; &#53664;&#44592;&#51109;&#51060;&#51032; &#49552;&#50640; &#51080;&#51020; &#44057;&#51060; &#45320;&#55148;&#44032; &#45236; &#49552;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JER.18.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50616;&#51228;&#46304;&#51648; &#50612;&#45712; &#48124;&#51313;&#51060;&#45208; &#44397;&#44032;&#47484; &#48977;&#44144;&#45208; &#54028;&#54616;&#44144;&#45208; &#47736;&#54616;&#47532;&#46972; &#54620;&#45796;&#44256; &#54616;&#51088; </span></span><span class="verse v8" data-usfm="JER.18.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#45208;&#51032; &#47568;&#54620; &#44536; &#48124;&#51313;&#51060; &#44536; &#50501;&#50640;&#49436; &#46028;&#51060;&#53412;&#47732; &#45236;&#44032; &#44536;&#50640;&#44172; &#45236;&#47532;&#44592;&#47196; &#49373;&#44033;&#54616;&#50688;&#45912; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53412;&#44192;&#44256; </span></span><span class="verse v9" data-usfm="JER.18.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#50616;&#51228;&#46304;&#51648; &#50612;&#45712; &#48124;&#51313;&#51060;&#45208; &#44397;&#44032;&#47484; &#44148;&#49444;&#54616;&#44144;&#45208; &#49900;&#51004;&#47532;&#46972; &#54620;&#45796;&#44256; &#54616;&#51088; </span></span><span class="verse v10" data-usfm="JER.18.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#45208; &#48372;&#44592;&#50640; &#50501;&#54620; &#44163;&#51012; &#54665;&#54616;&#50668; &#45236; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#44536;&#50640;&#44172; &#50976;&#51061;&#52992; &#54616;&#47532;&#46972; &#54620; &#49440;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53412;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JER.18.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45320;&#45716; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#48372;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#47728; &#44228;&#52293;&#51012; &#48288;&#54400;&#50612; &#45320;&#55148;&#47484; &#52824;&#47140;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#44033;&#44592; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#51060;&#53412;&#47728; &#45320;&#55148; &#44600;&#44284; &#54665;&#50948;&#47484; &#49440;&#54616;&#44172; &#54616;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.18.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#47568;&#54616;&#44592;&#47484; &#51060;&#45716; &#54747;&#46108; &#47568;&#51060;&#46972; &#50864;&#47532;&#45716; &#50864;&#47532;&#51032; &#46020;&#47784;&#45824;&#47196; &#54665;&#54616;&#47728; &#50864;&#47532;&#45716; &#44033;&#44592; &#50501;&#54620; &#47560;&#51020;&#51032; &#44053;&#54085;&#54620;&#45824;&#47196; &#54665;&#54616;&#47532;&#46972; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JER.18.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#45572;&#44032; &#51060;&#47084;&#54620; &#51068;&#51012; &#46308;&#50632;&#45716;&#44032; &#50676;&#48169; &#51473;&#50640; &#47932;&#50612;&#48372;&#46972; &#52376;&#45376; &#51060;&#49828;&#46972;&#50648;&#51060; &#49900;&#55176; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="JER.18.14"><span class="label">14</span><span class="content">&#47112;&#48148;&#45436;&#51032; &#45576;&#51060; &#50612;&#52236; &#46308;&#51032; &#48152;&#49437;&#51012; &#46496;&#45208;&#44192;&#51004;&#47728; &#50896;&#48169;&#50640;&#49436; &#55128;&#47084;&#45236;&#47532;&#45716; &#52268;&#47932;&#51060; &#50612;&#52236; &#47560;&#47476;&#44192;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="JER.18.15"><span class="label">15</span><span class="content">&#45824;&#51200; &#45236; &#48177;&#49457;&#51008; &#45208;&#47484; &#51082;&#44256; &#54728;&#47924;&#54620; &#44163;&#50640;&#44172; &#48516;&#54693;&#54616;&#44144;&#45768;&#50752; &#51060;&#47084;&#54620; &#44163;&#46308;&#51008; &#44536;&#46308;&#47196; &#44536; &#44600; &#44263; &#44536; &#50715;&#44600;&#50640;&#49436; &#45336;&#50612;&#51648;&#44172; &#54616;&#47728; &#44225;&#44600; &#44263; &#45798;&#51648; &#50500;&#45768;&#54620; &#44600;&#47196; &#54665;&#52992; &#54616;&#50668; </span></span><span class="verse v16" data-usfm="JER.18.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51032; &#46405;&#51004;&#47196; &#45440;&#46989;&#44256; &#50689;&#50689;&#54620; &#52824;&#49548;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; &#44536;&#47532;&#47196; &#51648;&#45208;&#45716; &#51088;&#47560;&#45796; &#45440;&#46972;&#49436; &#44536; &#47672;&#47532;&#47484; &#55124;&#46308;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JER.18.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#44536; &#50896;&#49688; &#50526;&#50640;&#49436; &#55145;&#44592;&#47484; &#46041;&#54413;&#51004;&#47196; &#54632; &#44057;&#51060; &#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#51116;&#45212;&#51032; &#45216;&#50640;&#45716; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#46321;&#51012; &#48372;&#51060;&#44256; &#50620;&#44404;&#51012; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JER.18.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#47568;&#54616;&#44592;&#47484; &#50724;&#46972; &#50864;&#47532;&#44032; &#44928;&#47484; &#45236;&#50612; &#50696;&#47112;&#48120;&#50556;&#47484; &#52824;&#51088; &#51228;&#49324;&#51109;&#50640;&#44172;&#49436; &#50984;&#48277;&#51060;, &#51648;&#54812;&#47196;&#50868; &#51088;&#50640;&#44172;&#49436; &#47784;&#47029;&#51060;, &#49440;&#51648;&#51088;&#50640;&#44172;&#49436; &#47568;&#50432;&#51060; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#45768; &#50724;&#46972; &#50864;&#47532;&#44032; &#54784;&#47196; &#44536;&#47484; &#52824;&#44256; &#44536;&#51032; &#50500;&#47924; &#47568;&#50640;&#46020; &#51452;&#51032;&#52824; &#47568;&#51088; &#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.18.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#46028;&#50500; &#48372;&#49324; &#45208;&#47196; &#45908;&#48520;&#50612; &#45796;&#53804;&#45716; &#44536;&#46308;&#51032; &#47785;&#49548;&#47532;&#47484; &#46308;&#50612;&#48372;&#50741;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="JER.18.20"><span class="label">20</span><span class="content">&#50612;&#52236; &#50501;&#51004;&#47196; &#49440;&#51012; &#44058;&#51004;&#47532;&#51060;&#44620;&#47560;&#45716; &#44536;&#46308;&#51060; &#45208;&#51032; &#49373;&#47749;&#51012; &#54644;&#54616;&#47140;&#44256; &#44396;&#45929;&#51060;&#47484; &#54048;&#45208;&#51060;&#45796; &#45236;&#44032; &#51452;&#51032; &#48516;&#45432;&#47484; &#44536;&#46308;&#50640;&#44172;&#49436; &#46028;&#51060;&#53412;&#47140; &#54616;&#44256; &#51452;&#51032; &#50526;&#50640; &#49436;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#49440;&#54620; &#47568;&#50432;&#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v21" data-usfm="JER.18.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#54616;&#50728;&#51593; &#44536;&#46308;&#51032; &#51088;&#45376;&#47484; &#44592;&#44540;&#50640; &#45236;&#50612;&#51452;&#49884;&#47728; &#44536;&#46308;&#51012; &#52860;&#51032; &#49464;&#47141;&#50640; &#48537;&#51060;&#49884;&#47728; &#44536;&#46308;&#51032; &#50500;&#45236;&#46308;&#51008; &#51088;&#45376;&#47484; &#51075;&#44256; &#44284;&#48512;&#44032; &#46104;&#47728; &#44536; &#51109;&#51221;&#51008; &#49324;&#47581;&#51012; &#45817;&#54616;&#47728; &#44536; &#52397;&#45380;&#51008; &#51204;&#51109;&#50640;&#49436; &#52860;&#51012; &#47582;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v22" data-usfm="JER.18.22"><span class="label">22</span><span class="content">&#51452;&#44760;&#49436; &#44400;&#45824;&#47196; &#51320;&#51648;&#50640; &#44536;&#46308;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#49324; &#44536;&#46308;&#51032; &#51665;&#50640;&#49436; &#48512;&#47476;&#51670;&#51020;&#51060; &#46308;&#47532;&#44172; &#54616;&#50741;&#49548;&#49436; &#51060;&#45716; &#44536;&#46308;&#51060; &#45208;&#47484; &#52712;&#54616;&#47140;&#44256; &#44396;&#45929;&#51060;&#47484; &#54048;&#44256; &#45236; &#48156;&#51012; &#48736;&#52824;&#47140;&#44256; &#50732;&#47924;&#47484; &#48288;&#54400;&#50632;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="JER.18.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44536;&#46308;&#51060; &#45208;&#47484; &#51453;&#51060;&#47140; &#54616;&#45716; &#44228;&#47029;&#51012; &#51452;&#44760;&#49436; &#45796; &#50500;&#49884;&#50724;&#45768; &#44536; &#50501;&#51012; &#49324;&#54616;&#51648; &#47560;&#49884;&#47728; &#44536; &#51396;&#47484; &#51452;&#51032; &#47785;&#51204;&#50640;&#49436; &#46020;&#47568;&#52824; &#47560;&#49884;&#44256; &#44536;&#46308;&#47196; &#51452;&#51032; &#50526;&#50640; &#45336;&#50612;&#51648;&#44172; &#54616;&#49884;&#46104; &#51452;&#51032; &#45432;&#54616;&#49884;&#45716; &#46412;&#50640; &#51060;&#44057;&#51060; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#50741;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
