<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch17" data-usfm="JER.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.17.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#51396;&#45716; &#44552;&#44053;&#49437; &#45149; &#52384;&#54596;&#47196; &#44592;&#47197;&#46104;&#46104; &#44536;&#46308;&#51032; &#47560;&#51020; &#54032;&#44284; &#44536;&#46308;&#51032; &#45800; &#49108;&#50640; &#49352;&#44200;&#51276;&#44144;&#45720; </span></span><span class="verse v2" data-usfm="JER.17.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51032; &#51088;&#45376;&#44032; &#45458;&#51008; &#47700; &#50948; &#54392;&#47480; &#45208;&#47924; &#44225;&#50640; &#51080;&#45716; &#44536; &#45800;&#46308;&#44284; &#50500;&#49464;&#46972;&#46308;&#51012; &#49373;&#44033;&#54616;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="JER.17.3"><span class="label">3</span><span class="content">&#46308;&#50640; &#51080;&#45716; &#45208;&#51032; &#49328;&#50500; &#45348; &#50728; &#51648;&#44221;&#51032; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#45348; &#51116;&#49328;&#44284; &#45348; &#47784;&#46304; &#48372;&#47932;&#44284; &#49328;&#45817;&#46308;&#47196; &#45432;&#47029;&#51012; &#45817;&#54616;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="JER.17.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#51456; &#45348; &#44592;&#50629;&#50640;&#49436; &#45348; &#49552;&#51012; &#46532; &#44163;&#51060;&#47728; &#46608; &#45236;&#44032; &#45320;&#47196; &#45320;&#51032; &#50508;&#51648; &#47803;&#54616;&#45716; &#46405;&#50640;&#49436; &#45348; &#45824;&#51201;&#51012; &#49452;&#44592;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#45236; &#45432;&#47196; &#47609;&#47148;&#52992; &#54616;&#50668; &#50689;&#50689;&#55176; &#53440;&#45716; &#48520;&#51012; &#51068;&#51004;&#53040;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JER.17.5"><span class="label">5</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#47924;&#47495; &#49324;&#46988;&#51012; &#48127;&#51004;&#47728; &#54792;&#50977;&#51004;&#47196; &#44536; &#44428;&#47141;&#51012; &#49340;&#44256; &#47560;&#51020;&#51060; &#50668;&#54840;&#50752;&#50640;&#44172;&#49436; &#46496;&#45212; &#44536; &#49324;&#46988;&#51008; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.17.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#49324;&#47561;&#51032; &#46504;&#44592;&#45208;&#47924; &#44057;&#50500;&#49436; &#51339;&#51008; &#51068;&#51032; &#50724;&#45716; &#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; &#44305;&#50556; &#44036;&#51312;&#54620; &#44275;, &#44148;&#44148;&#54620; &#46405;, &#49324;&#46988;&#51060; &#44144;&#54616;&#51648; &#50506;&#45716; &#46405;&#50640; &#44144;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="JER.17.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#47924;&#47495; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#47728; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#45716; &#44536; &#49324;&#46988;&#51008; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="JER.17.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#47932;&#44032;&#50640; &#49900;&#44592;&#50868; &#45208;&#47924;&#44032; &#44536; &#49100;&#47532;&#47484; &#44053;&#48320;&#50640; &#48855;&#52824;&#44256; &#45908;&#50948;&#44032; &#50732;&#52236;&#46972;&#46020; &#46160;&#47140;&#50892; &#50500;&#45768;&#54616;&#47728; &#44536; &#51086;&#51060; &#52397;&#52397;&#54616;&#47728; &#44032;&#47924;&#45716; &#54644;&#50640;&#46020; &#44145;&#51221;&#51060; &#50630;&#44256; &#44208;&#49892;&#51060; &#44536;&#52824;&#51648; &#50500;&#45768;&#54632; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JER.17.9"><span class="label">9</span><span class="content">&#47564;&#47932;&#48372;&#45796; &#44144;&#51667;&#46104;&#44256; &#49900;&#55176; &#48512;&#54056;&#54620; &#44163;&#51008; &#47560;&#51020;&#51060;&#46972; &#45572;&#44032; &#45733;&#55176; &#51060;&#47484; &#50508;&#47532;&#50836;&#47560;&#45716;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.17.10"><span class="label">10</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#45716; &#49900;&#51109;&#51012; &#49332;&#54588;&#47728; &#54224;&#48512;&#47484; &#49884;&#54744;&#54616;&#44256; &#44033;&#44033; &#44536; &#54665;&#50948;&#50752; &#44536; &#54665;&#49892;&#45824;&#47196; &#48372;&#51025;&#54616;&#45208;&#45768; </span></span><span class="verse v11" data-usfm="JER.17.11"><span class="label">11</span><span class="content">&#48520;&#51032;&#47196; &#52824;&#48512;&#54616;&#45716; &#51088;&#45716; &#51088;&#44256;&#49352;&#44032; &#45235;&#51648; &#50500;&#45768;&#54620; &#50508;&#51012; &#54408;&#51020; &#44057;&#50500;&#49436; &#44536; &#51473;&#45380;&#50640; &#44536;&#44163;&#51060; &#46496;&#45208;&#44192;&#44256; &#54596;&#44221;&#51008; &#50612;&#47532;&#49437;&#51008; &#51088;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="JER.17.12"><span class="label">12</span><span class="content">&#50689;&#54868;&#47196;&#50864;&#49888; &#48372;&#51340;&#50668; &#50896;&#49884;&#48512;&#53552; &#45458;&#51060; &#44228;&#49884;&#47728; &#50864;&#47532;&#51032; &#49457;&#49548;&#51060;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.17.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#49548;&#47581;&#51060;&#49888; &#50668;&#54840;&#50752;&#50668; &#47924;&#47495; &#51452;&#47484; &#48260;&#47532;&#45716; &#51088;&#45716; &#45796; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#46972; &#47924;&#47495; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#45716; &#51088;&#45716; &#55129;&#50640; &#44592;&#47197;&#51060; &#46104;&#50724;&#47532;&#45768; &#51060;&#45716; &#49373;&#49688;&#51032; &#44540;&#50896;&#51060;&#49888; &#50668;&#54840;&#50752;&#47484; &#48260;&#47548;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="JER.17.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#45208;&#51032; &#52268;&#49569;&#51060;&#49884;&#50724;&#45768; &#45208;&#47484; &#44256;&#52824;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#45227;&#44192;&#45208;&#51060;&#45796; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="JER.17.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50612;&#46356; &#51080;&#45712;&#45544; &#51060;&#51228; &#51076;&#54616;&#44172; &#54624;&#52236;&#50612;&#45796; &#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.17.16"><span class="label">16</span><span class="content">&#45208;&#45716; &#47785;&#51088;&#51032; &#51649;&#48516;&#50640;&#49436; &#47932;&#47084;&#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#51452;&#47484; &#51335;&#50520;&#49324;&#50724;&#47728; &#51116;&#50521;&#51032; &#45216;&#46020; &#45236;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51012; &#51452;&#44760;&#49436; &#50500;&#49884;&#45716;&#48148;&#46972; &#45236; &#51077;&#49696;&#50640;&#49436; &#45208;&#50728; &#44163;&#51060; &#51452;&#51032; &#47785;&#51204;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="JER.17.17"><span class="label">17</span><span class="content">&#51452;&#45716; &#45236;&#44172; &#46160;&#47140;&#50880;&#51060; &#46104;&#51648; &#47560;&#50741;&#49548;&#49436; &#51116;&#50521;&#51032; &#45216;&#50640; &#51452;&#45716; &#45208;&#51032; &#54588;&#45212;&#52376;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JER.17.18"><span class="label">18</span><span class="content">&#45208;&#47484; &#48149;&#54644;&#54616;&#45716; &#51088;&#47196; &#49688;&#50837;&#51012; &#45817;&#52992; &#54616;&#49884;&#44256; &#45208;&#47196; &#49688;&#50837;&#51012; &#45817;&#52992; &#47560;&#50741;&#49548;&#49436; &#44536;&#46308;&#47196; &#45440;&#46972;&#44172; &#54616;&#49884;&#44256; &#45208;&#47196; &#45440;&#46972;&#44172; &#47560;&#49884;&#50741;&#49548;&#49436; &#51116;&#50521;&#51032; &#45216;&#51012; &#44536;&#46308;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#49884;&#47728; &#48176;&#45208; &#46104;&#45716; &#47736;&#47581;&#51004;&#47196; &#44536;&#46308;&#51012; &#47736;&#54616;&#49548;&#49436; </span></span><span class="verse v19" data-usfm="JER.17.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#45716; &#44032;&#49436; &#50976;&#45796; &#50773;&#46308;&#51032; &#52636;&#51077;&#54616;&#45716; &#54217;&#48124;&#51032; &#47928;&#44284; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#47928;&#50640; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.17.20"><span class="label">20</span><span class="content">&#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51060; &#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#45716; &#50976;&#45796; &#50773;&#46308;&#44284; &#50976;&#45796; &#47784;&#46304; &#48177;&#49457;&#44284; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#44144;&#48124; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v21" data-usfm="JER.17.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#49340;&#44032;&#49436; &#50504;&#49885;&#51068;&#50640; &#51664;&#51012; &#51648;&#44256; &#50696;&#47336;&#49332;&#47128; &#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#51648; &#47568;&#47728; </span></span><span class="verse v22" data-usfm="JER.17.22"><span class="label">22</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#45320;&#55148; &#51665;&#50640;&#49436; &#51664;&#51012; &#45236;&#51648; &#47568;&#47728; &#50500;&#47924; &#51068;&#51060;&#46304;&#51648; &#54616;&#51648; &#47568;&#50500;&#49436; &#45236;&#44032; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#47749;&#54632; &#44057;&#51060; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#55176; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v23" data-usfm="JER.17.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#47785;&#51012; &#44263;&#44172; &#54616;&#50668; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#44368;&#54984;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JER.17.24"><span class="label">24</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#47564;&#51068; &#49340;&#44032; &#45208;&#47484; &#52397;&#51333;&#54616;&#50668; &#50504;&#49885;&#51068;&#50640; &#51664;&#51012; &#51648;&#44256; &#51060; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#51648; &#50500;&#45768;&#54616;&#47728; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#55176; &#54616;&#50668; &#50500;&#47924; &#51068;&#51060;&#46304;&#51648; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732; </span></span><span class="verse v25" data-usfm="JER.17.25"><span class="label">25</span><span class="content">&#45796;&#50967;&#51032; &#50948;&#50640; &#50505;&#45716; &#50773;&#46308;&#44284; &#48169;&#48177;&#46308;&#51060; &#48337;&#44144;&#50752; &#47568;&#51012; &#53440;&#44256; &#51060; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#46104; &#44536;&#46308;&#44284; &#50976;&#45796; &#47784;&#46304; &#48177;&#49457;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#51060; &#54632;&#44760; &#44536;&#47532;&#54624; &#44163;&#51060;&#50836; &#51060; &#49457;&#51008; &#50689;&#50689;&#55176; &#51080;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v26" data-usfm="JER.17.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#46168;&#47536; &#44275;&#46308;&#44284; &#48288;&#45264;&#48124; &#46405;&#44284; &#54217;&#51648;&#50752; &#49328;&#51648;&#50752; &#45224;&#48169;&#50640;&#49436; &#51060;&#47476;&#47084;&#49436; &#48264;&#51228;&#50752; &#55148;&#49373;&#44284; &#49548;&#51228;&#50752; &#50976;&#54693;&#44284; &#44048;&#49324;&#51032; &#55148;&#49373;&#51012; &#44032;&#51648;&#44256; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#50724;&#47140;&#45768;&#50752; </span></span><span class="verse v27" data-usfm="JER.17.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#52992; &#50500;&#45768;&#54616;&#50668; &#50504;&#49885;&#51068;&#50640; &#51664;&#51012; &#51648;&#44256; &#50696;&#47336;&#49332;&#47128; &#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#47732; &#45236;&#44032; &#49457;&#47928;&#50640; &#48520;&#51012; &#45459;&#50500; &#50696;&#47336;&#49332;&#47128; &#44417;&#51204;&#51012; &#49340;&#53412;&#44172; &#54616;&#47532;&#45768; &#44536; &#48520;&#51060; &#44732;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
