<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch16" data-usfm="JER.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.16.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.16.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51060; &#46405;&#50640;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#51648; &#47568;&#47728; &#51088;&#45376;&#47484; &#46160;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JER.16.3"><span class="label">3</span><span class="content">&#51060;&#44275;&#50640;&#49436; &#49373;&#49328;&#54620; &#51088;&#45376;&#50752; &#51060; &#46405;&#50640;&#49436; &#44536;&#46308;&#51012; &#54644;&#49328;&#54620; &#50612;&#48120;&#50752; &#44536;&#46308;&#51012; &#45235;&#51008; &#50500;&#48708;&#50640; &#45824;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="JER.16.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#46021;&#54620; &#48337;&#51004;&#47196; &#51453;&#44256; &#49836;&#54140;&#54632;&#51012; &#51077;&#51648; &#47803;&#54616;&#47728; &#47588;&#51109;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#50668; &#51648;&#47732;&#51032; &#48516;&#53664;&#50752; &#44057;&#51012; &#44163;&#51060;&#47728; &#52860;&#44284; &#44592;&#44540;&#50640; &#47581;&#54616;&#44256; &#44536; &#49884;&#52404;&#45716; &#44277;&#51473;&#51032; &#49352;&#50752; &#46405; &#51664;&#49849;&#51032; &#48165;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JER.16.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#49345;&#44032;&#50640; &#46308;&#50612;&#44032;&#51648; &#47568;&#46972; &#44032;&#49436; &#53685;&#44257;&#54616;&#51648; &#47568;&#47728; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#50528;&#44257;&#54616;&#51648; &#47568;&#46972; &#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172;&#49436; &#45208;&#51032; &#54217;&#44053;&#51012; &#48764;&#50519;&#51004;&#47728; &#51064;&#51088;&#50752; &#44557;&#55100;&#51012; &#51228;&#54632;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JER.16.6"><span class="label">6</span><span class="content">&#53360; &#51088;&#46304;&#51648; &#51089;&#51008; &#51088;&#46304;&#51648; &#51060; &#46405;&#50640;&#49436; &#51453;&#51004;&#47532;&#45768; &#44536;&#46308;&#51060; &#47588;&#51109;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#50528;&#44257;&#54616;&#45716; &#51088;&#46020; &#50630;&#44192;&#44256; &#51088;&#44592; &#47800;&#51012; &#48288;&#44144;&#45208; &#45824;&#47672;&#47532; &#46104;&#44172; &#54616;&#45716; &#51088;&#46020; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="JER.16.7"><span class="label">7</span><span class="content">&#49836;&#54540; &#46412;&#50640; &#46497;&#51012; &#46524;&#47728; &#44536; &#51453;&#51008; &#51088;&#47484; &#51064;&#54616;&#50668; &#44536;&#46308;&#51012; &#50948;&#47196;&#54616;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#50500;&#48708;&#45208; &#50612;&#48120;&#51032; &#49345;&#49324;&#47484; &#50948;&#54616;&#50668; &#50948;&#47196;&#51032; &#51092;&#51012; &#44536;&#46308;&#50640;&#44172; &#47560;&#49884;&#50872; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JER.16.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#51092;&#52824;&#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#44284; &#54632;&#44760; &#50505;&#50500; &#47673;&#44144;&#45208; &#47560;&#49884;&#51648; &#47568;&#46972; </span></span><span class="verse v9" data-usfm="JER.16.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#44592;&#48848;&#54616;&#45716; &#49548;&#47532;&#50752; &#51600;&#44144;&#50892;&#54616;&#45716; &#49548;&#47532;&#50752; &#49888;&#46993;&#51032; &#49548;&#47532;&#50752; &#49888;&#48512;&#51032; &#49548;&#47532;&#47484; &#45236;&#44032; &#45348; &#47785;&#51204;, &#45348; &#49884;&#45824;&#50640; &#51060;&#44275;&#50640;&#49436; &#45130;&#50612;&#51648;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="JER.16.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#51060; &#47784;&#46304; &#47568;&#47196; &#48177;&#49457;&#50640;&#44172; &#44256;&#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#45348;&#44172; &#47931;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060; &#47784;&#46304; &#53360; &#51116;&#50521;&#51012; &#44305;&#54252;&#54616;&#49900;&#51008; &#50612;&#52252;&#51060;&#47728; &#50864;&#47532;&#51032; &#51396;&#50501;&#51008; &#47924;&#50631;&#51060;&#47728; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#54620; &#51396;&#45716; &#47924;&#50631;&#51060;&#45544; &#54616;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.16.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148; &#50676;&#51312;&#44032; &#45208;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#50500;&#49436; &#44536;&#46308;&#51012; &#49452;&#44592;&#47728; &#44536;&#46308;&#50640;&#44172; &#51208;&#54616;&#44256; &#45208;&#47484; &#48260;&#47140; &#45236; &#48277;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="JER.16.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#45320;&#55148; &#50676;&#51312;&#48372;&#45796; &#45908;&#50865; &#50501;&#51012; &#54665;&#54616;&#50688;&#46020;&#45796; &#48372;&#46972; &#45320;&#55148;&#44032; &#44033;&#44592; &#50501;&#54620; &#47560;&#51020;&#51032; &#44053;&#54085;&#54632;&#51012; &#46384;&#46972; &#54665;&#54616;&#44256; &#45208;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v13" data-usfm="JER.16.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51060; &#46405;&#50640;&#49436; &#51923;&#50500;&#45236;&#50612; &#45320;&#55148;&#50752; &#45320;&#55148; &#50676;&#51312;&#51032; &#50508;&#51648; &#47803;&#54616;&#45912; &#46405;&#50640; &#51060;&#47476;&#44172; &#54624; &#44163;&#51060;&#46972; &#45320;&#55148;&#44032; &#44144;&#44592;&#49436; &#51452;&#50556;&#47196; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#51648; &#50500;&#45768;&#54632;&#51060;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="JER.16.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536;&#47084;&#45208; &#48372;&#46972; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.16.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#48513;&#48169; &#46405;&#44284; &#44536; &#47784;&#46304; &#51923;&#44200;&#45228;&#45912; &#45208;&#46972;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#47532;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#44536; &#50676;&#51312;&#50640;&#44172; &#51456; &#44536;&#46308;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="JER.16.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45236;&#44032; &#47566;&#51008; &#50612;&#48512;&#47484; &#48520;&#47084;&#45796;&#44032; &#44536;&#46308;&#51012; &#45210;&#44172; &#54616;&#47728; &#44536; &#54980;&#50640; &#47566;&#51008; &#54252;&#49688;&#47484; &#48520;&#47084;&#45796;&#44032; &#44536;&#46308;&#51012; &#47784;&#46304; &#49328;&#44284; &#47784;&#46304; &#51089;&#51008; &#49328;&#44284; &#50516;&#54792;&#50640;&#49436; &#49324;&#45285;&#54616;&#44172; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.16.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#45236; &#45576;&#51060; &#44536;&#46308;&#51032; &#54665;&#50948;&#47484; &#44048;&#52272;&#54616;&#48064;&#47196; &#44536;&#46308;&#51060; &#45236; &#50620;&#44404; &#50526;&#50640;&#49436; &#49704;&#44608;&#51012; &#50619;&#51648; &#47803;&#54616;&#47728; &#44536;&#46308;&#51032; &#51396;&#50501;&#51060; &#45236; &#47785;&#51204;&#50640;&#49436; &#51008;&#54224;&#46104;&#51648; &#47803;&#54632;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JER.16.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50948;&#49440; &#44536;&#46308;&#51032; &#50501;&#44284; &#51396;&#47484; &#48176;&#45208; &#44058;&#51012; &#44163;&#51008; &#44536;&#46308;&#51060; &#44536; &#48120;&#50868; &#47932;&#44148;&#51032; &#49884;&#52404;&#47196; &#45236; &#46405;&#51012; &#45908;&#47101;&#55176;&#47728; &#44536;&#46308;&#51032; &#44032;&#51613;&#54620; &#44163;&#51004;&#47196; &#45236; &#49328;&#50629;&#50640; &#44032;&#46301;&#54616;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JER.16.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#55192;, &#45208;&#51032; &#48372;&#51109;, &#54872;&#45212;&#45216;&#51032; &#54588;&#45212;&#52376;&#49884;&#50668; &#50676;&#48169;&#51060; &#46405; &#45149;&#50640;&#49436; &#51452;&#44760; &#51060;&#47476;&#47084; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532; &#50676;&#51312;&#51032; &#44228;&#49849;&#54620; &#48148;&#45716; &#54728;&#47924;&#54616;&#44256; &#47581;&#53444;&#54616;&#44256; &#47924;&#51061;&#54620; &#44163; &#49104;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="JER.16.20"><span class="label">20</span><span class="content">&#51064;&#49373;&#51060; &#50612;&#52236; &#49888; &#50500;&#45772; &#44163;&#51012; &#51088;&#44592;&#51032; &#49888;&#51004;&#47196; &#49340;&#44192;&#45208;&#51060;&#44620; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="JER.16.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#51060;&#48264;&#50640; &#44536;&#46308;&#50640;&#44172; &#45236; &#49552;&#44284; &#45236; &#45733;&#51012; &#50508;&#47140;&#49436; &#44536;&#46308;&#47196; &#45236; &#51060;&#47492;&#51060; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44172; &#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
