<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch12" data-usfm="JER.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#50752; &#51137;&#48320;&#54624; &#46412;&#50640;&#45716; &#51452;&#45716; &#51032;&#47196;&#50864;&#49884;&#45768;&#51060;&#45796; &#44536;&#47084;&#45208; &#45236;&#44032; &#51452;&#44760; &#51656;&#47928;&#54616;&#50741;&#45208;&#45768; &#50501;&#54620; &#51088;&#51032; &#44600;&#51060; &#54805;&#53685;&#54616;&#47728; &#54056;&#50669;&#54620; &#51088;&#44032; &#45796; &#50504;&#46973;&#54632;&#51008; &#47924;&#49832; &#50672;&#44256;&#45768;&#51060;&#44620; </span></span><span class="verse v2" data-usfm="JER.12.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#49900;&#51004;&#49884;&#48064;&#47196; &#44536;&#46308;&#51060; &#49100;&#47532;&#44032; &#48149;&#55176;&#44256; &#51109;&#49457;&#54616;&#50668; &#50676;&#47588;&#47484; &#47610;&#50632;&#44144;&#45720; &#44536;&#46308;&#51032; &#51077;&#51008; &#51452;&#44760; &#44032;&#44620;&#50864;&#45208; &#44536; &#47560;&#51020;&#51008; &#47672;&#45768;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="JER.12.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#45208;&#47484; &#50500;&#49884;&#44256; &#45208;&#47484; &#48372;&#49884;&#47728; &#45236; &#47560;&#51020;&#51060; &#51452;&#47484; &#54693;&#54616;&#50668; &#50612;&#46496;&#54632;&#51012; &#44048;&#52272;&#54616;&#49884;&#50724;&#45768; &#50577;&#51012; &#51105;&#51004;&#47140;&#44256; &#45132;&#50612; &#45252;&#44284; &#44057;&#51060; &#44536;&#46308;&#51012; &#45132;&#50612; &#45236;&#49884;&#46104; &#51453;&#51068; &#45216;&#51012; &#50948;&#54616;&#50668; &#44536;&#46308;&#51012; &#50696;&#48708;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="JER.12.4"><span class="label">4</span><span class="content">&#50616;&#51228;&#44620;&#51648; &#51060; &#46405;&#51060; &#49836;&#54140;&#54616;&#47728; &#50728; &#51648;&#48169;&#51032; &#52292;&#49548;&#44032; &#47560;&#47476;&#47532;&#51060;&#44620; &#51664;&#49849;&#44284; &#49352;&#46308;&#46020; &#47736;&#51208;&#54616;&#44172; &#46104;&#50632;&#49324;&#50724;&#45768; &#51060;&#45716; &#51060; &#46405; &#44144;&#48124;&#51060; &#50501;&#54616;&#50668; &#49828;&#49828;&#47196; &#47568;&#54616;&#44592;&#47484; &#44536;&#44032; &#50864;&#47532;&#51032; &#44208;&#44397;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="JER.12.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#48372;&#54665;&#51088;&#50752; &#54632;&#44760; &#45804;&#47140;&#46020; &#54588;&#44260;&#54616;&#47732; &#50612;&#52236; &#45733;&#55176; &#47568;&#44284; &#44221;&#51452;&#54616;&#44192;&#45712;&#45264; &#45348;&#44032; &#54217;&#50504;&#54620; &#46405;&#50640;&#49436;&#45716; &#47924;&#49324;&#54616;&#47140;&#45768;&#50752; &#50836;&#45800;&#51032; &#52285;&#51068;&#54620; &#51473;&#50640;&#49436;&#45716; &#50612;&#52236;&#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.12.6"><span class="label">6</span><span class="content">&#45348; &#54805;&#51228;&#50752; &#50500;&#48708;&#51032; &#51665;&#51060;&#46972;&#46020; &#45320;&#47484; &#49549;&#51060;&#47728; &#45348; &#46244;&#50640;&#49436; &#53356;&#44172; &#50808;&#52824;&#45208;&#45768; &#44536;&#46308;&#51060; &#45348;&#44172; &#51339;&#51008; &#47568;&#51012; &#54624;&#52236;&#46972;&#46020; &#45320;&#45716; &#48127;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JER.12.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45236; &#51665;&#51012; &#48260;&#47532;&#47728; &#45236; &#49328;&#50629;&#51012; &#45236;&#50612;&#45912;&#51256; &#45236; &#47560;&#51020;&#51032; &#49324;&#46993;&#54616;&#45716; &#44163;&#51012; &#44536; &#45824;&#51201;&#51032; &#49552;&#50640; &#48537;&#50688;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.12.8"><span class="label">8</span><span class="content">&#45236; &#49328;&#50629;&#51060; &#49340;&#47548; &#51473;&#51032; &#49324;&#51088; &#44057;&#51060; &#46104;&#50612;&#49436; &#45208;&#47484; &#54693;&#54616;&#50668; &#44536; &#49548;&#47532;&#47484; &#48156;&#54616;&#45716;&#44256;&#47196; &#45236;&#44032; &#44536;&#47484; &#48120;&#50892;&#54616;&#50688;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v9" data-usfm="JER.12.9"><span class="label">9</span><span class="content">&#45236; &#49328;&#50629;&#51060; &#45236;&#44172; &#45824;&#54616;&#50668;&#45716; &#47924;&#45740; &#51080;&#45716; &#47588;&#44032; &#50500;&#45768;&#45264; &#47588;&#46308;&#51060; &#44536;&#47484; &#50640;&#50892;&#49912;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#45320;&#55148;&#45716; &#44032;&#49436; &#46308;&#51664;&#49849;&#46308;&#51012; &#47784;&#50500;&#45796;&#44032; &#44536;&#44163;&#51012; &#49340;&#53412;&#44172; &#54616;&#46972; </span></span><span class="verse v10" data-usfm="JER.12.10"><span class="label">10</span><span class="content">&#47566;&#51008; &#47785;&#51088;&#44032; &#45236; &#54252;&#46020;&#50896;&#51012; &#55036;&#54028;&#54616;&#47728; &#45236; &#48516;&#44611;&#51012; &#50976;&#47536;&#54616;&#50668; &#45208;&#51032; &#45209;&#53664;&#47196; &#54889;&#47924;&#51648;&#47484; &#47564;&#46308;&#50632;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="JER.12.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47484; &#54889;&#47924;&#52992; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#54889;&#47924;&#51648;&#44032; &#45208;&#47484; &#54693;&#54616;&#50668; &#49836;&#54140;&#54616;&#45716;&#46020;&#45796; &#50728; &#46405;&#51060; &#54889;&#47924;&#54632;&#51008; &#51060;&#47484; &#44060;&#51032;&#54616;&#45716; &#51088;&#44032; &#50630;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="JER.12.12"><span class="label">12</span><span class="content">&#55036;&#47736;&#54616;&#45716; &#51088;&#46308;&#51060; &#44305;&#50556; &#47784;&#46304; &#51088;&#49328; &#50948;&#50640; &#51060;&#47476;&#47104;&#44256; &#50668;&#54840;&#50752;&#51032; &#52860;&#51060; &#46405; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#49340;&#53412;&#45768; &#47924;&#47495; &#54792;&#50977; &#51080;&#45716; &#51088;&#44032; &#54217;&#50504;&#52824; &#47803;&#54616;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="JER.12.13"><span class="label">13</span><span class="content">&#47924;&#47532;&#44032; &#48128;&#51012; &#49900;&#50612;&#46020; &#44032;&#49884;&#47484; &#44144;&#46160;&#47728; &#49688;&#44256;&#54616;&#50668;&#46020; &#49548;&#46301;&#51060; &#50630;&#51008;&#51593; &#44536; &#49548;&#49328;&#51004;&#47196; &#51064;&#54616;&#50668; &#49828;&#49828;&#47196; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#47484; &#51064;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.12.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#49328;&#50629;&#51004;&#47196; &#51456; &#49328;&#50629;&#51012; &#45796;&#52824;&#45716; &#45208;&#51032; &#47784;&#46304; &#50501;&#54620; &#51060;&#50883;&#50640;&#44172; &#45824;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#44536; &#46405;&#50640;&#49436; &#48977;&#50500;&#48260;&#47532;&#44192;&#44256; &#50976;&#45796; &#51665;&#51008; &#44536;&#46308; &#51473;&#50640;&#49436; &#48977;&#50500;&#45236;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.12.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#48977;&#50500;&#45240; &#54980;&#50640; &#45236;&#44032; &#46028;&#51060;&#53020; &#44536;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44200;&#49436; &#44033; &#49324;&#46988;&#51012; &#44536; &#49328;&#50629;&#51004;&#47196;, &#44033; &#49324;&#46988;&#51012; &#44536; &#46405;&#51004;&#47196; &#45796;&#49884; &#51064;&#46020;&#54616;&#47532;&#45768; </span></span><span class="verse v16" data-usfm="JER.12.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#51032; &#46020;&#47484; &#48512;&#51648;&#47088;&#55176; &#48176;&#50864;&#47728; &#49324;&#45716; &#50668;&#54840;&#50752; &#45236; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#44592;&#47484; &#51088;&#44592;&#46308;&#51060; &#45236; &#48177;&#49457;&#51012; &#44032;&#47532;&#53020; &#48148;&#50508;&#47196; &#47609;&#49464;&#54616;&#44172; &#54620;&#44163; &#44057;&#51060; &#54616;&#47732; &#44536;&#46308;&#51060; &#45236; &#48177;&#49457; &#51473;&#50640; &#49464;&#50880;&#51012; &#51077;&#51004;&#47140;&#45768;&#50752; </span></span><span class="verse v17" data-usfm="JER.12.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#48152;&#46300;&#49884; &#44536; &#45208;&#46972;&#47484; &#48977;&#51004;&#47532;&#46972; &#48977;&#50500; &#47736;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
