<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch19" data-usfm="JER.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.19.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#44032;&#49436; &#53664;&#44592;&#51109;&#51060;&#51032; &#50724;&#51648;&#48337;&#51012; &#49324;&#44256; &#48177;&#49457;&#51032; &#50612;&#47480;&#46308;&#44284; &#51228;&#49324;&#51109;&#51032; &#50612;&#47480; &#47751; &#49324;&#46988;&#51012; &#45936;&#47532;&#44256; </span></span><span class="verse v2" data-usfm="JER.19.2"><span class="label">2</span><span class="content">&#54616;&#49884;&#46300;&#47928; &#50612;&#44480; &#44225;&#50640; &#51080;&#45716; &#55180;&#45448;&#51032; &#50500;&#46308;&#51032; &#44264;&#51676;&#44592;&#47196; &#44032;&#49436; &#44144;&#44592;&#49436; &#45236;&#44032; &#45348;&#44172; &#51060;&#47480; &#47568;&#51012; &#49440;&#54252;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="JER.19.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#50976;&#45796; &#50773;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#51060;&#44275;&#50640; &#51116;&#50521;&#51012; &#45236;&#47540; &#44163;&#51060;&#46972; &#47924;&#47495; &#44536;&#44163;&#51012; &#46307;&#45716; &#51088;&#51032; &#44480;&#44032; &#51652;&#46041;&#54616;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="JER.19.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51060; &#45208;&#47484; &#48260;&#47532;&#44256; &#51060;&#44275;&#51012; &#48520;&#44208;&#52992; &#54616;&#47728; &#51060;&#44275;&#50640;&#49436; &#51088;&#44592;&#50752; &#51088;&#44592; &#50676;&#51312;&#50752; &#50976;&#45796; &#50773;&#46308;&#51032; &#50508;&#51648; &#47803;&#54616;&#45912; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#47728; &#47924;&#51396;&#54620; &#51088;&#51032; &#54588;&#47196; &#51060;&#44275;&#50640; &#52292;&#50912;&#51020;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="JER.19.5"><span class="label">5</span><span class="content">&#46608; &#44536;&#46308;&#51060; &#48148;&#50508;&#51012; &#50948;&#54616;&#50668; &#49328;&#45817;&#51012; &#44148;&#52629;&#54616;&#44256; &#51088;&#44592; &#50500;&#46308;&#46308;&#51012; &#48148;&#50508;&#50640;&#44172; &#48264;&#51228;&#47196; &#48520;&#49332;&#46972; &#46300;&#47160;&#45208;&#45768; &#51060;&#45716; &#45236;&#44032; &#47749;&#54616;&#44144;&#45208; &#47568;&#54616;&#44144;&#45208; &#46907;&#54620; &#48148;&#44032; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JER.19.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45796;&#49884;&#45716; &#51060;&#44275;&#51012; &#46020;&#48307;&#51060;&#45208; &#55180;&#45448;&#51032; &#50500;&#46308;&#51032; &#44264;&#51676;&#44592;&#46972; &#52845;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#49332;&#47449;&#51032; &#44264;&#51676;&#44592;&#46972; &#52845;&#54616;&#45716; &#45216;&#51060; &#51060;&#47484; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="JER.19.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51060;&#44275;&#50640;&#49436; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#44228;&#47484; &#47924;&#54952;&#52992; &#54616;&#50668; &#44536;&#46308;&#47196; &#44536; &#45824;&#51201; &#50526;&#44284; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#51032; &#49552;&#51032; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#44256; &#44536; &#49884;&#52404;&#47484; &#44277;&#51473;&#51032; &#49352;&#50752; &#46405; &#51664;&#49849;&#51032; &#48165;&#51060; &#46104;&#44172; &#54616;&#47728; </span></span><span class="verse v8" data-usfm="JER.19.8"><span class="label">8</span><span class="content">&#51060; &#49457;&#51004;&#47196; &#45440;&#46988;&#44284; &#47784;&#50837;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; &#44536; &#47784;&#46304; &#51116;&#50521;&#51012; &#51064;&#54616;&#50668; &#51648;&#45208;&#45716; &#51088;&#47560;&#45796; &#45440;&#46972;&#47728; &#47784;&#50837;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="JER.19.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#45824;&#51201;&#44284; &#44536;&#46308;&#51032; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#50640;&#44172; &#46168;&#47084;&#49912;&#50668; &#44260;&#54605;&#51012; &#45817;&#54624; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#47196; &#44536; &#50500;&#46308;&#51032; &#44256;&#44592;, &#46392;&#51032; &#44256;&#44592;&#47484; &#47673;&#44172; &#54616;&#44256; &#46608; &#44033;&#44592; &#52828;&#44396;&#51032; &#44256;&#44592;&#47484; &#47673;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="JER.19.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#54632;&#44760; &#44032;&#45716; &#51088;&#51032; &#47785;&#51204;&#50640;&#49436; &#44536; &#50724;&#51648;&#48337;&#51012; &#44648;&#46888;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.19.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#49324;&#46988;&#51060; &#53664;&#44592;&#51109;&#51060;&#51032; &#44536;&#47495;&#51012; &#54620;&#48264; &#44648;&#46888;&#47532;&#47732; &#45796;&#49884; &#50756;&#51204;&#54616;&#44172; &#54624; &#49688; &#50630;&#45208;&#45768; &#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#51060; &#48177;&#49457;&#44284; &#51060; &#49457;&#51012; &#54028;&#54616;&#47532;&#45768; &#44536;&#46308;&#51012; &#47588;&#51109;&#54624; &#51088;&#47532;&#44032; &#50630;&#46020;&#47197; &#46020;&#48307;&#50640; &#51109;&#49324;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="JER.19.12"><span class="label">12</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51060;&#44275;&#44284; &#44536; &#51473; &#44144;&#48124;&#50640;&#44172; &#51060;&#44057;&#51060; &#54665;&#54616;&#50668; &#51060; &#49457;&#51004;&#47196; &#46020;&#48307; &#44057;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="JER.19.13"><span class="label">13</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#51665;&#46308;&#44284; &#50976;&#45796; &#50773;&#46308;&#51032; &#51665;&#46308; &#44263; &#44536; &#51665;&#46308;&#51060; &#44536; &#51665; &#50948;&#50640;&#49436; &#54616;&#45720;&#51032; &#47564;&#49345;&#50640; &#48516;&#54693;&#54616;&#44256; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#51204;&#51228;&#47484; &#48512;&#51020;&#51004;&#47196; &#45908;&#47084;&#50892;&#51276;&#51008;&#51593; &#46020;&#48307; &#46405;&#52376;&#47100; &#46104;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="JER.19.14"><span class="label">14</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#48372;&#45236;&#49324; &#50696;&#50616;&#54616;&#44172; &#54616;&#49888; &#46020;&#48307;&#50640;&#49436; &#46028;&#50500;&#50752; &#50668;&#54840;&#50752;&#51032; &#51665; &#46896;&#50640; &#49436;&#49436; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#46104; </span></span><span class="verse v15" data-usfm="JER.19.15"><span class="label">15</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#51060; &#49457;&#50640; &#45824;&#54616;&#50668; &#49440;&#50616;&#54620; &#47784;&#46304; &#51116;&#50521;&#51012; &#51060; &#49457;&#44284; &#44536; &#47784;&#46304; &#52492;&#46973;&#50640; &#45236;&#47532;&#47532;&#45768; &#51060;&#45716; &#44536; &#47785;&#51012; &#44263;&#44172; &#54616;&#50668; &#45236; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
