<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch1" data-usfm="JER.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.1.1"><span class="label">1</span><span class="content">&#48288;&#45264;&#48124; &#46405; &#50500;&#45208;&#46039;&#51032; &#51228;&#49324;&#51109; &#51473; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308; &#50696;&#47112;&#48120;&#50556;&#51032; &#47568;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="JER.1.2"><span class="label">2</span><span class="content">&#50500;&#47788;&#51032; &#50500;&#46308; &#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#45796;&#49828;&#47536;&#51648; &#49901; &#49340;&#45380;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#50688;&#44256; </span></span><span class="verse v3" data-usfm="JER.1.3"><span class="label">3</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608; &#49884;&#45824;&#48512;&#53552; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#51032; &#51228; &#49901; &#51068;&#45380; &#47568;&#44620;&#51648; &#51076;&#54616;&#45768;&#46972; &#51060; &#54644; &#50724;&#50900;&#50640; &#50696;&#47336;&#49332;&#47128;&#51060; &#49324;&#47196;&#51105;&#55176;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JER.1.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#45768;&#46972; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.1.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#48373;&#51473;&#50640; &#51667;&#44592; &#51204;&#50640; &#45320;&#47484; &#50508;&#50520;&#44256; &#45348;&#44032; &#53468;&#50640;&#49436; &#45208;&#50724;&#44592; &#51204;&#50640; &#45320;&#47484; &#44396;&#48324;&#54616;&#50688;&#44256; &#45320;&#47484; &#50676;&#48169;&#51032; &#49440;&#51648;&#51088;&#47196; &#49464;&#50912;&#45432;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v6" data-usfm="JER.1.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#49836;&#54532;&#46020;&#49548;&#51060;&#45796; &#51452; &#50668;&#54840;&#50752;&#50668; &#48372;&#49548;&#49436; &#45208;&#45716; &#50500;&#51060;&#46972; &#47568;&#54624; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="JER.1.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#50500;&#51060;&#46972; &#54616;&#51648; &#47568;&#44256; &#45236;&#44032; &#45320;&#47484; &#45572;&#44396;&#50640;&#44172; &#48372;&#45236;&#46304;&#51648; &#45320;&#45716; &#44032;&#47728; &#45236;&#44032; &#45348;&#44172; &#47924;&#50631;&#51012; &#47749;&#54616;&#46304;&#51648; &#45320;&#45716; &#47568;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.1.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#51012; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#50668; &#45320;&#47484; &#44396;&#50896;&#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v9" data-usfm="JER.1.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49552;&#51012; &#45236;&#48128;&#50612; &#45236; &#51077;&#50640; &#45824;&#49884;&#47728; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#45236; &#47568;&#51012; &#45348; &#51077;&#50640; &#46160;&#50632;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="JER.1.10"><span class="label">10</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#47484; &#50676;&#48169; &#47564;&#44397; &#50948;&#50640; &#49464;&#50864;&#44256; &#45320;&#47196; &#48977;&#51004;&#47728; &#54028;&#44340;&#54616;&#47728; &#54028;&#47736;&#54616;&#47728; &#45336;&#50612;&#46888;&#47532;&#47728; &#44148;&#49444;&#54616;&#47728; &#49900;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.1.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#45768;&#46972; &#51060;&#47476;&#49884;&#46104; &#50696;&#47112;&#48120;&#50556;&#50556; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#49332;&#44396;&#45208;&#47924; &#44032;&#51648;&#47484; &#48372;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.1.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#51096; &#48372;&#50520;&#46020;&#45796; &#51060;&#45716; &#45236;&#44032; &#45236; &#47568;&#51012; &#51648;&#53020; &#44536;&#45824;&#47196; &#51060;&#47336;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JER.1.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45796;&#49884; &#45236;&#44172; &#51076;&#54616;&#45768;&#46972; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#45139;&#45716; &#44032;&#47560;&#47484; &#48372;&#45208;&#51060;&#45796; &#44536; &#47732;&#51060; &#48513;&#50640;&#49436;&#48512;&#53552; &#44592;&#50872;&#50612;&#51276;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="JER.1.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51116;&#50521;&#51060; &#48513;&#48169;&#50640;&#49436; &#51068;&#50612;&#45208; &#51060; &#46405;&#51032; &#47784;&#46304; &#44144;&#48124;&#50640;&#44172; &#51076;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JER.1.15"><span class="label">15</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#48513;&#48169; &#47784;&#46304; &#45208;&#46972;&#51032; &#51313;&#49549;&#51012; &#48512;&#47484; &#44163;&#51064;&#51593; &#44536;&#46308;&#51060; &#50752;&#49436; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928; &#50612;&#44480;&#50640; &#44033;&#44592; &#51088;&#47532;&#47484; &#51221;&#54616;&#44256; &#44536; &#49324;&#47732; &#49457;&#48317;&#44284; &#50976;&#45796; &#47784;&#46304; &#49457;&#51021;&#51012; &#52824;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="JER.1.16"><span class="label">16</span><span class="content">&#47924;&#47532;&#44032; &#45208;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#47728; &#51088;&#44592; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#50640; &#51208;&#54616;&#50688;&#51008;&#51593; &#45236;&#44032; &#45208;&#51032; &#49900;&#54032;&#51012; &#48288;&#54400;&#50612; &#44536;&#46308;&#51032; &#47784;&#46304; &#51396;&#50501;&#51012; &#51669;&#44228;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JER.1.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#45348; &#54728;&#47532;&#47484; &#46041;&#51060;&#44256; &#51068;&#50612;&#45208; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620; &#48148;&#47484; &#45796; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#46972; &#44536;&#46308;&#51012; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892; &#47568;&#46972; &#46160;&#47157;&#44148;&#45824; &#45236;&#44032; &#45320;&#47196; &#44536;&#46308; &#50526;&#50640;&#49436; &#46160;&#47140;&#50880;&#51012; &#45817;&#54616;&#44172; &#54624;&#44620; &#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.1.18"><span class="label">18</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#47196; &#44536; &#50728; &#46405;&#44284; &#50976;&#45796; &#50773;&#46308;&#44284; &#44536; &#51313;&#51109;&#46308;&#44284; &#44536; &#51228;&#49324;&#51109;&#46308;&#44284; &#44536; &#46405; &#48177;&#49457; &#50526;&#50640; &#44204;&#44256;&#54620; &#49457;&#51021;, &#49632;&#44592;&#46181;, &#45451;&#49457;&#48317;&#51060; &#46104;&#44172; &#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v19" data-usfm="JER.1.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#47484; &#52824;&#45208; &#51060;&#44592;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#50668; &#45320;&#47484; &#44396;&#50896;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
