<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch14" data-usfm="JER.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.14.1"><span class="label">1</span><span class="content">&#44032;&#47940;&#50640; &#45824;&#54616;&#50668; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="JER.14.2"><span class="label">2</span><span class="content">&#50976;&#45796;&#44032; &#49836;&#54140;&#54616;&#47728; &#49457;&#47928;&#51032; &#47924;&#47532;&#44032; &#44260;&#48708;&#54616;&#50668; &#46405;&#50640; &#50505;&#50500; &#50528;&#53685;&#54616;&#45768; &#50696;&#47336;&#49332;&#47128;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#50948;&#50640; &#50724;&#47476;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="JER.14.3"><span class="label">3</span><span class="content">&#44480;&#51064;&#46308;&#51008; &#51088;&#44592; &#49324;&#54872;&#46308;&#51012; &#48372;&#45236;&#50612; &#47932;&#51012; &#44600;&#51004;&#46972; &#54616;&#45208; &#44536;&#46308;&#51060; &#50864;&#47932;&#50640; &#44052;&#50612;&#46020; &#47932;&#51012; &#50619;&#51648; &#47803;&#54616;&#50668; &#48712; &#44536;&#47495;&#51004;&#47196; &#46028;&#50500;&#50724;&#45768; &#48512;&#45124;&#47101;&#44256; &#44540;&#49900;&#54616;&#50668; &#44536; &#47672;&#47532;&#47484; &#44032;&#47532;&#50864;&#47728; </span></span><span class="verse v4" data-usfm="JER.14.4"><span class="label">4</span><span class="content">&#46405;&#50640; &#48708;&#44032; &#50630;&#50612; &#51648;&#47732;&#51060; &#44040;&#46972;&#51648;&#45768; &#48173;&#44032;&#45716; &#51088;&#44032; &#48512;&#45124;&#47084;&#50892;&#49436; &#44536; &#47672;&#47532;&#47484; &#44032;&#47532;&#45716;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="JER.14.5"><span class="label">5</span><span class="content">&#46308;&#51032; &#50516;&#49324;&#49844;&#51008; &#49352;&#45180;&#47484; &#45235;&#50500;&#46020; &#54400;&#51060; &#50630;&#51004;&#48064;&#47196; &#45236;&#50612;&#48260;&#47532;&#47728; </span></span><span class="verse v6" data-usfm="JER.14.6"><span class="label">6</span><span class="content">&#46308; &#45208;&#44480;&#46308;&#51008; &#51088;&#49328; &#50948;&#50640; &#49436;&#49436; &#49884;&#46993; &#44057;&#51060; &#54736;&#46497;&#51060;&#47728; &#54400;&#51060; &#50630;&#51004;&#48064;&#47196; &#45576;&#51060; &#50500;&#46301;&#54616;&#50668; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="JER.14.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#51032; &#51396;&#50501;&#51060; &#50864;&#47532;&#50640;&#44172; &#45824;&#54616;&#50668; &#51613;&#44144;&#54624;&#52236;&#46972;&#46020; &#51452;&#45716; &#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51068;&#54616;&#49548;&#49436; &#50864;&#47532;&#51032; &#53440;&#46973;&#54632;&#51060; &#47566;&#51004;&#45768;&#51060;&#45796; &#50864;&#47532;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.14.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#49548;&#47581;&#51060;&#49884;&#50836; &#44260;&#46976;&#54620; &#46412;&#51032; &#44396;&#50896;&#51088;&#49884;&#50668; &#50612;&#52236;&#54616;&#50668; &#51060; &#46405;&#50640;&#49436; &#44144;&#47448;&#54616;&#45716; &#51088; &#44057;&#51060;, &#54616;&#47355;&#48164;&#51012; &#50976;&#49689;&#54616;&#45716; &#54665;&#51064; &#44057;&#51060; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="JER.14.9"><span class="label">9</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45440;&#46972; &#48281;&#48281;&#54616;&#45716; &#51088; &#44057;&#51004;&#49884;&#47728; &#44396;&#50896;&#52824; &#47803;&#54616;&#45716; &#50857;&#49324; &#44057;&#51004;&#49884;&#45768;&#51060;&#44620; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#50724;&#55176;&#47140; &#50864;&#47532; &#51473;&#50640; &#44228;&#49884;&#44256; &#50864;&#47532;&#45716; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#45716; &#51088;&#51060;&#50724;&#45768; &#50864;&#47532;&#47484; &#48260;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="JER.14.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48177;&#49457;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536;&#46308;&#51060; &#50612;&#44536;&#47084;&#51652; &#44600;&#51012; &#49324;&#46993;&#54616;&#50668; &#44536; &#48156;&#51012; &#44552;&#54616;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#51228; &#44536;&#46308;&#51032; &#51396;&#47484; &#44592;&#50613;&#54616;&#44256; &#44536; &#51396;&#47484; &#48268;&#54616;&#47532;&#46972; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.14.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51060; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#48373;&#51012; &#44396;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v12" data-usfm="JER.14.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#44552;&#49885;&#54624;&#52236;&#46972;&#46020; &#45236;&#44032; &#44536; &#48512;&#47476;&#51670;&#51020;&#51012; &#46307;&#51648; &#50500;&#45768; &#54616;&#44192;&#44256; &#48264;&#51228;&#50752; &#49548;&#51228;&#47484; &#46300;&#47540;&#52236;&#46972;&#46020; &#45236;&#44032; &#44536;&#44163;&#51012; &#48155;&#51648; &#50500;&#45768;&#54624;&#49104; &#50500;&#45768;&#46972; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#51004;&#47196; &#44536;&#46308;&#51012; &#47736;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="JER.14.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#44032;&#47196;&#46104; &#49836;&#54532;&#46020;&#49548;&#51060;&#45796; &#51452; &#50668;&#54840;&#50752;&#50668; &#48372;&#49884;&#50741;&#49548;&#49436; &#49440;&#51648;&#51088;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#52860;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#44592;&#44540;&#51008; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44275;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#54869;&#49892;&#54620; &#54217;&#44053;&#51012; &#51452;&#49884;&#47532;&#46972; &#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.14.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#49440;&#51648;&#51088;&#46308;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#46020;&#45796; &#45208;&#45716; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#44144;&#45208; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; &#44536;&#46308;&#51060; &#44144;&#51667; &#44228;&#49884;&#50752; &#48373;&#49696;&#44284; &#54728;&#53444;&#54620; &#44163;&#44284; &#51088;&#44592; &#47560;&#51020;&#51032; &#49549;&#51076;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#54616;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="JER.14.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#50612;&#46020; &#45236; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#52860;&#44284; &#44592;&#44540;&#51060; &#51060; &#46405;&#50640; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#50640; &#45824;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#51060;&#47476;&#45432;&#46972; &#44536; &#49440;&#51648;&#51088;&#46308;&#51008; &#52860;&#44284; &#44592;&#44540;&#50640; &#47736;&#47581;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="JER.14.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51032; &#50696;&#50616;&#51012; &#48155;&#51008; &#48177;&#49457;&#51008; &#44592;&#44540;&#44284; &#52860;&#47196; &#51064;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640; &#45912;&#51664;&#51012; &#51077;&#51012; &#44163;&#51064;&#51593; &#44536;&#46308;&#51012; &#51109;&#49324;&#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#50836; &#44536; &#50500;&#45236;&#50752; &#44536; &#50500;&#46308;&#44284; &#44536; &#46392;&#46020; &#44536;&#47111;&#44172; &#46104;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536;&#46308;&#51032; &#50501;&#51012; &#44536; &#50948;&#50640; &#48512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JER.14.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#51060; &#47568;&#47196; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45236; &#45576;&#51060; &#48164;&#45230;&#51004;&#47196; &#45130;&#52824;&#51648; &#50500;&#45768;&#54616;&#44256; &#45576;&#47932;&#51012; &#55128;&#47532;&#47532;&#45768; &#51060;&#45716; &#52376;&#45376; &#46392; &#45236; &#48177;&#49457;&#51060; &#53360; &#54028;&#47736;, &#51473;&#54620; &#52285;&#49345;&#51012; &#51064;&#54616;&#50668; &#47581;&#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.14.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#46308;&#50640; &#45208;&#44036;&#51593; &#52860;&#50640; &#51453;&#51008; &#51088;&#50836; &#45236;&#44032; &#49457;&#50640; &#46308;&#50612;&#44036;&#51593; &#44592;&#44540;&#51004;&#47196; &#48337;&#46304; &#51088;&#47728; &#49440;&#51648;&#51088;&#45208; &#51228;&#49324;&#51109;&#51060;&#45208; &#45796; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#47728; &#50612;&#52236;&#54624; &#48148;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="JER.14.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436; &#50976;&#45796;&#47484; &#50728;&#51204;&#55176; &#48260;&#47532;&#49884;&#45208;&#51060;&#44620; &#51452;&#51032; &#49900;&#47161;&#51060; &#49884;&#50728;&#51012; &#49899;&#50612;&#54616;&#49884;&#45208;&#51060;&#44620; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#52824;&#49884;&#44256; &#52824;&#47308;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#44620; &#50864;&#47532;&#44032; &#54217;&#44053;&#51012; &#48148;&#46972;&#46020; &#51339;&#51008; &#44163;&#51060; &#50630;&#44256; &#52824;&#47308; &#48155;&#44592;&#47484; &#44592;&#45796;&#47140;&#46020; &#45440;&#46988;&#51012; &#48372;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JER.14.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#44032; &#50864;&#47532;&#51032; &#50501;&#44284; &#50864;&#47532; &#51312;&#49345;&#51032; &#51396;&#50501;&#51012; &#51064;&#51221;&#54616;&#45208;&#51060;&#45796; &#50864;&#47532;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="JER.14.21"><span class="label">21</span><span class="content">&#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#51452;&#51032; &#50689;&#44305;&#51032; &#50948;&#47484; &#50837;&#46104;&#44172; &#47560;&#50741;&#49548;&#49436; &#50864;&#47532;&#50752; &#49464;&#50864;&#49888; &#51452;&#51032; &#50616;&#50557;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#54224;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="JER.14.22"><span class="label">22</span><span class="content">&#50676;&#48169;&#51032; &#54728;&#47924;&#54620; &#44163; &#51473;&#50640; &#45733;&#55176; &#48708;&#47484; &#45236;&#47532;&#44172; &#54624; &#51088;&#44032; &#51080;&#45208;&#51060;&#44620; &#54616;&#45720;&#51060; &#45733;&#55176; &#49548;&#45208;&#44592;&#47484; &#45236;&#47540; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#44536;&#47532;&#54616;&#45716; &#51088;&#44032; &#51452;&#44032; &#50500;&#45768;&#49884;&#45768;&#51060;&#44620; &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#51452;&#47484; &#50521;&#47581;&#54616;&#50741;&#45716; &#44163;&#51008; &#51452;&#44760;&#49436; &#51060; &#47784;&#46304; &#44163;&#51012; &#47564;&#46300;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
