<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch11" data-usfm="JER.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.11.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#47196;&#48512;&#53552; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54620; &#47568;&#50432;&#51060;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.11.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#50616;&#50557;&#51032; &#47568;&#51012; &#46307;&#44256; &#50976;&#45796;&#51064;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#50640;&#44172; &#44256;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="JER.11.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060; &#50616;&#50557;&#51032; &#47568;&#51012; &#51335;&#51648; &#50506;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JER.11.4"><span class="label">4</span><span class="content">&#51060; &#50616;&#50557;&#51008; &#45236;&#44032; &#45320;&#55148; &#50676;&#51312;&#47484; &#49632;&#54400;&#47924; &#50528;&#44413; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612; &#45236;&#45912; &#45216;&#50640; &#44536;&#46308;&#50640;&#44172; &#47749;&#54620; &#44163;&#51060;&#46972; &#44263; &#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45208;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#54616;&#44256; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51335;&#50500; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#46104;&#44192;&#44256; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JER.11.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#54620; &#47609;&#49464; &#44263; &#44536;&#46308;&#50640;&#44172; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51012; &#51452;&#47532;&#46972; &#54620; &#50616;&#50557;&#51012; &#51060;&#47336;&#47532;&#46972; &#54620; &#44163;&#51064;&#45936; &#50724;&#45720;&#45216;&#51060; &#44536;&#44163;&#51012; &#51613;&#44144;&#54616;&#45712;&#45768;&#46972; &#54616;&#46972; &#54616;&#49884;&#44592;&#47196; &#45236;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#47704; &#50668;&#54840;&#50752;&#50668; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="JER.11.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51060; &#47784;&#46304; &#47568;&#47196; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#49440;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51060; &#50616;&#50557;&#51032; &#47568;&#51012; &#46307;&#44256; &#51456;&#54665;&#54616;&#46972; </span></span><span class="verse v7" data-usfm="JER.11.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#50676;&#51312;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45216;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#44036;&#51208;&#55176; &#44221;&#44228;&#54616;&#47728; &#48512;&#51648;&#47088;&#55176; &#44221;&#44228;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#45236; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#54616;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v8" data-usfm="JER.11.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#44033;&#44033; &#44536; &#50501;&#54620; &#47560;&#51020;&#51032; &#44053;&#54085;&#54620;&#45824;&#47196; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#46972; &#47749;&#54616;&#50688;&#50612;&#46020; &#44536;&#46308;&#51060; &#54665;&#52824; &#50500;&#45768;&#54620; &#51060; &#50616;&#50557;&#51032; &#47784;&#46304; &#47568;&#47196; &#44536;&#46308;&#50640;&#44172; &#51025;&#54616;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="JER.11.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#50976;&#45796;&#51064;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124; &#51473;&#50640; &#48152;&#50669;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="JER.11.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#45236; &#47568; &#46307;&#44592;&#47484; &#44144;&#51208;&#54620; &#51088;&#44592;&#46308;&#51032; &#49440;&#51312;&#51032; &#51396;&#50501;&#50640; &#46028;&#50500;&#44032;&#49436; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#50500; &#49452;&#44220;&#51008;&#51593; &#51060;&#49828;&#46972;&#50648; &#51665;&#44284; &#50976;&#45796; &#51665;&#51060; &#45236;&#44032; &#44536; &#50676;&#51312;&#50752; &#47610;&#51008; &#50616;&#50557;&#51012; &#54028;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="JER.11.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#51116;&#50521;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#47532;&#45768; &#44536;&#46308;&#51060; &#54588;&#54624; &#49688; &#50630;&#51012; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#45236;&#44172; &#48512;&#47476;&#51670;&#51012;&#52236;&#46972;&#46020; &#45236;&#44032; &#46307;&#51648; &#50500;&#45768;&#54624; &#44163;&#51064;&#51593;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.11.12"><span class="label">12</span><span class="content">&#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51060; &#44536; &#48516;&#54693;&#54616;&#45716; &#49888;&#46308;&#50640;&#44172; &#44032;&#49436; &#48512;&#47476;&#51670;&#51012;&#52236;&#46972;&#46020; &#44536; &#49888;&#46308;&#51060; &#44536; &#44260;&#50529; &#51473;&#50640;&#49436; &#51208;&#45824;&#47196; &#44536;&#46308;&#51012; &#44396;&#50896;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="JER.11.13"><span class="label">13</span><span class="content">&#50976;&#45796;&#50556; &#45348; &#49888;&#46308;&#51060; &#45348; &#49457;&#51021;&#51032; &#49688;&#54952;&#50752; &#44057;&#46020;&#45796; &#45320;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#51032; &#49688;&#54952;&#45824;&#47196; &#44536; &#49688;&#52824;&#46104;&#45716; &#47932;&#44148;&#51032; &#45800; &#44263; &#48148;&#50508;&#50640;&#44172; &#48516;&#54693;&#54616;&#45716; &#45800;&#51012; &#49939;&#50520;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="JER.11.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#51648; &#47568;&#46972; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#48512;&#47476;&#51670;&#44144;&#45208; &#44396;&#54616;&#51648; &#47568;&#46972; &#44536;&#46308;&#51060; &#44536; &#44260;&#50529;&#51012; &#51064;&#54616;&#50668; &#45236;&#44172; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JER.11.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#47566;&#51060; &#54665;&#51020;&#54616;&#50688;&#51004;&#48064;&#47196; &#44144;&#47337;&#54620; &#51228;&#50977;&#51060; &#44536;&#50640;&#44172;&#49436; &#46496;&#45228;&#44144;&#45720; &#45208;&#51032; &#51665;&#50640;&#49436; &#47924;&#50631;&#51012; &#54616;&#45716;&#44256; &#44536;&#44032; &#50501;&#51012; &#54665;&#54616;&#47728; &#44592;&#48848;&#54616;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="JER.11.16"><span class="label">16</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#51060;&#47492;&#51012; &#51068;&#52972;&#50612; &#51339;&#51008; &#54665;&#49892; &#47610;&#45716; &#50500;&#47492;&#45796;&#50868; &#54392;&#47480; &#44048;&#46988;&#45208;&#47924;&#46972; &#54616;&#50688;&#50632;&#51004;&#45208; &#53360; &#49548;&#46041; &#51473;&#50640; &#44536; &#50948;&#50640; &#48520;&#51012; &#54588;&#50912;&#44256; &#44536; &#44032;&#51648;&#45716; &#44734;&#50688;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="JER.11.17"><span class="label">17</span><span class="content">&#48148;&#50508;&#50640;&#44172; &#48516;&#54693;&#54632;&#51004;&#47196; &#45208;&#51032; &#45432;&#47484; &#44201;&#46041;&#54620; &#51060;&#49828;&#46972;&#50648; &#51665;&#44284; &#50976;&#45796; &#51665;&#51032; &#50501;&#51012; &#51064;&#54616;&#50668; &#44536;&#47484; &#49900;&#51008; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#45236;&#44032; &#44536;&#50640;&#44172; &#51116;&#50521;&#51012; &#49440;&#50616;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JER.11.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#50508;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#44163;&#51012; &#50508;&#50520;&#45208;&#51060;&#45796; &#44536; &#46412;&#50640; &#51452;&#44760;&#49436; &#44536;&#46308;&#51032; &#54665;&#50948;&#47484; &#45236;&#44172; &#48372;&#51060;&#49512;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.11.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#45132;&#47140;&#49436; &#51105;&#55176;&#47084; &#44032;&#45716; &#49692;&#54620; &#50612;&#47536; &#50577;&#44284; &#44057;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#45208;&#47484; &#54644;&#54616;&#47140;&#44256; &#44928;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#44536; &#45208;&#47924;&#50752; &#44284;&#49892;&#51012; &#54632;&#44760; &#48149;&#47736;&#54616;&#51088; &#44536;&#47484; &#49328; &#51088;&#51032; &#46405;&#50640;&#49436; &#45130;&#50612;&#49436; &#44536; &#51060;&#47492;&#51004;&#47196; &#45796;&#49884; &#44592;&#50613;&#46104;&#51648; &#47803;&#54616;&#44172; &#54616;&#51088; &#54632;&#51012; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JER.11.20"><span class="label">20</span><span class="content">&#44277;&#51032;&#47196; &#54032;&#45800;&#54616;&#49884;&#47728; &#49324;&#46988;&#51032; &#49900;&#51109;&#51012; &#44048;&#52272;&#54616;&#49884;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#50896;&#51221;&#51012; &#51452;&#44760; &#50500;&#47280;&#50632;&#49324;&#50724;&#45768; &#44536;&#46308;&#50640;&#44172; &#45824;&#54620; &#51452;&#51032; &#48372;&#49688;&#47484; &#45236;&#44032; &#48372;&#47532;&#51060;&#45796; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="JER.11.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#45208;&#46039; &#49324;&#46988;&#46308;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536;&#46308;&#51060; &#45348; &#49373;&#47749;&#51012; &#52712;&#54616;&#47140;&#44256; &#52286;&#50500; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#54616;&#51648; &#47568;&#46972; &#46160;&#47157;&#44148;&#45824; &#50864;&#47532; &#49552;&#50640; &#51453;&#51012;&#44620; &#54616;&#45432;&#46972; &#54616;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="JER.11.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54616;&#47532;&#45768; &#52397;&#45380;&#46308;&#51008; &#52860;&#50640; &#51453;&#51004;&#47728; &#51088;&#45376;&#46308;&#51008; &#44592;&#44540;&#50640; &#51453;&#44256; </span></span><span class="verse v23" data-usfm="JER.11.23"><span class="label">23</span><span class="content">&#45224;&#45716; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; &#45236;&#44032; &#50500;&#45208;&#46039; &#49324;&#46988;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#47532;&#45768; &#44263; &#44536;&#46308;&#51012; &#48268;&#54624; &#54644;&#50640;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
