<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch10" data-usfm="JER.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.10.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51665;&#51060;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="JER.10.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#50676;&#48169;&#51032; &#44600;&#51012; &#48176;&#50864;&#51648; &#47568;&#46972; &#50676;&#48169;&#51064;&#51008; &#54616;&#45720;&#51032; &#51669;&#51312;&#47484; &#46160;&#47140;&#50892;&#54616;&#44144;&#45768;&#50752; &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#46160;&#47140;&#50892; &#47568;&#46972; </span></span><span class="verse v3" data-usfm="JER.10.3"><span class="label">3</span><span class="content">&#50676;&#48169;&#51032; &#44508;&#47168;&#45716; &#54747;&#46108; &#44163;&#51060;&#46972; &#44536; &#50948;&#54616;&#45716; &#44163;&#51008; &#49340;&#47548;&#50640;&#49436; &#48292; &#45208;&#47924;&#50836; &#44277;&#51109;&#51032; &#49552;&#51060; &#46020;&#45180;&#47196; &#47564;&#46304; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="JER.10.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#51008;&#44284; &#44552;&#51004;&#47196; &#44536;&#44163;&#50640; &#44984;&#48120;&#44256; &#47803;&#44284; &#51109;&#46020;&#47532;&#47196; &#44536;&#44163;&#51012; &#46304;&#46304;&#55176; &#54616;&#50668; &#50836;&#46041;&#52824; &#50506;&#44172; &#54616;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="JER.10.5"><span class="label">5</span><span class="content">&#44536;&#44163;&#51060; &#44040;&#47536; &#44592;&#46181; &#44057;&#50500;&#49436; &#47568;&#46020; &#47803;&#54616;&#47728; &#44152;&#50612;&#45796;&#45768;&#51648;&#46020; &#47803;&#54616;&#48064;&#47196; &#49324;&#46988;&#50640;&#44172; &#47700;&#51076;&#51012; &#51077;&#45712;&#45768;&#46972; &#44536;&#44163;&#51060; &#54868;&#47484; &#51452;&#44144;&#45208; &#48373;&#51012; &#51452;&#51648; &#47803;&#54616;&#45208;&#45768; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892; &#47568;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JER.10.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#50752; &#44057;&#51008; &#51088; &#50630;&#45208;&#51060;&#45796; &#51452;&#45716; &#53356;&#49884;&#45768; &#51452;&#51032; &#51060;&#47492;&#51060; &#44536; &#44428;&#45733;&#51004;&#47196; &#51064;&#54616;&#50668; &#53356;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="JER.10.7"><span class="label">7</span><span class="content">&#50676;&#48169;&#51032; &#50773;&#51060;&#49884;&#50668; &#51452;&#47484; &#44221;&#50808;&#52824; &#50500;&#45768;&#54624; &#51088;&#44032; &#45572;&#44396;&#47532;&#51060;&#44620; &#51060;&#45716; &#51452;&#44760; &#45817;&#50672;&#54620; &#51068;&#51060;&#46972; &#50676;&#48169;&#51032; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#44284; &#50773;&#51313; &#51473;&#50640; &#51452;&#50752; &#44057;&#51008; &#51088; &#50630;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JER.10.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#47924;&#51648;&#54616;&#44256; &#50612;&#47532;&#49437;&#51008; &#44163;&#51060;&#45768; &#50864;&#49345;&#51032; &#46020;&#45716; &#45208;&#47924; &#49104;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="JER.10.9"><span class="label">9</span><span class="content">&#45796;&#49884;&#49828;&#50640;&#49436; &#44032;&#51256;&#50728; &#51008;&#48149;&#44284; &#50864;&#48148;&#49828;&#50640;&#49436; &#44032;&#51256;&#50728; &#44552;&#51004;&#47196; &#44984;&#48120;&#46104; &#44277;&#51109;&#44284; &#51109;&#49353;&#51032; &#49552;&#51004;&#47196; &#47564;&#46308;&#50632;&#44256; &#52397;&#49353; &#51088;&#49353; &#44048;&#51004;&#47196; &#44536; &#50743;&#51012; &#49340;&#50520;&#45208;&#45768; &#51060;&#45716; &#44277;&#44368;&#54620; &#49324;&#46988;&#51032; &#47564;&#46304; &#44163;&#51060;&#50612;&#45768;&#50752; </span></span><span class="verse v10" data-usfm="JER.10.10"><span class="label">10</span><span class="content">&#50724;&#51649; &#50668;&#54840;&#50752;&#45716; &#52280; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#50689;&#50896;&#54620; &#50773;&#51060;&#49884;&#46972; &#44536; &#51652;&#45432;&#54616;&#49900;&#50640; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#44536; &#48516;&#45432;&#54616;&#49900;&#51012; &#50676;&#48169;&#51060; &#45733;&#55176; &#45817;&#52824; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.10.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#44057;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#52380;&#51648;&#47484; &#51667;&#51648; &#50500;&#45768;&#54620; &#49888;&#46308;&#51008; &#46405; &#50948;&#50640;&#49436;, &#51060; &#54616;&#45720; &#50500;&#47000;&#49436; &#47581;&#54616;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="JER.10.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44428;&#45733;&#51004;&#47196; &#46405;&#51012; &#51648;&#51004;&#49512;&#44256; &#44536; &#51648;&#54812;&#47196; &#49464;&#44228;&#47484; &#49464;&#50864;&#49512;&#44256; &#44536; &#47749;&#52384;&#47196; &#54616;&#45720;&#46308;&#51012; &#54196;&#49512;&#51004;&#47728; </span></span><span class="verse v13" data-usfm="JER.10.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#47785;&#49548;&#47532;&#47484; &#48156;&#54616;&#49888;&#51593; &#54616;&#45720;&#50640; &#47566;&#51008; &#47932;&#51060; &#49373;&#44592;&#45208;&#45768; &#44536;&#45716; &#46405; &#45149;&#50640;&#49436; &#44396;&#47492;&#51060; &#50724;&#47476;&#44172; &#54616;&#49884;&#47728; &#48708;&#47484; &#50948;&#54616;&#50668; &#48264;&#44060;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#44275;&#44036;&#50640;&#49436; &#48148;&#46988;&#51012; &#45236;&#49884;&#44144;&#45720; </span></span><span class="verse v14" data-usfm="JER.10.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#47560;&#45796; &#50864;&#51456;&#54616;&#44256; &#47924;&#49885;&#54616;&#46020;&#45796; &#44552; &#51109;&#49353;&#47560;&#45796; &#51088;&#44592;&#51032; &#51312;&#44033;&#54620; &#49888;&#49345;&#51004;&#47196; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536; &#48512;&#50612;&#47564;&#46304; &#50864;&#49345;&#51008; &#44144;&#51667; &#44163;&#51060;&#50836; &#44536; &#49549;&#50640; &#49373;&#44592;&#44032; &#50630;&#51020;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="JER.10.15"><span class="label">15</span><span class="content">&#44536;&#44163;&#46308;&#51008; &#54747; &#44163;&#51060;&#50836; &#47581;&#47161;&#46104;&#51060; &#47564;&#46304; &#44163;&#51064;&#51593; &#51669;&#48268;&#54616;&#49892; &#46412;&#50640; &#47736;&#47581;&#54624; &#44163;&#51060;&#45208; </span></span><span class="verse v16" data-usfm="JER.10.16"><span class="label">16</span><span class="content">&#50556;&#44273;&#51032; &#48516;&#44611;&#51008; &#51060;&#44057;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; &#44536;&#45716; &#47564;&#47932;&#51032; &#51312;&#49457;&#51088;&#50836; &#51060;&#49828;&#46972;&#50648;&#51008; &#44536; &#49328;&#50629;&#51032; &#51648;&#54028;&#46972; &#44536; &#51060;&#47492;&#51008; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JER.10.17"><span class="label">17</span><span class="content">&#50640;&#50892;&#49912;&#51064; &#44032;&#50868;&#45936; &#50505;&#51008; &#51088;&#50668; &#45348; &#44984;&#47084;&#48120;&#47484; &#51060; &#46405;&#50640;&#49436; &#49688;&#49845;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.10.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#51060; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#47484; &#51060;&#48264;&#50640;&#45716; &#45236;&#50612;&#45912;&#51656; &#44163;&#51060;&#46972; &#44536;&#46308;&#51012; &#44340;&#47213;&#44172; &#54616;&#50668; &#44648;&#45803;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JER.10.19"><span class="label">19</span><span class="content">&#49836;&#54532;&#45796; &#45236; &#49345;&#52376;&#50668; &#45236;&#44032; &#51473;&#49345;&#51012; &#45817;&#54616;&#50688;&#46020;&#45796; &#44536;&#47084;&#45208; &#45236;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#45716; &#52280;&#51004;&#47196; &#45208;&#51032; &#44256;&#45212;&#51060;&#46972; &#45236;&#44032; &#52280;&#50500;&#50556; &#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.10.20"><span class="label">20</span><span class="content">&#45236; &#51109;&#47561;&#51060; &#55036;&#54028;&#46104;&#44256; &#45208;&#51032; &#47784;&#46304; &#51460;&#51060; &#45130;&#50612;&#51276;&#51004;&#47728; &#45236; &#51088;&#45376;&#44032; &#45208;&#47484; &#46496;&#45208;&#44032;&#44256; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768; &#45236; &#51109;&#47561;&#51012; &#49464;&#50872; &#51088;&#50752; &#45236; &#51109;&#51012; &#52832; &#51088;&#44032; &#45796;&#49884; &#50630;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="JER.10.21"><span class="label">21</span><span class="content">&#47785;&#51088;&#46308;&#51008; &#50864;&#51456;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#52286;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#54805;&#53685;&#52824; &#47803;&#54616;&#47728; &#44536; &#47784;&#46304; &#50577;&#46524;&#45716; &#55145;&#50612;&#51276;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="JER.10.22"><span class="label">22</span><span class="content">&#46308;&#51012;&#52236;&#50612;&#45796; &#48513;&#48169;&#50640;&#49436;&#48512;&#53552; &#53356;&#44172; &#46496;&#46300;&#45716; &#54413;&#49457;&#51060; &#50724;&#45768; &#50976;&#45796; &#49457;&#51021;&#46308;&#47196; &#54889;&#54224;&#52992; &#54616;&#50668; &#49884;&#46993;&#51032; &#44144;&#52376;&#44032; &#46104;&#44172; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="JER.10.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#50508;&#44144;&#45768;&#50752; &#51064;&#49373;&#51032; &#44600;&#51060; &#51088;&#44592;&#50640;&#44172; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768; &#44152;&#51020;&#51012; &#51648;&#46020;&#54632;&#51060; &#44151;&#45716; &#51088;&#50640;&#44172; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.10.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#51669;&#44228;&#54616;&#50741;&#49884;&#46104; &#45320;&#44536;&#47084;&#51060; &#54616;&#49884;&#44256; &#51652;&#45432;&#47196; &#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#51452;&#44760;&#49436; &#45208;&#47196; &#50630;&#50612;&#51648;&#44172; &#54616;&#49892;&#44620; &#46160;&#47140;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="JER.10.25"><span class="label">25</span><span class="content">&#51452;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#50676;&#48169;&#44284; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#44592;&#46020;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51313;&#49549;&#46308;&#50640;&#44172; &#51452;&#51032; &#48516;&#45432;&#47484; &#48512;&#51004;&#49548;&#49436; &#44536;&#46308;&#51008; &#50556;&#44273;&#51012; &#50489;&#50612; &#49340;&#53020; &#47736;&#54616;&#44256; &#44536; &#44144;&#52376;&#47484; &#54889;&#54224;&#52992; &#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
