<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch2" data-usfm="JER.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.2.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#45768;&#46972; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v2" data-usfm="JER.2.2"><span class="label">2</span><span class="content">&#44032;&#49436; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51032; &#44480;&#50640; &#50808;&#52432; &#47568;&#54624;&#52236;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45348; &#49548;&#45380; &#46412;&#51032; &#50864;&#51032;&#50752; &#45348; &#44208;&#54844; &#46412;&#51032; &#49324;&#46993; &#44263; &#50472; &#49100;&#47532;&#51648; &#47803;&#54616;&#45716; &#46405;, &#44305;&#50556;&#50640;&#49436; &#50612;&#46523;&#44172; &#45208;&#47484; &#51335;&#50520;&#51020;&#51012; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#44592;&#50613;&#54616;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="JER.2.3"><span class="label">3</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#47932; &#44263; &#45208;&#51032; &#49548;&#49328; &#51473; &#52376;&#51020; &#50676;&#47588;&#44032; &#46104;&#50632;&#45208;&#45768; &#44536;&#47484; &#49340;&#53412;&#45716; &#51088;&#47732; &#45796; &#48268;&#51012; &#48155;&#50500; &#51116;&#50521;&#51012; &#47564;&#45228;&#51004;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JER.2.4"><span class="label">4</span><span class="content">&#50556;&#44273; &#51665;&#44284; &#51060;&#49828;&#46972;&#50648; &#51665; &#47784;&#46304; &#44032;&#51313;&#50500; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#51004;&#46972; </span></span><span class="verse v5" data-usfm="JER.2.5"><span class="label">5</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148; &#50676;&#51312;&#44032; &#45236;&#44172;&#49436; &#47924;&#49832; &#48520;&#51032;&#54632;&#51012; &#48372;&#50520;&#44288;&#45824; &#45208;&#47484; &#47680;&#47532;&#54616;&#44256; &#54728;&#53444;&#54620; &#44163;&#51012; &#46384;&#46972; &#54747;&#46104;&#51060; &#54665;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.2.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; &#44305;&#50556; &#44263; &#49324;&#47561;&#44284; &#44396;&#45929;&#51060; &#46405;, &#44036;&#51312;&#54616;&#44256; &#49324;&#47581;&#51032; &#51020;&#52840;&#54620; &#46405;, &#49324;&#46988;&#51060; &#45796;&#45768;&#51648; &#50500;&#45768;&#54616;&#44256; &#44144;&#51452;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#46405;&#51012; &#53685;&#44284;&#52992; &#54616;&#49884;&#45912; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#46356; &#44228;&#49884;&#45264; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="JER.2.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#44592;&#47492;&#51652; &#46405;&#50640; &#46308;&#50668; &#44536; &#44284;&#49892;&#44284; &#44536; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#47673;&#44172; &#54616;&#50688;&#44144;&#45720; &#45320;&#55148;&#44032; &#51060;&#47532;&#47196; &#46308;&#50612;&#50752;&#49436;&#45716; &#45236; &#46405;&#51012; &#45908;&#47101;&#55176;&#44256; &#45236; &#44592;&#50629;&#51012; &#44032;&#51613;&#55176; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="JER.2.8"><span class="label">8</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#46356; &#44228;&#49884;&#45264; &#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#48277; &#51105;&#51008; &#51088;&#46308;&#51008; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#47728; &#44288;&#47532;&#46308;&#46020; &#45208;&#47484; &#54637;&#44144;&#54616;&#47728; &#49440;&#51648;&#51088;&#46308;&#51008; &#48148;&#50508;&#51032; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#54616;&#44256; &#47924;&#51061;&#54620; &#44163;&#51012; &#51335;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JER.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50668;&#51204;&#55176; &#45320;&#55148;&#50752; &#45796;&#53804;&#44256; &#45320;&#55148; &#54980;&#49552;&#44284;&#46020; &#45796;&#53804;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.2.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#44611;&#46372; &#49452;&#46308;&#50640; &#44148;&#45320;&#44032; &#48372;&#47728; &#44172;&#45804;&#50640;&#46020; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#51060;&#44057;&#51008; &#51068;&#51032; &#50976;&#47924;&#47484; &#51088;&#49464;&#55176; &#49332;&#54196;&#48372;&#46972; </span></span><span class="verse v11" data-usfm="JER.2.11"><span class="label">11</span><span class="content">&#50612;&#45712; &#45208;&#46972;&#44032; &#44536; &#49888;&#51012; &#49888; &#50500;&#45772; &#44163;&#44284; &#48148;&#44988; &#51068;&#51060; &#51080;&#45712;&#45264; &#44536;&#47084;&#45208; &#45208;&#51032; &#48177;&#49457;&#51008; &#44536; &#50689;&#44305;&#51012; &#47924;&#51061;&#54620; &#44163;&#44284; &#48148;&#44984;&#50632;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="JER.2.12"><span class="label">12</span><span class="content">&#45320; &#54616;&#45720;&#50500; &#51060; &#51068;&#51012; &#51064;&#54616;&#50668; &#45440;&#46980;&#52236;&#50612;&#45796; &#49900;&#55176; &#46504;&#52236;&#50612;&#45796; &#46160;&#47140;&#50892;&#54624;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JER.2.13"><span class="label">13</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#46160;&#44032;&#51648; &#50501;&#51012; &#54665;&#54616;&#50688;&#45208;&#45768; &#44263; &#49373;&#49688;&#51032; &#44540;&#50896;&#46104;&#45716; &#45208;&#47484; &#48260;&#47536; &#44163;&#44284; &#49828;&#49828;&#47196; &#50885;&#45929;&#51060;&#47484; &#54032; &#44163;&#51064;&#45936; &#44536;&#44163;&#51008; &#47932;&#51012; &#51200;&#52629;&#51648; &#47803;&#54624; &#53552;&#51652; &#50885;&#45929;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.2.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#51333;&#51060;&#45264; &#50472;&#51333;&#51060;&#45264; &#50612;&#52236;&#54616;&#50668; &#54252;&#47196;&#44032; &#46104;&#50632;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.2.15"><span class="label">15</span><span class="content">&#50612;&#47536; &#49324;&#51088;&#46308;&#51060; &#45320;&#47484; &#54693;&#54616;&#50668; &#48512;&#47476;&#51670;&#51004;&#47728; &#49548;&#47532;&#47484; &#45216;&#47140; &#45348; &#46405;&#51012; &#54889;&#47924;&#52992; &#54616;&#50688;&#51004;&#47728; &#45348; &#49457;&#51021;&#46308;&#51008; &#48520;&#53440;&#49436; &#44144;&#48124;&#51060; &#50630;&#44172; &#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="JER.2.16"><span class="label">16</span><span class="content">&#45449;&#44284; &#45796;&#48148;&#45348;&#49828;&#51032; &#51088;&#49552;&#46020; &#45348; &#51221;&#49688;&#47532;&#47484; &#49345;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="JER.2.17"><span class="label">17</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#44600;&#47196; &#51064;&#46020;&#54624; &#46412;&#50640; &#45348;&#44032; &#45208;&#47484; &#46496;&#45224;&#51004;&#47196; &#51060;&#47484; &#51088;&#52712;&#54632;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v18" data-usfm="JER.2.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#49884;&#54848;&#51032; &#47932;&#51012; &#47560;&#49884;&#47140;&#44256; &#50528;&#44413; &#44600;&#50640; &#51080;&#51020;&#51008; &#50612;&#52252;&#51060;&#47728; &#46608; &#44536; &#54616;&#49688;&#47484; &#47560;&#49884;&#47140;&#44256; &#50519;&#49688;&#47476; &#44600;&#50640; &#51080;&#51020;&#51008; &#50612;&#52252;&#51060;&#45544; </span></span><span class="verse v19" data-usfm="JER.2.19"><span class="label">19</span><span class="content">&#45348; &#50501;&#51060; &#45320;&#47484; &#51669;&#44228;&#54616;&#44192;&#44256; &#45348; &#54056;&#50669;&#51060; &#45320;&#47484; &#52293;&#54624; &#44163;&#51060;&#46972; &#44536;&#47088;&#51593; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47548;&#44284; &#45348; &#49549;&#50640; &#45208;&#47484; &#44221;&#50808;&#54632;&#51060; &#50630;&#45716; &#44163;&#51060; &#50501;&#51060;&#50836; &#44256;&#53685;&#51064;&#51460; &#50508;&#46972; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JER.2.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#50715;&#51201;&#48512;&#53552; &#45348; &#47693;&#50640;&#47484; &#44734;&#44256; &#45348; &#44208;&#48149;&#51012; &#45130;&#51004;&#47728; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#49692;&#48373;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#44256; &#47784;&#46304; &#45458;&#51008; &#49328; &#50948;&#50752; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#49436; &#47800;&#51012; &#44413;&#54784; &#54665;&#51020;&#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.2.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#49692;&#51204;&#54620; &#52280; &#51333;&#51088; &#44263; &#44480;&#54620; &#54252;&#46020;&#45208;&#47924;&#47196; &#49900;&#50632;&#44144;&#45720; &#45236;&#44172; &#45824;&#54616;&#50668; &#51060;&#48169; &#54252;&#46020;&#45208;&#47924;&#51032; &#50501;&#54620; &#44032;&#51648;&#44032; &#46120;&#51008; &#50612;&#52252;&#51060;&#45544; </span></span><span class="verse v22" data-usfm="JER.2.22"><span class="label">22</span><span class="content">&#51452; &#50668;&#54840;&#50752; &#45236;&#44032; &#47568;&#54616;&#45432;&#46972; &#45348;&#44032; &#51135;&#47932;&#47196; &#49828;&#49828;&#47196; &#50491;&#51004;&#47728; &#49688;&#45796;&#54620; &#48708;&#45572;&#47484; &#50424;&#52236;&#46972;&#46020; &#45348; &#51396;&#50501;&#51060; &#50724;&#55176;&#47140; &#45236; &#50526;&#50640; &#44536;&#51200; &#51080;&#51004;&#47532;&#45768; </span></span><span class="verse v23" data-usfm="JER.2.23"><span class="label">23</span><span class="content">&#45348;&#44032; &#50612;&#52236; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#48148;&#50508;&#46308;&#51012; &#51335;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#44192;&#45712;&#45264; &#44264;&#51676;&#44592; &#49549;&#50640; &#51080;&#45716; &#45348; &#44600;&#51012; &#48372;&#46972; &#45348; &#54665;&#54620; &#48148;&#47484; &#50508;&#44163;&#51060;&#45768;&#46972; &#45320;&#45716; &#48156;&#51060; &#48736;&#47480; &#51210;&#51008; &#50516;&#50557;&#45824;&#44032; &#44536; &#44600;&#50640; &#50612;&#51648;&#47084;&#51060; &#45804;&#47548; &#44057;&#50520;&#51004;&#47728; </span></span><span class="verse v24" data-usfm="JER.2.24"><span class="label">24</span><span class="content">&#45320;&#45716; &#44305;&#50556;&#50640; &#51061;&#49689;&#54620; &#46308; &#50516;&#45208;&#44480;&#44032; &#44536; &#49457;&#50837;&#51060; &#46041;&#54616;&#48064;&#47196; &#54736;&#46497;&#44144;&#47548; &#44057;&#50520;&#46020;&#45796; &#44536; &#49457;&#50837;&#51032; &#46412;&#50640; &#45572;&#44032; &#44536;&#44163;&#51012; &#47561;&#51004;&#47532;&#50836; &#44536;&#44163;&#51012; &#52286;&#45716; &#51088;&#46308;&#51060; &#49688;&#44256;&#52824; &#50500;&#45768;&#54616;&#44256; &#44536;&#44163;&#51032; &#45804;&#50640; &#47564;&#45208;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="JER.2.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#46608; &#47568;&#54616;&#44592;&#47484; &#45348; &#48156;&#51012; &#51228;&#50612;&#54616;&#50668; &#48279;&#51008; &#48156;&#51060; &#46104;&#44172; &#47568;&#47728; &#47785;&#51012; &#44040;&#54616;&#44172; &#47568;&#46972; &#54616;&#50688;&#51004;&#45208; &#50724;&#51649; &#45320;&#45716; &#47568;&#54616;&#44592;&#47484; &#50500;&#45768;&#46972; &#51060;&#45716; &#54747;&#46108; &#47568;&#51060;&#46972; &#45236;&#44032; &#51060;&#48169; &#49888;&#51012; &#49324;&#46993;&#54616;&#50688;&#51008;&#51593; &#44536;&#47484; &#46384;&#46972; &#44032;&#44192;&#45432;&#46972; &#54616;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="JER.2.26"><span class="label">26</span><span class="content">&#46020;&#51201;&#51060; &#48537;&#46308;&#47532;&#47732; &#49688;&#52824;&#47484; &#45817;&#54632; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#51665; &#44263; &#44536; &#50773;&#46308;&#44284; &#51313;&#51109;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JER.2.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#47924;&#47484; &#54693;&#54616;&#50668; &#45320;&#45716; &#45208;&#51032; &#50500;&#48708;&#46972; &#54616;&#47728; &#46028;&#51012; &#54693;&#54616;&#50668; &#45320;&#45716; &#45208;&#47484; &#45235;&#50520;&#45796; &#54616;&#44256; &#44536; &#46321;&#51012; &#45236;&#44172;&#47196; &#54693;&#54616;&#44256; &#44536; &#50620;&#44404;&#51008; &#45236;&#44172;&#47196; &#54693;&#52824; &#50500;&#45768;&#54616;&#45796;&#44032; &#54872;&#45212;&#51012; &#45817;&#54624; &#46412;&#50640;&#45716; &#51060;&#47476;&#44592;&#47484; &#51068;&#50612;&#45208; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; &#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="JER.2.28"><span class="label">28</span><span class="content">&#45348;&#44032; &#47564;&#46304; &#45348; &#49888;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45544; &#44536;&#46308;&#51060; &#45320;&#51032; &#54872;&#45212;&#51012; &#45817;&#54624; &#46412;&#50640; &#44396;&#50896;&#54624; &#49688; &#51080;&#51004;&#47732; &#51068;&#50612;&#45216; &#44163;&#51060;&#45768;&#46972; &#50976;&#45796;&#50668; &#45320;&#51032; &#49888;&#46308;&#51060; &#45320;&#51032; &#49457;&#51021; &#49688;&#50752; &#44057;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="JER.2.29"><span class="label">29</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#45208;&#50752; &#45796;&#53820;&#51008; &#50612;&#52252;&#51060;&#45544; &#45320;&#55148;&#44032; &#45796; &#45236;&#44172; &#48276;&#44284;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.2.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.2.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51088;&#45376;&#47484; &#46412;&#47548;&#46020; &#47924;&#51061;&#54632;&#51008; &#44536;&#46308;&#46020; &#51669;&#52293;&#51012; &#48155;&#51648; &#50500;&#45768;&#54632;&#51060;&#46972; &#45320;&#55148; &#52860;&#51060; &#49324;&#45208;&#50868; &#49324;&#51088; &#44057;&#51060; &#45320;&#55148; &#49440;&#51648;&#51088;&#46308;&#51012; &#49340;&#53040;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JER.2.31"><span class="label">31</span><span class="content">&#45320;&#55148; &#51060; &#49464;&#45824;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#50612; &#48372;&#46972; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44305;&#50556;&#44032; &#46104;&#50632;&#50632;&#45712;&#45264; &#55121;&#50516;&#54620; &#46405;&#51060; &#46104;&#50632;&#50632;&#45712;&#45264; &#47924;&#49832; &#50672;&#44256;&#47196; &#45236; &#48177;&#49457;&#51060; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#45716; &#45459;&#50688;&#51004;&#45768; &#45796;&#49884; &#51452;&#44760;&#47196; &#44032;&#51648; &#50506;&#44192;&#45796; &#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.2.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.2.32"><span class="label">32</span><span class="content">&#52376;&#45376;&#44032; &#50612;&#52236; &#44536; &#54056;&#47932;&#51012; &#51082;&#44192;&#45712;&#45264; &#49888;&#48512;&#44032; &#50612;&#52236; &#44536; &#44256;&#50868; &#50743;&#51012; &#51082;&#44192;&#45712;&#45264; &#50724;&#51649; &#45236; &#48177;&#49457;&#51008; &#45208;&#47484; &#51082;&#50632;&#45208;&#45768; &#44536; &#45216; &#49688;&#45716; &#44228;&#49688;&#54624; &#49688; &#50630;&#44144;&#45720; </span></span><span class="verse v33" data-usfm="JER.2.33"><span class="label">33</span><span class="content">&#45348;&#44032; &#50612;&#52236; &#49324;&#46993;&#51012; &#50619;&#51004;&#47140;&#44256; &#45348; &#54665;&#50948;&#47484; &#50500;&#47492;&#45813;&#44172; &#44984;&#48120;&#45712;&#45264; &#44536;&#47084;&#48064;&#47196; &#45348; &#54665;&#50948;&#47484; &#50501;&#54620; &#50668;&#51088;&#46308;&#50640;&#44172;&#44620;&#51648; &#44032;&#47476;&#52452;&#51004;&#47728; </span></span><span class="verse v34" data-usfm="JER.2.34"><span class="label">34</span><span class="content">&#46608; &#45348; &#50743;&#45800;&#50640; &#51396; &#50630;&#45716; &#44032;&#45212;&#54620; &#51088;&#47484; &#51453;&#51064; &#54588;&#44032; &#47931;&#50632;&#45208;&#45768; &#44536;&#46308;&#51060; &#45812; &#44396;&#47693;&#51012; &#46763;&#51020;&#51012; &#51064;&#54632;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#51060; &#47784;&#46304; &#51068;&#47196; &#45320;&#47484; &#52293;&#47581;&#54632;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="JER.2.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#47924;&#51396;&#54616;&#45768; &#44536; &#51652;&#45432;&#44032; &#52280;&#51004;&#47196; &#45236;&#44172;&#49436; &#46496;&#45228;&#45796; &#54616;&#44144;&#45768;&#50752; &#48372;&#46972; &#45348; &#47568;&#51060; &#45208;&#45716; &#51396;&#47484; &#48276;&#52824; &#50500;&#45768;&#54616;&#50688;&#45796; &#54632;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#45320;&#47484; &#49900;&#54032;&#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="JER.2.36"><span class="label">36</span><span class="content">&#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45348; &#44600;&#51012; &#48148;&#44984;&#50612; &#48512;&#51648;&#47088;&#55176; &#46028;&#50500;&#45796;&#45768;&#45712;&#45544; &#45348;&#44032; &#50519;&#49688;&#47476;&#47196; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54632; &#44057;&#51060; &#50528;&#44413;&#51004;&#47196; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v37" data-usfm="JER.2.37"><span class="label">37</span><span class="content">&#45348;&#44032; &#46160; &#49552;&#51004;&#47196; &#45348; &#47672;&#47532;&#47484; &#49912;&#44256; &#44144;&#44592;&#49436;&#46020; &#45208;&#44032;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#51032;&#51648;&#54616;&#45716; &#51088;&#46308;&#51012; &#45208; &#50668;&#54840;&#50752;&#44032; &#48260;&#47160;&#51004;&#48064;&#47196; &#45348;&#44032; &#44536;&#46308;&#51012; &#51064;&#54616;&#50668; &#54805;&#53685;&#52824; &#47803;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
