<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch23" data-usfm="JER.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.23.1"><span class="label">1</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236; &#47785;&#51109;&#51032; &#50577; &#47924;&#47532;&#47484; &#47736;&#54616;&#47728; &#55145;&#45716; &#47785;&#51088;&#50640;&#44172; &#54868; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="JER.23.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#45236; &#48177;&#49457;&#51012; &#44592;&#47476;&#45716; &#47785;&#51088;&#50640;&#44172; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#45236; &#50577;&#47924;&#47532;&#47484; &#55145;&#51004;&#47728; &#44536;&#44163;&#51012; &#47792;&#50500;&#45236;&#44256; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#48372;&#46972; &#45236;&#44032; &#45320;&#55148;&#51032; &#50501;&#54665;&#51012; &#51064;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#48372;&#51025;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JER.23.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45236; &#50577; &#47924;&#47532;&#51032; &#45224;&#51008; &#51088;&#47484; &#44536; &#47792;&#47140;&#44052;&#45912; &#47784;&#46304; &#51648;&#48169;&#50640;&#49436; &#47784;&#50500;&#45236;&#50612; &#45796;&#49884; &#44536; &#50864;&#47532;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51032; &#49373;&#50977;&#51060; &#48264;&#49457;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="JER.23.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#44592;&#47476;&#45716; &#47785;&#51088;&#46308;&#51012; &#44536;&#46308; &#50948;&#50640; &#49464;&#50864;&#47532;&#45768; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#46160;&#47140;&#50892; &#54616;&#44144;&#45208; &#45440;&#46972;&#44144;&#45208; &#52629;&#51060; &#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JER.23.5"><span class="label">5</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#46412;&#44032; &#51060;&#47476;&#47532;&#45768; &#45236;&#44032; &#45796;&#50967;&#50640;&#44172; &#54620; &#51032;&#47196;&#50868; &#44032;&#51648;&#47484; &#51068;&#51004;&#53420; &#44163;&#51060;&#46972; &#44536;&#44032; &#50773;&#51060; &#46104;&#50612; &#51648;&#54812;&#47213;&#44172; &#54665;&#49324;&#54616;&#47728; &#49464;&#49345;&#50640;&#49436; &#44277;&#54217;&#44284; &#51221;&#51032;&#47484; &#54665;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.23.6"><span class="label">6</span><span class="content">&#44536;&#51032; &#45216;&#50640; &#50976;&#45796;&#45716; &#44396;&#50896;&#51012; &#50619;&#44192;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#54217;&#50504;&#55176; &#44144;&#54624; &#44163;&#51060;&#47728; &#44536; &#51060;&#47492;&#51008; &#50668;&#54840;&#50752; &#50864;&#47532;&#51032; &#51032;&#46972; &#51068;&#52972;&#51020;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="JER.23.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v8" data-usfm="JER.23.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51665; &#51088;&#49552;&#51012; &#48513;&#48169; &#46405;, &#44536; &#47784;&#46304; &#51923;&#44200;&#45228;&#45912; &#45208;&#46972;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#51088;&#44592; &#46405;&#50640; &#44144;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JER.23.9"><span class="label">9</span><span class="content">&#49440;&#51648;&#51088;&#46308;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#46972; &#45236; &#51473;&#49900;&#51060; &#49345;&#54616;&#47728; &#45236; &#47784;&#46304; &#48904;&#44032; &#46504;&#47532;&#47728; &#45236;&#44032; &#52712;&#54620; &#49324;&#46988; &#44057;&#51004;&#47728; &#54252;&#46020;&#51452;&#50640; &#51105;&#55180; &#49324;&#46988; &#44057;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#50752; &#44536; &#44144;&#47337;&#54620; &#47568;&#50432;&#51012; &#51064;&#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.23.10"><span class="label">10</span><span class="content">&#51060; &#46405;&#50640; &#54665;&#51020;&#54616;&#45716; &#51088;&#44032; &#44032;&#46301;&#54616;&#46020;&#45796; &#51200;&#51452;&#47196; &#51064;&#54616;&#50668; &#46405;&#51060; &#49836;&#54140;&#54616;&#47728; &#44305;&#50556;&#51032; &#52488;&#51109;&#46308;&#51060; &#47560;&#47476;&#45208;&#45768; &#44536;&#46308;&#51032; &#54665;&#50948;&#44032; &#50501;&#54616;&#44256; &#55192;&#50416;&#45716; &#44163;&#51060; &#51221;&#51649;&#54616;&#51648; &#47803;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="JER.23.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#49440;&#51648;&#51088;&#50752; &#51228;&#49324;&#51109;&#51060; &#45796; &#49324;&#53945;&#54620;&#51648;&#46972; &#45236;&#44032; &#45236; &#51665;&#50640;&#49436;&#46020; &#44536;&#46308;&#51032; &#50501;&#51012; &#48156;&#44204;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="JER.23.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51032; &#44600;&#51060; &#44536;&#46308;&#50640;&#44172; &#55121;&#50516; &#51473;&#50640; &#48120;&#45124;&#47084;&#50868; &#44275;&#44284; &#44057;&#51060; &#46104;&#44256; &#44536;&#46308;&#51060; &#48128;&#52840;&#51012; &#48155;&#50500; &#44536; &#44600;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#46972; &#44536;&#46308;&#51012; &#48268;&#54616;&#45716; &#54644;&#50640; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JER.23.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49324;&#47560;&#47532;&#50500; &#49440;&#51648;&#51088;&#46308; &#51473;&#50640; &#50864;&#47588;&#54632;&#51060; &#51080;&#51020;&#51012; &#48372;&#50520;&#45208;&#45768; &#44536;&#46308;&#51008; &#48148;&#50508;&#51012; &#51032;&#53441;&#54616;&#44256; &#50696;&#50616;&#54616;&#50668; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#44536;&#47495;&#46104;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v14" data-usfm="JER.23.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128; &#49440;&#51648;&#51088;&#46308; &#51473;&#50640;&#46020; &#44032;&#51613;&#54620; &#51068;&#51060; &#51080;&#51020;&#51012; &#48372;&#50520;&#45208;&#45768; &#44536;&#46308;&#51008; &#44036;&#51020;&#51012; &#54665;&#54616;&#47728; &#54665;&#50501;&#51088;&#51032; &#49552;&#51012; &#44403;&#44172; &#54616;&#50668; &#49324;&#46988;&#51004;&#47196; &#44536; &#50501;&#50640;&#49436; &#46028;&#51060;&#53428;&#51060; &#50630;&#44172; &#54616;&#50688;&#51008;&#51593; &#44536;&#46308;&#51008; &#45796; &#45236; &#50526;&#50640;&#49436; &#49548;&#46036; &#49324;&#46988;&#44284; &#45796;&#47492;&#51060; &#50630;&#44256; &#44536; &#44144;&#48124;&#51008; &#44256;&#47784;&#46972; &#49324;&#46988;&#44284; &#45796;&#47492;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.23.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#45236;&#44032; &#49440;&#51648;&#51088;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#50277;&#51012; &#47673;&#51060;&#47728; &#46021;&#54620; &#47932;&#51012; &#47560;&#49884;&#50864;&#47532;&#45768; &#51060;&#45716; &#49324;&#50501;&#51060; &#50696;&#47336;&#49332;&#47128; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172;&#47196;&#49436; &#45208;&#50752;&#49436; &#50728; &#46405;&#50640; &#54140;&#51664;&#51060;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.23.16"><span class="label">16</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#46972; &#44536;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#54747;&#46108; &#44163;&#51012; &#44032;&#47476;&#52824;&#45208;&#45768; &#44536;&#46308;&#51032; &#47568;&#54620; &#47925;&#49884;&#45716; &#51088;&#44592; &#47560;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#51032; &#51077;&#50640;&#49436; &#45208;&#50728; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JER.23.17"><span class="label">17</span><span class="content">&#54637;&#49345; &#44536;&#46308;&#51060; &#45208;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#54217;&#50504;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; &#54616;&#47728; &#46608; &#51088;&#44592; &#47560;&#51020;&#51032; &#44053;&#54085;&#54620;&#45824;&#47196; &#54665;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51116;&#50521;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JER.23.18"><span class="label">18</span><span class="content">&#45572;&#44032; &#50668;&#54840;&#50752;&#51032; &#54924;&#51032;&#50640; &#52280;&#50696;&#54616;&#50668; &#44536; &#47568;&#51012; &#50508;&#50500;&#46308;&#50632;&#51004;&#47728; &#45572;&#44032; &#44480;&#47484; &#44592;&#50872;&#50668; &#44536; &#47568;&#51012; &#46308;&#50632;&#45712;&#45544; </span></span><span class="verse v19" data-usfm="JER.23.19"><span class="label">19</span><span class="content">&#48372;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#45432;&#44032; &#48156;&#54616;&#50668; &#54253;&#54413;&#44284; &#54924;&#47532;&#48148;&#46988;&#52376;&#47100; &#50501;&#51064;&#51032; &#47672;&#47532;&#47484; &#52832; &#44163;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="JER.23.20"><span class="label">20</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#51032; &#45432;&#45716; &#45236; &#47560;&#51020;&#51032; &#46907;&#54616;&#45716;&#48148;&#47484; &#54665;&#54616;&#50668; &#51060;&#47336;&#44592;&#44620;&#51648;&#45716; &#49772;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#45320;&#55148;&#44032; &#47568;&#51068;&#50640; &#44536;&#44163;&#51012; &#50756;&#51204;&#55176; &#44648;&#45804;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JER.23.21"><span class="label">21</span><span class="content">&#51060; &#49440;&#51648;&#51088;&#46308;&#51008; &#45236;&#44032; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#50612;&#46020; &#45804;&#51020;&#51656;&#54616;&#47728; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#50612;&#46020; &#50696;&#50616;&#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v22" data-usfm="JER.23.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#51068; &#45208;&#51032; &#54924;&#51032;&#50640; &#52280;&#50696;&#54616;&#50688;&#45908;&#47732; &#45236; &#48177;&#49457;&#50640;&#44172; &#45236; &#47568;&#51012; &#46308;&#47140;&#49436; &#44536;&#46308;&#47196; &#50501;&#54620; &#44600;&#44284; &#50501;&#54620; &#54665;&#50948;&#50640;&#49436; &#46028;&#51060;&#53412;&#44172; &#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="JER.23.23"><span class="label">23</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#45716; &#44032;&#44620;&#50868;&#45936; &#54616;&#45208;&#45784;&#51060;&#50836; &#47676;&#45936; &#54616;&#45208;&#45784;&#51008; &#50500;&#45768;&#45264; </span></span><span class="verse v24" data-usfm="JER.23.24"><span class="label">24</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#49324;&#46988;&#51060; &#45236;&#44172; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47140;&#44256; &#45572;&#44032; &#51088;&#44592;&#47484; &#51008;&#48128;&#54620; &#44275;&#50640; &#49704;&#44600; &#49688; &#51080;&#44192;&#45712;&#45264; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#45716; &#52380;&#51648;&#50640; &#52649;&#47564;&#54616;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v25" data-usfm="JER.23.25"><span class="label">25</span><span class="content">&#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667;&#51012; &#50696;&#50616;&#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#51032; &#47568;&#50640; &#45236;&#44032; &#47805;&#49324;&#47484; &#50619;&#50632;&#45796; &#47805;&#49324;&#47484; &#50619;&#50632;&#45796; &#54632;&#51012; &#45236;&#44032; &#46308;&#50632;&#45432;&#46972; </span></span><span class="verse v26" data-usfm="JER.23.26"><span class="label">26</span><span class="content">&#44144;&#51667;&#51012; &#50696;&#50616;&#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#51060; &#50616;&#51228;&#44620;&#51648; &#51060; &#47560;&#51020;&#51012; &#54408;&#44192;&#45712;&#45264; &#44536;&#46308;&#51008; &#44536; &#47560;&#51020;&#51032; &#44036;&#44368;&#54620; &#44163;&#51012; &#50696;&#50616;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JER.23.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#49436;&#47196; &#47805;&#49324;&#47484; &#47568;&#54616;&#45768; &#44536; &#49373;&#44033;&#51064;&#51593; &#44536;&#46308;&#51032; &#50676;&#51312;&#44032; &#48148;&#50508;&#47196; &#51064;&#54616;&#50668; &#45236; &#51060;&#47492;&#51012; &#51082;&#50612;&#48260;&#47536; &#44163; &#44057;&#51060; &#45236; &#48177;&#49457;&#51004;&#47196; &#45236; &#51060;&#47492;&#51012; &#51082;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v28" data-usfm="JER.23.28"><span class="label">28</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#47805;&#49324;&#47484; &#50619;&#51008; &#49440;&#51648;&#51088;&#45716; &#47805;&#49324;&#47484; &#47568;&#54624; &#44163;&#51060;&#50836; &#45236; &#47568;&#51012; &#48155;&#51008; &#51088;&#45716; &#49457;&#49892;&#54632;&#51004;&#47196; &#45236; &#47568;&#51012; &#47568;&#54624; &#44163;&#51060;&#46972; &#44200;&#50752; &#48128;&#51012; &#50612;&#52236; &#48708;&#44368;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v29" data-usfm="JER.23.29"><span class="label">29</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236; &#47568;&#51060; &#48520; &#44057;&#51648; &#50500;&#45768;&#54616;&#45264; &#48152;&#49437;&#51012; &#52432;&#49436; &#48512;&#49828;&#47084;&#46888;&#47532;&#45716; &#48169;&#47581;&#51060; &#44057;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v30" data-usfm="JER.23.30"><span class="label">30</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#47084;&#48064;&#47196; &#48372;&#46972; &#49436;&#47196; &#45236; &#47568;&#51012; &#46020;&#51201;&#51656;&#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#51012; &#45236;&#44032; &#52824;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="JER.23.31"><span class="label">31</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#44536;&#46308;&#51060; &#54784;&#47484; &#45440;&#47140; &#44536;&#44032; &#47568;&#50432;&#54616;&#49512;&#45796; &#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#51012; &#45236;&#44032; &#52824;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="JER.23.32"><span class="label">32</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#44144;&#51667; &#47805;&#49324;&#47484; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#47728; &#44144;&#51667;&#44284; &#54747;&#46108; &#51088;&#47564;&#51004;&#47196; &#45236; &#48177;&#49457;&#51012; &#48120;&#54841;&#54616;&#44172; &#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#52824;&#47532;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#47749;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; &#44536;&#46308;&#51060; &#51060; &#48177;&#49457;&#50640;&#44172; &#50500;&#47924; &#50976;&#51061;&#51060; &#50630;&#45712;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="JER.23.33"><span class="label">33</span><span class="content">&#51060; &#48177;&#49457;&#51060;&#45208; &#49440;&#51648;&#51088;&#45208; &#51228;&#49324;&#51109;&#51060; &#45348;&#44172; &#47932;&#50612; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#50628;&#51473;&#54620; &#47568;&#50432;&#51060; &#47924;&#50631;&#51060;&#45544; &#54616;&#44144;&#46304; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#44592;&#47484; &#50628;&#51473;&#54620; &#47568;&#50432;&#51060; &#47924;&#50631;&#51060;&#45264; &#54616;&#45712;&#45264; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45320;&#55148;&#47484; &#48260;&#47532;&#47532;&#46972; &#54616;&#49512;&#44256;</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.23.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.23.34"><span class="label">34</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#51032; &#50628;&#51473;&#54620; &#47568;&#50432;&#51060;&#46972; &#54616;&#45716; &#49440;&#51648;&#51088;&#50640;&#44172;&#45208; &#51228;&#49324;&#51109;&#50640;&#44172;&#45208; &#48177;&#49457;&#50640;&#44172;&#45716; &#45236;&#44032; &#44536; &#49324;&#46988;&#44284; &#44536; &#51665;&#50640; &#48268;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256; </span></span><span class="verse v35" data-usfm="JER.23.35"><span class="label">35</span><span class="content">&#45320;&#45716; &#46608; &#47568; &#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#49436;&#47196; &#51060;&#50883;&#44284; &#54805;&#51228;&#50640;&#44172; &#47931;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#50631;&#51060;&#46972; &#51025;&#45813;&#54616;&#49512;&#51004;&#47728; &#47924;&#50631;&#51060;&#46972; &#47568;&#50432;&#54616;&#49512;&#45712;&#45544; &#54616;&#44256; </span></span><span class="verse v36" data-usfm="JER.23.36"><span class="label">36</span><span class="content">&#45796;&#49884;&#45716; &#50668;&#54840;&#50752;&#51032; &#50628;&#51473;&#54620; &#47568;&#50432;&#51060;&#46972; &#47568;&#54616;&#51648; &#47568;&#46972; &#44033; &#49324;&#46988;&#51032; &#47568;&#51060; &#51088;&#44592;&#50640;&#44172; &#51473;&#48268;&#51060; &#46104;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;, &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#47581;&#47161;&#46104;&#51060; &#50432;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v37" data-usfm="JER.23.37"><span class="label">37</span><span class="content">&#45320;&#45716; &#46608; &#49440;&#51648;&#51088;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#47924;&#50631;&#51060;&#46972; &#45824;&#45813;&#54616;&#49512;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#50631;&#51060;&#46972; &#47568;&#50432; &#54616;&#49512;&#45712;&#45544; </span></span><span class="verse v38" data-usfm="JER.23.38"><span class="label">38</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#50628;&#51473;&#54620; &#47568;&#50432;&#51060;&#46972; &#47568;&#54616;&#46020;&#45796; &#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#50612; &#50668;&#54840;&#50752;&#51032; &#50628;&#51473;&#54620; &#47568;&#50432;&#51060;&#46972; &#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#50612;&#46020; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#50628;&#51473;&#54620; &#47568;&#50432;&#51060;&#46972; &#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v39" data-usfm="JER.23.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#50728;&#51204;&#55176; &#51082;&#50612;&#48260;&#47532;&#47728; &#45236;&#44032; &#45320;&#55148;&#50752; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#51456; &#51060; &#49457;&#51021;&#51012; &#45236; &#50526;&#50640;&#49436; &#45236;&#50612;&#48260;&#47140; </span></span><span class="verse v40" data-usfm="JER.23.40"><span class="label">40</span><span class="content">&#45320;&#55148;&#47196; &#50689;&#50896;&#54620; &#52824;&#50837;&#44284; &#51082;&#51648; &#47803;&#54624; &#50689;&#44396;&#54620; &#49688;&#52824;&#47484; &#45817;&#52992; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
