<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch21" data-usfm="JER.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.21.1"><span class="label">1</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#47568;&#44592;&#50556;&#51032; &#50500;&#46308; &#48148;&#49828;&#54988;&#44284; &#51228;&#49324;&#51109; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308; &#49828;&#48148;&#45264;&#47484; &#48372;&#45236;&#50612; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50864;&#47532;&#47484; &#52824;&#45768; &#52397;&#52968;&#45824; &#45320;&#45716; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#54841;&#49884; &#44536; &#47784;&#46304; &#44592;&#49324;&#47196; &#50864;&#47532;&#47484; &#46020;&#50752; &#54665;&#54616;&#49884;&#47732; &#44536;&#44032; &#50864;&#47532;&#47484; &#46496;&#45208;&#47532;&#46972; &#54616;&#45912; &#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#47196;&#48512;&#53552; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#47568;&#50432;&#51060; &#51076;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JER.21.2"><span class="label">2</span><span class="content">(1&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v3" data-usfm="JER.21.3"><span class="label">3</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45320;&#55148;&#45716; &#49884;&#46300;&#44592;&#50556;&#50640;&#44172; &#51060;&#44057;&#51060; &#47568;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.21.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45320;&#55148;&#44032; &#49457;&#48150;&#50640;&#49436; &#48148;&#48296;&#47200; &#50773;&#44284; &#46608; &#45320;&#55148;&#47484; &#50640;&#50868; &#44040;&#45824;&#50500;&#51064;&#44284; &#49912;&#50864;&#45716;&#48148; &#45320;&#55148; &#49552;&#50640; &#44032;&#51652; &#48337;&#44592;&#47484; &#45236;&#44032; &#46028;&#51060;&#53420; &#44163;&#51060;&#50836; &#44536;&#46308;&#51012; &#51060; &#49457;&#51473;&#50640; &#47784;&#50500; &#46308;&#51060;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JER.21.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#46304; &#49552;&#44284; &#44053;&#54620; &#54036; &#44263; &#45432;&#50752; &#48516;&#44284; &#45824;&#45432;&#47196; &#52828;&#55176; &#45320;&#55148;&#47484; &#52832; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="JER.21.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#46608; &#51060; &#49457;&#50640; &#44144;&#51452;&#54616;&#45716; &#51088;&#47484; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060;&#45208; &#45796; &#52824;&#47532;&#45768; &#44536;&#46308;&#51060; &#53360; &#50684;&#48337;&#50640; &#51453;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="JER.21.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536; &#54980;&#50640; &#45236;&#44032; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#50752; &#44536; &#49888;&#54616;&#46308;&#44284; &#48177;&#49457;&#44284; &#48143; &#51060; &#49457;&#51021;&#50640;&#49436; &#50684;&#48337;&#44284; &#52860;&#44284; &#44592;&#44540;&#50640;&#49436; &#45224;&#51008; &#51088;&#47484; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#44284; &#44536; &#45824;&#51201;&#51032; &#49552;&#44284; &#44536; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#44536;&#44032; &#52860;&#45216;&#47196; &#44536;&#46308;&#51012; &#52824;&#46104; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#47728; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JER.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#46608; &#51060; &#48177;&#49457;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796; &#54616;&#46972; &#48372;&#46972; &#45236;&#44032; &#45320;&#55148; &#50526;&#50640; &#49373;&#47749;&#51032; &#44600;&#44284; &#49324;&#47581;&#51032; &#44600;&#51012; &#46160;&#50632;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.21.9"><span class="label">9</span><span class="content">&#51060; &#49457;&#50640; &#44144;&#51452;&#54616;&#45716; &#51088;&#45716; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#50640; &#51453;&#51004;&#47140;&#45768;&#50752; &#45320;&#55148;&#47484; &#50640;&#50868; &#44040;&#45824;&#50500;&#51064;&#50640;&#44172; &#45208;&#44032;&#49436; &#54637;&#48373;&#54616;&#45716; &#51088;&#45716; &#49332;&#47532;&#45768; &#44536;&#51032; &#49373;&#47749;&#51008; &#45432;&#47029;&#54620;&#44163; &#44057;&#51060; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="JER.21.10"><span class="label">10</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#50620;&#44404;&#51012; &#51060; &#49457;&#51004;&#47196; &#54693;&#54632;&#51008; &#48373;&#51012; &#50948;&#54632;&#51060; &#50500;&#45768;&#50836; &#54868;&#47484; &#50948;&#54632;&#51060;&#46972; &#51060; &#49457;&#51060; &#48148;&#48296;&#47200; &#50773;&#51032; &#49552;&#50640; &#48537;&#51076;&#51060; &#46112; &#44163;&#51060;&#50836; &#44536;&#45716; &#44536;&#44163;&#51012; &#48520;&#47196; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JER.21.11"><span class="label">11</span><span class="content">&#50976;&#45796; &#50773;&#51032; &#51665;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.21.12"><span class="label">12</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45796;&#50967;&#51032; &#51665;&#51060;&#50668; &#45320;&#45716; &#50500;&#52840;&#47560;&#45796; &#44277;&#54217;&#55176; &#54032;&#44208;&#54616;&#50668; &#53448;&#52712; &#45817;&#54620; &#51088;&#47484; &#50517;&#48149;&#51088;&#51032; &#49552;&#50640;&#49436; &#44148;&#51648;&#46972; &#44536;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#51032; &#50501;&#54665;&#51012; &#51064;&#54616;&#50668; &#45236; &#45432;&#44032; &#48520; &#44057;&#51060; &#51068;&#50612;&#45208;&#49436; &#49324;&#47476;&#47532;&#45768; &#45733;&#55176; &#45132; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="JER.21.13"><span class="label">13</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#44264;&#51676;&#44592;&#50752; &#54217;&#50896; &#48152;&#49437;&#51032; &#44144;&#48124;&#50500; &#48372;&#46972; &#45320;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#45572;&#44032; &#45236;&#47140;&#50752;&#49436; &#50864;&#47532;&#47484; &#52824;&#47532;&#50836; &#45572;&#44032; &#50864;&#47532;&#51032; &#44144;&#52376;&#50640; &#46308;&#50612; &#50724;&#47532;&#50836; &#54616;&#44144;&#45768;&#50752; &#45208;&#45716; &#45348; &#45824;&#51201;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="JER.21.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#54665;&#50948;&#45824;&#47196; &#48268;&#54624; &#44163;&#51060;&#50836; &#45236;&#44032; &#46608; &#49688;&#54400;&#50640; &#48520;&#51012; &#45459;&#50500; &#44536; &#49324;&#44221;&#51012; &#49324;&#47476;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
