<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch29" data-usfm="JER.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.29.1"><span class="label">1</span><span class="content">&#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#44057;&#51008; &#54200;&#51648;&#47484; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44200;&#44036; &#54252;&#47196; &#51473; &#45224;&#50500; &#51080;&#45716; &#51109;&#47196;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#48372;&#45236;&#50632;&#45716;&#45936; </span></span><span class="verse v2" data-usfm="JER.29.2"><span class="label">2</span><span class="content">&#46412;&#45716; &#50668;&#44256;&#45768;&#50556;&#50773;&#44284; &#44397;&#47784;&#50752; &#54872;&#44288;&#46308;&#44284; &#48143; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48169;&#48177;&#46308;&#44284; &#47785;&#44277;&#46308;&#44284; &#52384;&#44277;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46496;&#45212; &#54980;&#46972; </span></span><span class="verse v3" data-usfm="JER.29.3"><span class="label">3</span><span class="content">&#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#44032; &#48148;&#48296;&#47200;&#51004;&#47196; &#48372;&#45236;&#50612; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#50640;&#44172;&#47196; &#44032;&#44172; &#54620; &#49324;&#48152;&#51032; &#50500;&#46308; &#50648;&#46972;&#49324;&#50752; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308; &#44536;&#47560;&#47028;&#51032; &#49552;&#50640; &#50948;&#53441;&#54616;&#50688;&#45908;&#46972; &#51068;&#47104;&#51004;&#46104; </span></span><span class="verse v4" data-usfm="JER.29.4"><span class="label">4</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48148;&#48296;&#47200;&#51004;&#47196; &#49324;&#47196;&#51105;&#54784; &#44032;&#44172; &#54620; &#47784;&#46304; &#54252;&#47196;&#50640;&#44172; &#51060;&#44057;&#51060; &#51060;&#47476;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="JER.29.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#51665;&#51012; &#51667;&#44256; &#44144;&#44592; &#44144;&#54616;&#47728; &#51204;&#50896;&#51012; &#47564;&#46308;&#44256; &#44536; &#50676;&#47588;&#47484; &#47673;&#51004;&#46972; </span></span><span class="verse v6" data-usfm="JER.29.6"><span class="label">6</span><span class="content">&#50500;&#45236;&#47484; &#52712;&#54616;&#50668; &#51088;&#45376;&#47484; &#49373;&#49328;&#54616;&#47728; &#45320;&#55148; &#50500;&#46308;&#47196; &#50500;&#45236;&#47484; &#52712;&#54616;&#47728; &#45320;&#55148; &#46392;&#47196; &#45224;&#54200;&#51012; &#47582;&#50500; &#44536;&#46308;&#47196; &#51088;&#45376;&#47484; &#49373;&#49328;&#52992; &#54616;&#50668; &#45320;&#55148;&#47196; &#44144;&#44592;&#49436; &#48264;&#49457;&#54616;&#44256; &#49632;&#51092;&#54616;&#51648; &#50506;&#44172; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="JER.29.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#49324;&#47196;&#51105;&#54784; &#44032;&#44172; &#54620; &#44536; &#49457;&#51021;&#51032; &#54217;&#50504;&#54616;&#44592;&#47484; &#55192;&#50416;&#44256; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#46972; &#51060;&#45716; &#44536; &#49457;&#51060; &#54217;&#50504;&#54632;&#51004;&#47196; &#45320;&#55148;&#46020; &#54217;&#50504;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JER.29.8"><span class="label">8</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148; &#51473; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172;&#50752; &#48373;&#49696;&#50640;&#44172; &#54841;&#54616;&#51648; &#47568;&#47728; &#45320;&#55148;&#44032; &#44988;&#48148; &#45000;&#46020; &#49888;&#52397;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.29.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#50612;&#46020; &#44536;&#46308;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667;&#51012; &#50696;&#50616;&#54632;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JER.29.10"><span class="label">10</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48148;&#48296;&#47200;&#50640;&#49436; &#52832;&#49901;&#45380;&#51060; &#52264;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#44428;&#44256;&#54616;&#44256; &#45208;&#51032; &#49440;&#54620; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#49892;&#54665;&#54616;&#50668; &#45320;&#55148;&#47484; &#51060;&#44275;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.29.11"><span class="label">11</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#47484; &#54693;&#54620; &#45208;&#51032; &#49373;&#44033;&#51008; &#45236;&#44032; &#50500;&#45208;&#45768; &#51116;&#50521;&#51060; &#50500;&#45768;&#46972; &#44263; &#54217;&#50504;&#51060;&#50836; &#45320;&#55148; &#51109;&#47000;&#50640; &#49548;&#47581;&#51012; &#51452;&#47140;&#54616;&#45716; &#49373;&#44033;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="JER.29.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44172; &#48512;&#47476;&#51670;&#51004;&#47728; &#50752;&#49436; &#45236;&#44172; &#44592;&#46020;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#46308;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="JER.29.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#51204;&#49900;&#51004;&#47196; &#45208;&#47484; &#52286;&#44256; &#52286;&#51004;&#47732; &#45208;&#47484; &#47564;&#45208;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JER.29.14"><span class="label">14</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47564;&#45208;&#51648;&#44192;&#44256; &#45320;&#55148;&#47484; &#54252;&#47196;&#46108; &#51473;&#50640;&#49436; &#45796;&#49884; &#46028;&#50500;&#50724;&#44172; &#54616;&#46104; &#45236;&#44032; &#51923;&#50500; &#48372;&#45236;&#50632;&#45912; &#50676;&#48169;&#44284; &#47784;&#46304; &#44275;&#50640;&#49436; &#47784;&#50500; &#49324;&#47196;&#51105;&#54784; &#46496;&#45208;&#44172; &#54616;&#45912; &#48376; &#44275;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.29.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#48296;&#47200;&#50640;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#49440;&#51648;&#51088;&#46308;&#51012; &#51068;&#51004;&#53412;&#49512;&#45796; &#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.29.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#51032; &#50948;&#50640; &#50505;&#51008; &#50773;&#44284; &#51060; &#49457;&#50640; &#44144;&#54616;&#45716; &#47784;&#46304; &#48177;&#49457; &#44263; &#45320;&#55148;&#50752; &#54632;&#44760; &#54252;&#47196;&#46104;&#50612; &#44032;&#51648; &#50500;&#45768;&#54620; &#45320;&#55148; &#54805;&#51228;&#50640;&#44172; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JER.29.17"><span class="label">17</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236;&#50612; &#44536;&#46308;&#47196; &#50501;&#54616;&#50668; &#47673;&#51012; &#49688; &#50630;&#45716; &#50501;&#54620; &#47924;&#54868;&#44284; &#44057;&#44172; &#54616;&#44192;&#44256; </span></span><span class="verse v18" data-usfm="JER.29.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#51004;&#47196; &#44536;&#46308;&#51012; &#46384;&#47476;&#44172; &#54616;&#47728; &#44536;&#46308;&#51012; &#49464;&#44228; &#50676;&#48169; &#51473;&#50640; &#55145;&#50612; &#54617;&#45824;&#47484; &#45817;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#44536;&#46308;&#51012; &#51923;&#50500; &#48372;&#45240; &#50676;&#48169; &#51473;&#50640;&#49436; &#51200;&#51471;&#44144;&#47532;&#50752; &#45440;&#47016;&#44284; &#52824;&#49548;&#50752; &#47784;&#50837;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v19" data-usfm="JER.29.19"><span class="label">19</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#45236; &#51333; &#49440;&#51648;&#51088;&#46308;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236;&#46104; &#48512;&#51648;&#47088;&#55176; &#48372;&#45236;&#50632;&#51004;&#45208; &#44536;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#46307;&#51648; &#50500;&#45768; &#54632;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JER.29.20"><span class="label">20</span><span class="content">&#44536;&#47088;&#51593; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48148;&#48296;&#47200;&#51004;&#47196; &#48372;&#45240; &#45320;&#55148; &#47784;&#46304; &#54252;&#47196;&#50668; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#51012;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.29.21"><span class="label">21</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45236;&#44032; &#44264;&#46972;&#50556;&#51032; &#50500;&#46308; &#50500;&#54633;&#44284; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308; &#49884;&#46300;&#44592;&#50556;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#45432;&#46972; &#44536;&#46308;&#51008; &#45236; &#51060;&#47492;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#44144;&#51667;&#51012; &#50696;&#50616;&#54620; &#51088;&#46972; &#48372;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#44536;&#44032; &#45320;&#55148; &#47785;&#51204;&#50640;&#49436; &#44536;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="JER.29.22"><span class="label">22</span><span class="content">&#45320;&#55148; &#48148;&#48296;&#47200;&#50640; &#51080;&#45716; &#50976;&#45796; &#47784;&#46304; &#54252;&#47196;&#44032; &#44536;&#46308;&#47196; &#51200;&#51471;&#44144;&#47532;&#47484; &#49340;&#50500;&#49436; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47196; &#48148;&#48296;&#47200; &#50773;&#51060; &#48520;&#49332;&#46972; &#51453;&#51064; &#49884;&#46300;&#44592;&#50556;&#50752; &#50500;&#54633; &#44057;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#47532;&#45768; </span></span><span class="verse v23" data-usfm="JER.29.23"><span class="label">23</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#47581;&#47161;&#46104;&#51060; &#54665;&#54616;&#50668; &#44536; &#51060;&#50883;&#51032; &#50500;&#45236;&#50752; &#54665;&#51020;&#54616;&#47728; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#51648; &#50500;&#45768;&#54620; &#44144;&#51667;&#51012; &#45236; &#51060;&#47492;&#51004;&#47196; &#47568;&#54632;&#51060;&#45768;&#46972; &#45208;&#45716; &#50500;&#45716; &#51088;&#50836; &#51613;&#44144;&#51064;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="JER.29.24"><span class="label">24</span><span class="content">&#45320;&#45716; &#45712;&#54764;&#46988; &#49324;&#46988; &#49828;&#47560;&#50556;&#50640;&#44172; &#51060;&#44057;&#51060; &#47568;&#54616;&#50668; &#51060;&#47476;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.29.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.29.25"><span class="label">25</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#45348; &#51060;&#47492;&#51004;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308; &#49828;&#48148;&#45264;&#50752; &#47784;&#46304; &#51228;&#49324;&#51109;&#50640;&#44172; &#44544;&#51012; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v26" data-usfm="JER.29.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47196; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#47484; &#45824;&#49888;&#54616;&#50668; &#51228;&#49324;&#51109;&#51012; &#49340;&#50500; &#50668;&#54840;&#50752;&#51032; &#51665; &#50976;&#49324;&#47196; &#49464;&#50864;&#49900;&#51008; &#47924;&#47495; &#48120;&#52828; &#51088;&#50752; &#51088;&#52845; &#49440;&#51648;&#51088;&#47484; &#52265;&#44256;&#50640; &#52292;&#50864;&#47728; &#52860;&#51012; &#47700;&#50864;&#44172; &#54616;&#49900;&#51060;&#50612;&#45720; </span></span><span class="verse v27" data-usfm="JER.29.27"><span class="label">27</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45320;&#55148; &#51473;&#50640; &#51088;&#52845; &#49440;&#51648;&#51088;&#46972; &#54616;&#45716; &#50500;&#45208;&#46039; &#49324;&#46988; &#50696;&#47112;&#48120;&#50556;&#47484; &#52293;&#47581;&#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="JER.29.28"><span class="label">28</span><span class="content">&#45824;&#51200; &#44536;&#44032; &#48148;&#48296;&#47200;&#50640; &#51080;&#45716; &#50864;&#47532;&#50640;&#44172; &#54200;&#51648;&#54616;&#44592;&#47484; &#46412;&#44032; &#50724;&#47000;&#47532;&#45768; &#45320;&#55148;&#45716; &#51665;&#51012; &#51667;&#44256; &#44144;&#44592; &#44144;&#54616;&#47728; &#51204;&#50896;&#51012; &#47564;&#46308;&#44256; &#44536; &#50676;&#47588;&#47484; &#47673;&#51004;&#46972; &#54616;&#50688;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JER.29.29"><span class="label">29</span><span class="content">&#51228;&#49324;&#51109; &#49828;&#48148;&#45264;&#44032; &#49828;&#47560;&#50556;&#51032; &#44544;&#51012; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51069;&#50612; &#46308;&#47540; &#46412;&#50640; </span></span><span class="verse v30" data-usfm="JER.29.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.29.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.29.31"><span class="label">31</span><span class="content">&#45320;&#45716; &#47784;&#46304; &#54252;&#47196;&#50640;&#44172; &#44544;&#51012; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#45712;&#54764;&#46988; &#49324;&#46988; &#49828;&#47560;&#50556;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#49828;&#47560;&#50556;&#47484; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; &#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#54616;&#44256; &#45320;&#55148;&#47196; &#44144;&#51667;&#51012; &#48127;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v32" data-usfm="JER.29.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#45712;&#54764;&#46988; &#49324;&#46988; &#49828;&#47560;&#50556;&#50752; &#44536; &#51088;&#49552;&#51012; &#48268;&#54616;&#47532;&#45768; &#44536;&#44032; &#45208; &#50668;&#54840;&#50752;&#44760; &#54056;&#50669;&#54620; &#47568;&#51012; &#54616;&#50688;&#51020;&#51012; &#51064;&#54616;&#50668; &#51060; &#48177;&#49457; &#51473;&#50640; &#44144;&#54624; &#44536;&#51032; &#49324;&#46988;&#51060; &#54616;&#45208;&#46020; &#50630;&#51012; &#44163;&#51060;&#46972; &#45236;&#44032; &#45236; &#48177;&#49457;&#50640;&#44172; &#54665;&#54616;&#47140; &#54616;&#45716; &#49440;&#54620; &#51068;&#51012; &#44536;&#44032; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
