<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch22" data-usfm="JER.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.22.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#45716; &#50976;&#45796; &#50773;&#51032; &#51665;&#50640; &#45236;&#47140;&#44032;&#49436; &#44144;&#44592;&#49436; &#51060;&#47484; &#49440;&#50616;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="JER.22.2"><span class="label">2</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#45796;&#50967;&#51032; &#50948;&#50640; &#50505;&#51008; &#50976;&#45796; &#50773;&#51060;&#50668; &#45320;&#50752; &#45348; &#49888;&#54616;&#50752; &#51060; &#47928;&#46308;&#47196; &#46308;&#50612;&#50724;&#45716; &#45348; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JER.22.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#44032; &#44277;&#54217;&#44284; &#51221;&#51032;&#47484; &#54665;&#54616;&#50668; &#53448;&#52712; &#45817;&#54620; &#51088;&#47484; &#50517;&#48149;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#44148;&#51648;&#44256; &#51060;&#48169;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50517;&#51228;&#54616;&#44144;&#45208; &#54617;&#45824;&#54616;&#51648; &#47568;&#47728; &#51060;&#44275;&#50640;&#49436; &#47924;&#51396;&#54620; &#54588;&#47484; &#55128;&#47532;&#51648; &#47568;&#46972; </span></span><span class="verse v4" data-usfm="JER.22.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#52280;&#51004;&#47196; &#51060; &#47568;&#51012; &#51456;&#54665;&#54616;&#47732; &#45796;&#50967;&#51032; &#50948;&#50640; &#50505;&#51012; &#50773;&#46308;&#44284; &#49888;&#54616;&#46308;&#44284; &#48177;&#49457;&#51060; &#48337;&#44144;&#50752; &#47568;&#51012; &#53440;&#44256; &#51060;&#51665; &#47928;&#51004;&#47196; &#46308;&#50612; &#50724;&#44172; &#46104;&#47532;&#46972;&#47560;&#45716; </span></span><span class="verse v5" data-usfm="JER.22.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#51060; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#45208;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#51060; &#51665;&#51060; &#54889;&#47924;&#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JER.22.6"><span class="label">6</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#50976;&#45796; &#50773;&#51032; &#51665;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45348;&#44032; &#45236;&#44172; &#44600;&#47476;&#50519; &#44057;&#44256; &#47112;&#48148;&#45436;&#51032; &#44845;&#45824;&#44592; &#44057;&#51004;&#45208; &#45236;&#44032; &#51221;&#45397;&#55176; &#45320;&#47196; &#44305;&#50556;&#50752; &#44144;&#48124;&#51060; &#50630;&#45716; &#49457;&#51012; &#47564;&#46308; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="JER.22.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320; &#54028;&#47736;&#54624; &#51088;&#47484; &#51456;&#48708;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#44033;&#44592; &#49552;&#50640; &#48337;&#44592;&#47484; &#44032;&#51648;&#44256; &#45348; &#50500;&#47492;&#45796;&#50868; &#48177;&#54693;&#47785;&#51012; &#52237;&#50612; &#48520;&#50640; &#45912;&#51648;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JER.22.8"><span class="label">8</span><span class="content">&#50668;&#47084; &#45208;&#46972; &#49324;&#46988;&#51060; &#51060; &#49457;&#51004;&#47196; &#51648;&#45208;&#47728; &#54588;&#52264; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44032; &#51060; &#53360; &#49457;&#50640; &#51060;&#44057;&#51060; &#54665;&#54632;&#51008; &#50612;&#52252;&#51064;&#44256; &#54616;&#44192;&#44256; </span></span><span class="verse v9" data-usfm="JER.22.9"><span class="label">9</span><span class="content">&#45824;&#45813;&#54616;&#44592;&#45716; &#51060;&#45716; &#44536;&#46308;&#51060; &#51088;&#44592; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#51012; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#51208;&#54616;&#44256; &#44536;&#47484; &#49452;&#44596; &#50672;&#44256;&#46972; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JER.22.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#51453;&#51008; &#51088;&#47484; &#50948;&#54616;&#50668; &#50872;&#51648; &#47568;&#47728; &#44536;&#47484; &#50948;&#54616;&#50668; &#50528;&#53685;&#54616;&#51648; &#47568;&#44256; &#51105;&#54784;&#44036; &#51088;&#47484; &#50948;&#54616;&#50668; &#49836;&#54588; &#50872;&#46972; &#44536;&#45716; &#45796;&#49884; &#46028;&#50500;&#50752;&#49436; &#44536; &#44256;&#44397;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.22.11"><span class="label">11</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#50976;&#45796;&#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#44263; &#44536; &#50500;&#48708; &#50836;&#49884;&#50556;&#47484; &#51060;&#50612; &#50773;&#51060; &#46104;&#50632;&#45796;&#44032; &#51060;&#44275;&#50640;&#49436; &#45208;&#44036; &#49332;&#47352;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#45432;&#46972; &#44536;&#44032; &#51060;&#44275;&#51004;&#47196; &#45796;&#49884; &#46028;&#50500;&#50724;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v12" data-usfm="JER.22.12"><span class="label">12</span><span class="content">&#51105;&#54784;&#44036; &#44275;&#50640;&#49436; &#51453;&#51004;&#47532;&#45768; &#51060; &#46405;&#51012; &#45796;&#49884; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="JER.22.13"><span class="label">13</span><span class="content">&#48520;&#51032;&#47196; &#44536; &#51665;&#51012; &#49464;&#50864;&#47728; &#48520;&#44277;&#54217;&#51004;&#47196; &#44536; &#45796;&#46973;&#48169;&#51012; &#51648;&#51004;&#47728; &#44536; &#51060;&#50883;&#51012; &#44256;&#50857;&#54616;&#44256; &#44536; &#44256;&#44032;&#47484; &#51452;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868; &#51080;&#51012;&#52240;&#51200;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.22.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#44305;&#45824;&#54620; &#51665;&#44284; &#44305;&#54876;&#54620; &#45796;&#46973;&#48169;&#51012; &#51648;&#51004;&#47532;&#46972; &#54616;&#44256; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#52285;&#51012; &#47564;&#46308;&#44256; &#44536;&#44163;&#50640; &#48177;&#54693;&#47785;&#51004;&#47196; &#51077;&#55176;&#44256; &#48521;&#51008; &#48731;&#51004;&#47196; &#52832;&#54616;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="JER.22.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#48177;&#54693;&#47785;&#51004;&#47196; &#51665; &#51667;&#44592;&#47484; &#44221;&#51137;&#54616;&#48064;&#47196; &#50773;&#51060; &#46112; &#49688; &#51080;&#44192;&#45712;&#45264; &#45348; &#50500;&#48708;&#44032; &#47673;&#51004;&#47728; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#44277;&#54217;&#44284; &#51032;&#47532;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44536; &#46412;&#50640; &#44536;&#44032; &#54805;&#53685;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.22.16"><span class="label">16</span><span class="content">&#44536;&#45716; &#44032;&#45212;&#54620; &#51088;&#50752; &#44417;&#54605;&#54620; &#51088;&#47484; &#49888;&#50896;&#54616;&#44256; &#54805;&#53685;&#54616;&#50688;&#45208;&#45768; &#51060;&#44163;&#51060; &#45208;&#47484; &#50510;&#51060; &#50500;&#45768;&#45264; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JER.22.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45348; &#45576;&#44284; &#47560;&#51020;&#51008; &#53456;&#45224;&#44284; &#47924;&#51396;&#54620; &#54588;&#47484; &#55128;&#47548;&#44284; &#50517;&#48149;&#44284; &#44053;&#54252;&#47484; &#54665;&#54616;&#47140; &#54624; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JER.22.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608;&#50640;&#44172; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#47924;&#47532;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#49836;&#54532;&#45796; &#45236; &#54805;&#51228;&#50668;, &#49836;&#54532;&#45796; &#45236; &#51088;&#47588;&#50668; &#54616;&#47728; &#53685;&#44257;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; &#44536;&#47484; &#50948;&#54616;&#50668; &#49836;&#54532;&#45796; &#51452;&#50668; &#49836;&#54532;&#45796; &#44536; &#50689;&#44305;&#51060;&#50668; &#54616;&#47728; &#53685;&#44257;&#54616;&#51648;&#46020; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="JER.22.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#45132;&#47140; &#50696;&#47336;&#49332;&#47128; &#47928;&#48150;&#50640; &#45912;&#51648;&#50864;&#44256; &#45208;&#44480; &#44057;&#51060; &#47588;&#51109;&#54632;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="JER.22.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#47112;&#48148;&#45436;&#50640; &#50732;&#46972; &#50808;&#52824;&#47728; &#48148;&#49328;&#50640;&#49436; &#45348; &#49548;&#47532;&#47484; &#45458;&#51060;&#47728; &#50500;&#48148;&#47548;&#50640;&#49436; &#50808;&#52824;&#46972; &#51060;&#45716; &#45320;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#45796; &#47736;&#47581;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.22.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#54217;&#50504;&#54624; &#46412;&#50640; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#50688;&#51004;&#45208; &#45348; &#47568;&#51060; &#45208;&#45716; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#45208;&#45768; &#45348;&#44032; &#50612;&#47140;&#49436;&#48512;&#53552; &#45236; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54632;&#51060; &#45348; &#49845;&#44288;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="JER.22.22"><span class="label">22</span><span class="content">&#45348; &#47785;&#51088;&#46308;&#51008; &#45796; &#48148;&#46988;&#50640; &#49340;&#53412;&#50872; &#44163;&#51060;&#50836; &#45320;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#51008; &#49324;&#47196;&#51105;&#54784; &#44032;&#47532;&#45768; &#44536; &#46412;&#50640; &#45348;&#44032; &#48152;&#46300;&#49884; &#45348; &#47784;&#46304; &#50501;&#51012; &#51064;&#54616;&#50668; &#49688;&#52824;&#50752; &#50837;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="JER.22.23"><span class="label">23</span><span class="content">&#47112;&#48148;&#45436;&#50640; &#44144;&#54616;&#50668; &#48177;&#54693;&#47785;&#50640; &#44611;&#46308;&#51060;&#45716; &#51088;&#50668; &#50668;&#51064;&#51032; &#54644;&#49328;&#54616;&#45716; &#44256;&#53685; &#44057;&#51008; &#44256;&#53685;&#51060; &#45348;&#44172; &#51076;&#54624; &#46412;&#50640; &#45320;&#51032; &#44032;&#47144;&#54632;&#51060; &#50620;&#47560;&#45208; &#49900;&#54616;&#47028; </span></span><span class="verse v24" data-usfm="JER.22.24"><span class="label">24</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#51032; &#49334;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308; &#45320; &#44256;&#45768;&#50556;&#44032; &#45208;&#51032; &#50724;&#47480;&#49552;&#51032; &#51064;&#51109;&#48152;&#51648;&#46972; &#54624;&#52236;&#46972;&#46020; &#45236;&#44032; &#48764;&#50612; </span></span><span class="verse v25" data-usfm="JER.22.25"><span class="label">25</span><span class="content">&#45348; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#51032; &#49552;&#44284; &#45320;&#51032; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#51032; &#49552; &#44263; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#44284; &#44040;&#45824;&#50500;&#51064;&#51032; &#49552;&#50640; &#51460; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="JER.22.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#45320;&#47484; &#45235;&#51008; &#50612;&#48120;&#47484; &#45320;&#55148;&#44032; &#45208;&#51648; &#50500;&#45768;&#54620; &#45796;&#47480; &#51648;&#48169;&#50640; &#51923;&#50500;&#45236;&#47532;&#45768; &#45320;&#55148;&#44032; &#44144;&#44592;&#49436; &#51453;&#44256; </span></span><span class="verse v27" data-usfm="JER.22.27"><span class="label">27</span><span class="content">&#45320;&#55148; &#47560;&#51020;&#50640; &#46028;&#50500;&#50724;&#44592;&#47484; &#49324;&#47784;&#54616;&#45716; &#46405;&#50640; &#46028;&#50500; &#50724;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="JER.22.28"><span class="label">28</span><span class="content">&#51060; &#49324;&#46988; &#44256;&#45768;&#50556;&#45716; &#52380;&#54620; &#54028;&#44592;&#45264; &#51339;&#50500;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44536;&#47495;&#51060;&#45264; &#50612;&#52236;&#54616;&#50668; &#44536;&#50752; &#44536; &#51088;&#49552;&#51060; &#51923;&#44200;&#45208;&#49436; &#50508;&#51648; &#47803;&#54616;&#45716; &#46405;&#50640; &#46308;&#50612;&#44052;&#45716;&#44256; </span></span><span class="verse v29" data-usfm="JER.22.29"><span class="label">29</span><span class="content">&#46405;&#51060;&#50668;, &#46405;&#51060;&#50668;, &#46405;&#51060;&#50668;, &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="JER.22.30"><span class="label">30</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#51060; &#49324;&#46988;&#51060; &#47924;&#51088;&#54616;&#44192;&#44256; &#44536; &#54217;&#49373;&#50640; &#54805;&#53685;&#52824; &#47803;&#54624; &#51088;&#46972; &#44592;&#47197;&#54616;&#46972; &#51060;&#45716; &#44536; &#51088;&#49552; &#51473; &#54805;&#53685;&#54616;&#50668; &#45796;&#50967;&#51032; &#50948;&#50640; &#50505;&#50500; &#50976;&#45796;&#47484; &#45796;&#49828;&#47540; &#49324;&#46988;&#51060; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
