<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch27" data-usfm="JER.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.27.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608;&#51032; &#51593;&#50948;&#54620;&#51648; &#50724;&#47000;&#51648; &#50500;&#45768;&#54616;&#50668;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#51004;&#47196; &#45208; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51060;&#47476;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JER.27.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51460;&#44284; &#47693;&#50640;&#47484; &#47564;&#46308;&#50612; &#45348; &#47785;&#50640; &#50617;&#44256; </span></span><span class="verse v3" data-usfm="JER.27.3"><span class="label">3</span><span class="content">&#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#47484; &#48372;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640; &#50728; &#49324;&#49888;&#46308;&#51032; &#49552;&#50640;&#46020; &#44536;&#44163;&#51012; &#48537;&#50668; &#50640;&#46036; &#50773;&#44284; &#47784;&#50517; &#50773;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#50773;&#44284; &#46160;&#47196; &#50773;&#44284; &#49884;&#46024; &#50773;&#50640;&#44172; &#48372;&#45236;&#47728; </span></span><span class="verse v4" data-usfm="JER.27.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44536; &#51452;&#50640;&#44172; &#51060;&#47476;&#44172; &#54616;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#45716; &#45320;&#55148; &#51452;&#50640;&#44172; &#51060;&#44057;&#51060; &#44256;&#54616;&#46972; </span></span><span class="verse v5" data-usfm="JER.27.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#45236; &#53360; &#45733;&#44284; &#45208;&#51032; &#46304; &#54036;&#47196; &#46405;&#44284; &#44536; &#50948;&#50640; &#51080;&#45716; &#49324;&#46988;&#44284; &#51664;&#49849;&#46308;&#51012; &#47564;&#46308;&#44256; &#45208;&#51032; &#49548;&#44204;&#50640; &#50739;&#51008;&#45824;&#47196; &#46405;&#51012; &#49324;&#46988;&#50640;&#44172; &#51452;&#50632;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="JER.27.6"><span class="label">6</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#51060; &#47784;&#46304; &#46405;&#51012; &#45236; &#51333; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#50640; &#51452;&#44256; &#46608; &#46308;&#51664;&#49849;&#46308;&#51012; &#44536;&#50640;&#44172; &#51452;&#50612;&#49436; &#48512;&#47532;&#44172; &#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="JER.27.7"><span class="label">7</span><span class="content">&#50676;&#48169;&#51060; &#44536;&#50752; &#44536; &#50500;&#46308;&#44284; &#49552;&#51088;&#47484; &#49452;&#44592;&#47532;&#46972; &#44536;&#51032; &#46405;&#51032; &#44592;&#54620;&#51060; &#51060;&#47476;&#47732; &#50668;&#47084; &#45208;&#46972;&#50752; &#53360; &#50773;&#51060; &#44536;&#47196; &#51088;&#44592;&#47484; &#49452;&#44592;&#44172; &#54616;&#47532;&#46972; &#47560;&#45716; </span></span><span class="verse v8" data-usfm="JER.27.8"><span class="label">8</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51012; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#45716; &#44397;&#48124;&#51060;&#45208; &#44536; &#47785;&#51004;&#47196; &#48148;&#48296;&#47200; &#50773;&#51032; &#47693;&#50640;&#47484; &#47700;&#51648; &#50500;&#45768;&#54616;&#45716; &#48177;&#49457;&#51008; &#45236;&#44032; &#44536;&#51032; &#49552;&#51004;&#47196; &#51652;&#47736;&#49884;&#53412;&#44592;&#44620;&#51648; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#51004;&#47196; &#48268;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JER.27.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#49440;&#51648;&#51088;&#45208; &#45320;&#55148; &#48373;&#49696;&#51060;&#45208; &#45320;&#55148; &#45000;&#44984;&#45716; &#51088;&#45208; &#45320;&#55148; &#49696;&#49324;&#45208; &#45320;&#55148; &#50836;&#49696;&#44061;&#51060; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#48148;&#48296;&#47200; &#50773;&#51012; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50668;&#46020; &#46307;&#51648; &#47568;&#46972; </span></span><span class="verse v10" data-usfm="JER.27.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#44144;&#51667;&#51012; &#50696;&#50616;&#54616;&#50668;&#49436; &#45320;&#55148;&#47196; &#45320;&#55148; &#46405;&#50640;&#49436; &#47680;&#47532; &#46496;&#45208;&#44172; &#54616;&#47728; &#46608; &#45208;&#47196; &#45320;&#55148;&#47484; &#47792;&#50500;&#45236;&#44172; &#54616;&#47728; &#45320;&#55148;&#47484; &#47736;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.27.11"><span class="label">11</span><span class="content">&#50724;&#51649; &#44536; &#47785;&#51004;&#47196; &#48148;&#48296;&#47200; &#50773;&#51032; &#47693;&#50640;&#47484; &#47700;&#44256; &#44536;&#47484; &#49452;&#44592;&#45716; &#45208;&#46972;&#45716; &#45236;&#44032; &#44536;&#46308;&#51012; &#44536; &#46405;&#50640; &#47672;&#47932;&#47084;&#49436; &#48173;&#51012; &#44040;&#47728; &#44144;&#44592; &#44144;&#54616;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JER.27.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51060; &#47784;&#46304; &#47568;&#50432;&#45824;&#47196; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#44284; &#48177;&#49457;&#51008; &#47785;&#51004;&#47196; &#48148;&#48296;&#47200; &#50773;&#51032; &#47693;&#50640;&#47484; &#47700;&#44256; &#44536;&#50752; &#44536; &#48177;&#49457;&#51012; &#49452;&#44592;&#49548;&#49436; &#44536;&#47532;&#54616;&#47732; &#49332;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.27.13"><span class="label">13</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50773;&#44284; &#50773;&#51032; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#48296;&#47200; &#50773;&#51012; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#45716; &#45208;&#46972;&#50640; &#45824;&#54616;&#50668; &#54616;&#49888; &#47568;&#50432; &#44057;&#51060; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#50640; &#51453;&#51004;&#47140; &#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v14" data-usfm="JER.27.14"><span class="label">14</span><span class="content">&#50773;&#44284; &#48177;&#49457;&#50640;&#44172; &#48148;&#48296;&#47200; &#50773;&#51012; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716; &#49440;&#51648;&#51088;&#51032; &#47568;&#51012; &#46307;&#51648; &#47560;&#49548;&#49436; &#44536;&#46308;&#51008; &#44144;&#51667;&#51012; &#50696;&#50616;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="JER.27.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; &#44536;&#46308;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667;&#51012; &#50696;&#50616;&#54616;&#45768; &#45236;&#44032; &#45320;&#55148;&#47484; &#47792;&#50500;&#45236;&#47728; &#45320;&#55148;&#50752; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#44592;&#50640; &#51060;&#47476;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="JER.27.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#46608; &#51228;&#49324;&#51109;&#46308;&#44284; &#44536; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#50668;&#54840;&#50752;&#51032; &#51665; &#44592;&#44396;&#47484; &#51060;&#51228; &#48148;&#48296;&#47200;&#50640;&#49436; &#49549;&#55176; &#46028;&#47140;&#50724;&#47532;&#46972;&#44256; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#54616;&#45716; &#49440;&#51648;&#51088;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#46972; &#51060;&#45716; &#44536;&#46308;&#51060; &#44144;&#51667;&#51012; &#50696;&#50616;&#54632;&#51060;&#45768;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="JER.27.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51012; &#46307;&#51648; &#47568;&#44256; &#48148;&#48296;&#47200; &#50773;&#51012; &#49452;&#44592;&#46972; &#44536;&#47532;&#54616;&#47732; &#49332;&#47532;&#46972; &#50612;&#52236;&#54616;&#50668; &#51060; &#49457;&#51004;&#47196; &#54889;&#47924;&#51648;&#44032; &#46104;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="JER.27.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#49440;&#51648;&#51088;&#51060;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#44536;&#46308;&#50640;&#44172; &#51080;&#51012;&#52240;&#45824; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640;&#50752; &#50976;&#45796; &#50773;&#51032; &#51665;&#50640;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#45224;&#50500; &#51080;&#45716; &#44592;&#44396;&#44032; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44200;&#44032;&#51648; &#50506;&#46020;&#47197; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760; &#44396;&#54616;&#50668;&#50556; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JER.27.19"><span class="label">19</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46181;&#46308;&#44284; &#45451;&#48148;&#45796;&#50752; &#48155;&#52840;&#46308;&#44284; &#48143; &#51060; &#49457;&#50640; &#45224;&#50500; &#51080;&#45716; &#44592;&#44396;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.27.20"><span class="label">20</span><span class="content">&#51060;&#44163;&#51008; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308; &#50668;&#44256;&#45768;&#50556;&#50752; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#44480;&#51313;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48148;&#48296;&#47200;&#51004;&#47196; &#49324;&#47196;&#51105;&#50500; &#50734;&#44600; &#46412;&#50640; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45912; &#44163;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="JER.27.21"><span class="label">21</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640;&#50752; &#50976;&#45796; &#50773;&#51032; &#51665;&#50640;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#45224;&#50500; &#51080;&#45716; &#44536; &#44592;&#44396;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; </span></span><span class="verse v22" data-usfm="JER.27.22"><span class="label">22</span><span class="content">&#44536;&#44163;&#46308;&#51060; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44608;&#51012; &#51077;&#44256; &#45236;&#44032; &#51060;&#44163;&#51012; &#46028;&#50500;&#48372;&#45716; &#45216;&#44620;&#51648; &#44144;&#44592; &#51080;&#51012; &#44163;&#51060;&#45768;&#46972; &#44536; &#54980;&#50640; &#45236;&#44032; &#44536;&#44163;&#51012; &#50734;&#44200; &#51060;&#44275;&#50640; &#45796;&#49884; &#46160;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
