<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch20" data-usfm="JER.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.20.1"><span class="label">1</span><span class="content">&#51228;&#49324;&#51109; &#51076;&#47708;&#51032; &#50500;&#46308; &#48148;&#49828;&#54988;&#51008; &#50668;&#54840;&#50752;&#51032; &#51665; &#50976;&#49324;&#51109;&#51060;&#46972; &#44536;&#44032; &#50696;&#47112;&#48120;&#50556;&#51032; &#51060; &#51068; &#50696;&#50616;&#54632;&#51012; &#46308;&#51008;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="JER.20.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#48148;&#49828;&#54988;&#51060; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#47484; &#46412;&#47532;&#44256; &#50668;&#54840;&#50752;&#51032; &#51665; &#48288;&#45264;&#48124;&#51032; &#50967;&#47928;&#50640; &#51080;&#45716; &#52265;&#44256;&#50640; &#52292;&#50912;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="JER.20.3"><span class="label">3</span><span class="content">&#45796;&#51020;&#45216; &#48148;&#49828;&#54988;&#51060; &#50696;&#47112;&#48120;&#50556;&#47484; &#52265;&#44256;&#50640;&#49436; &#45459;&#50500; &#51452;&#47588; &#50696;&#47112;&#48120;&#50556;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#51060;&#47492;&#51012; &#48148;&#49828;&#54988;&#51060;&#46972; &#50500;&#45768;&#54616;&#49884;&#44256; &#47560;&#44264;&#48139;&#49324;&#48725;&#51060;&#46972; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JER.20.4"><span class="label">4</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#45320;&#47196; &#45320;&#50752; &#45348; &#47784;&#46304; &#52828;&#44396;&#50640;&#44172; &#46160;&#47140;&#50880;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#44536; &#50896;&#49688;&#51032; &#52860;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#50836; &#45348; &#45576;&#51008; &#44536;&#44163;&#51012; &#48380; &#44163;&#51060;&#47728; &#45236;&#44032; &#50728; &#50976;&#45796;&#47484; &#48148;&#48296;&#47200; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#44536;&#44032; &#44536;&#46308;&#51012; &#49324;&#47196;&#51105;&#50500; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44200; &#52860;&#47196; &#51453;&#51060;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JER.20.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#46608; &#51060; &#49457;&#51032; &#47784;&#46304; &#48512;&#50752; &#44536; &#47784;&#46304; &#49548;&#46301;&#44284; &#44536; &#47784;&#46304; &#44480;&#47932;&#44284; &#50976;&#45796; &#50773;&#46308;&#51032; &#47784;&#46304; &#48372;&#47932;&#51012; &#44536; &#50896;&#49688;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#53448;&#52712;&#54616;&#50668; &#48148;&#48296;&#47200;&#51004;&#47196; &#44032;&#51256;&#44032;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JER.20.6"><span class="label">6</span><span class="content">&#48148;&#49828;&#54988;&#50500; &#45320;&#50752; &#45348; &#51665;&#50640; &#44144;&#54616;&#45716; &#47784;&#46304; &#51088;&#44032; &#54252;&#47196;&#46104;&#50612; &#50734;&#44592;&#50864;&#47532;&#45768; &#45348;&#44032; &#48148;&#48296;&#47200;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#51453;&#50612; &#44144;&#44592; &#47931;&#55184; &#44163;&#51060;&#46972; &#45320;&#50752; &#45348;&#44032; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#50668; &#46308;&#47536; &#45348; &#47784;&#46304; &#52828;&#44396;&#46020; &#51068;&#48152;&#51060;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JER.20.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#45208;&#47484; &#44428;&#50976;&#54616;&#49884;&#48064;&#47196; &#45236;&#44032; &#44536; &#44428;&#50976;&#47484; &#48155;&#50520;&#49324;&#50724;&#47728; &#51452;&#44760;&#49436; &#45208;&#48372;&#45796; &#44053;&#54616;&#49324; &#51060;&#44592;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#45768; &#49324;&#46988;&#47560;&#45796; &#51333;&#51068;&#53664;&#47197; &#45208;&#47484; &#51312;&#47217;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.20.8"><span class="label">8</span><span class="content">&#45824;&#51200; &#45236;&#44032; &#47568;&#54624; &#46412;&#47560;&#45796; &#50808;&#52824;&#47728; &#44053;&#54252;&#50752; &#47736;&#47581;&#51012; &#48512;&#47476;&#51670;&#51004;&#50724;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#54616;&#50668; &#45236;&#44032; &#51333;&#51068;&#53664;&#47197; &#52824;&#50837;&#44284; &#47784;&#50837;&#44144;&#47532;&#44032; &#46120;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="JER.20.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45796;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#49440;&#54252;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#47732; &#45208;&#51032; &#51473;&#49900;&#51060; &#48520;&#48537;&#45716;&#44163; &#44057;&#50500;&#49436; &#44264;&#49688;&#50640; &#49324;&#47924;&#52824;&#45768; &#45813;&#45813;&#54616;&#50668; &#44204;&#46364; &#49688; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="JER.20.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#47924;&#47532;&#51032; &#48708;&#48169;&#44284; &#49324;&#48169;&#51032; &#46160;&#47140;&#50880;&#51012; &#46308;&#50632;&#45208;&#51060;&#45796; &#44536;&#46308;&#51060; &#51060;&#47476;&#44592;&#47484; &#44256;&#49548;&#54616;&#46972; &#50864;&#47532;&#46020; &#44256;&#49548;&#54616;&#47532;&#46972; &#54616;&#50724;&#47728; &#45208;&#51032; &#52828;&#54620; &#48279;&#46020; &#45796; &#45208;&#51032; &#53440;&#46973;&#54616;&#44592;&#47484; &#44592;&#45796;&#47532;&#47728; &#54588;&#52264; &#51060;&#47476;&#44592;&#47484; &#44536;&#44032; &#54841;&#49884; &#50976;&#54841;&#51012; &#48155;&#51004;&#47532;&#45768; &#50864;&#47532;&#44032; &#44536;&#47484; &#51060;&#44592;&#50612; &#50864;&#47532; &#50896;&#49688;&#47484; &#44058;&#51088; &#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.20.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#54616;&#50724;&#45208; &#50668;&#54840;&#50752;&#45716; &#46160;&#47140;&#50868; &#50857;&#49324; &#44057;&#51004;&#49884;&#47728; &#45208;&#50752; &#54632;&#44760;&#54616;&#49884;&#45716;&#44256;&#47196; &#45208;&#47484; &#48149;&#54644;&#54616;&#45716; &#51088;&#44032; &#45336;&#50612;&#51648;&#44256; &#51060;&#44592;&#51648; &#47803;&#54624; &#44163;&#51060;&#50724;&#47728; &#44536;&#46308;&#51008; &#51648;&#54812;&#47213;&#44172; &#54665;&#52824; &#47803;&#54616;&#48064;&#47196; &#53360; &#49688;&#50837;&#51012; &#45817;&#54616;&#50724;&#47532;&#45768; &#44536; &#49688;&#50837;&#51008; &#50689;&#50689;&#55176; &#51082;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="JER.20.12"><span class="label">12</span><span class="content">&#51032;&#51064;&#51012; &#49884;&#54744;&#54616;&#49324; &#44536; &#54224;&#48512;&#50752; &#49900;&#51109;&#51012; &#48372;&#49884;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#50668; &#45208;&#51032; &#49324;&#51221;&#51012; &#51452;&#44760; &#50500;&#47280;&#50632;&#49324;&#50728;&#51593; &#51452;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#48372;&#49688;&#54616;&#49900;&#51012; &#45208;&#47196; &#48372;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="JER.20.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#46972; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972; &#44032;&#45212;&#54620; &#51088;&#51032; &#49373;&#47749;&#51012; &#54665;&#50501;&#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.20.14"><span class="label">14</span><span class="content">&#45236; &#49373;&#51068;&#51060; &#51200;&#51452;&#47484; &#48155;&#50520;&#45908;&#47732;, &#45208;&#51032; &#50612;&#48120;&#44032; &#45208;&#47484; &#49373;&#49328;&#54616;&#45912; &#45216;&#51060; &#48373;&#51060; &#50630;&#50632;&#45908;&#47732;,</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.20.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#50500;&#48708;&#50640;&#44172; &#49548;&#49885;&#51012; &#51204;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#49373;&#45224;&#54616;&#50688;&#45796; &#54616;&#50668; &#50500;&#48708;&#47484; &#51600;&#44161;&#44172; &#54616;&#45912; &#51088;&#44032; &#51200;&#51452;&#47484; &#48155;&#50520;&#45908;&#47732;, </span></span><span class="verse v16" data-usfm="JER.20.16"><span class="label">16</span><span class="content">&#44536; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#55036;&#54028;&#54616;&#49884;&#44256; &#54980;&#54924;&#52824; &#50500;&#45768;&#54616;&#49888; &#49457;&#51021; &#44057;&#51060; &#46104;&#50632;&#45908;&#47732;, &#44536;&#47196; &#50500;&#52840;&#50640;&#45716; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;, &#45230;&#50640;&#45716; &#46496;&#46300;&#45716; &#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#50688;&#45908;&#47732;, </span></span><span class="verse v17" data-usfm="JER.20.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#44536;&#44032; &#45208;&#47484; &#53468;&#50640;&#49436; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#47728; &#45208;&#51032; &#50612;&#48120;&#47196; &#45236; &#47924;&#45924;&#51060; &#46104;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#47728; &#44536; &#48176;&#47196; &#54637;&#49345; &#48512;&#47476;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#49888; &#50672;&#44256;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="JER.20.18"><span class="label">18</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45236;&#44032; &#53468;&#50640;&#49436; &#45208;&#50752;&#49436; &#44256;&#49373;&#44284; &#49836;&#54548;&#51012; &#48372;&#47728; &#45208;&#51032; &#45216;&#51012; &#49688;&#50837;&#51004;&#47196; &#48372;&#45236;&#45716;&#44256;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
