<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch28" data-usfm="JER.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.28.1"><span class="label">1</span><span class="content">&#51060; &#54644;, &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#51032; &#51593;&#50948;&#54620;&#51648; &#50724;&#47000;&#51648; &#50506;&#51008; &#54644; &#44263; &#49324;&#45380; &#50724;&#50900;&#50640; &#44592;&#48652;&#50728; &#50519;&#49696;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#54616;&#45208;&#45264;&#44032; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640;&#49436; &#51228;&#49324;&#51109;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#45236;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JER.28.2"><span class="label">2</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#48148;&#48296;&#47200; &#50773;&#51032; &#47693;&#50640;&#47484; &#44734;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JER.28.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#51060;&#44275;&#50640;&#49436; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44200;&#44036; &#50668;&#54840;&#50752;&#51032; &#51665; &#47784;&#46304; &#44592;&#44396;&#47484; &#46160; &#54644;&#44032; &#52264;&#44592; &#51204;&#50640; &#45796;&#49884; &#51060;&#44275;&#51004;&#47196; &#44032;&#51256;&#50724;&#44172; &#54616;&#44192;&#44256; </span></span><span class="verse v4" data-usfm="JER.28.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#46608; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308; &#50668;&#44256;&#45768;&#50556;&#50752; &#48148;&#48296;&#47200;&#51004;&#47196; &#44036; &#50976;&#45796; &#47784;&#46304; &#54252;&#47196;&#47484; &#45796;&#49884; &#51060;&#44275;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#48148;&#48296;&#47200; &#50773;&#51032; &#47693;&#50640;&#47484; &#44734;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="JER.28.5"><span class="label">5</span><span class="content">&#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#49440; &#51228;&#49324;&#51109;&#46308;&#51032; &#50526;&#44284; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#49440;&#51648;&#51088; &#54616;&#45208;&#45264;&#50640;&#44172; &#47568;&#54624;&#49940;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.28.6"><span class="label">6</span><span class="content">&#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#47568;&#54616;&#46104; &#50500;&#47704;, &#50668;&#54840;&#50752;&#45716; &#51060; &#44057;&#51060; &#54616;&#50741;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#50696;&#50616;&#45824;&#47196; &#51060;&#47336;&#49324; &#50668;&#54840;&#50752;&#51032; &#51665; &#44592;&#44396;&#50752; &#47784;&#46304; &#54252;&#47196;&#47484; &#48148;&#48296;&#47200;&#50640;&#49436; &#51060;&#44275;&#51004;&#47196; &#45796;&#49884; &#50734;&#44200;&#50724;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="JER.28.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#51060;&#51228; &#45236;&#44032; &#45348; &#44480;&#50752; &#47784;&#46304; &#48177;&#49457;&#51032; &#44480;&#50640; &#51060;&#47476;&#45716; &#51060; &#47568;&#51012; &#46308;&#51004;&#46972; </span></span><span class="verse v8" data-usfm="JER.28.8"><span class="label">8</span><span class="content">&#45208;&#50752; &#45320; &#51060;&#51204; &#49440;&#51648;&#51088;&#46308;&#51060; &#51088;&#44256;&#47196; &#50668;&#47084; &#45208;&#46972;&#50752; &#53360; &#44397;&#44032;&#46308;&#50640; &#45824;&#54616;&#50668; &#51204;&#51137;&#44284; &#51116;&#50521;&#44284; &#50684;&#48337;&#51012; &#50696;&#50616;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JER.28.9"><span class="label">9</span><span class="content">&#54217;&#54868;&#47484; &#50696;&#50616;&#54616;&#45716; &#49440;&#51648;&#51088;&#45716; &#44536; &#50696;&#50616;&#51088;&#51032; &#47568;&#51060; &#51025;&#54620; &#54980;&#50640;&#50556; &#44536;&#45716; &#51652;&#49892;&#47196; &#50668;&#54840;&#50752;&#51032; &#48372;&#45236;&#49888; &#49440;&#51648;&#51088;&#47196; &#50508;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="JER.28.10"><span class="label">10</span><span class="content">&#49440;&#51648;&#51088; &#54616;&#45208;&#45264;&#44032; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#51032; &#47785;&#50640;&#49436; &#47693;&#50640;&#47484; &#52712;&#54616;&#50668; &#44734;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.28.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#46160; &#54644;&#44032; &#52264;&#44592; &#51204;&#50640; &#50676;&#48169;&#51032; &#47785;&#50640;&#49436; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#47693;&#50640;&#47484; &#51060;&#44057;&#51060; &#44734;&#50612;&#48260;&#47532;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#47588; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#51088;&#44592; &#44600;&#51012; &#44032;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JER.28.12"><span class="label">12</span><span class="content">&#49440;&#51648;&#51088; &#54616;&#45208;&#45264;&#44032; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#51032; &#47785;&#50640;&#49436; &#47693;&#50640;&#47484; &#44734;&#50612;&#48260;&#47536; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.28.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#54616;&#45208;&#45264;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45348;&#44032; &#45208;&#47924; &#47693;&#50640;&#47484; &#44734;&#50632;&#51004;&#45208; &#44536; &#45824;&#49888; &#49632; &#47693;&#50640;&#47484; &#47564;&#46308;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.28.14"><span class="label">14</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#49632; &#47693;&#50640;&#47196; &#51060; &#47784;&#46304; &#45208;&#46972;&#51032; &#47785;&#50640; &#47700;&#50892; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51012; &#49452;&#44592;&#44172; &#54616;&#50688;&#51004;&#45768; &#44536;&#46308;&#51060; &#44536;&#47484; &#49452;&#44592;&#47532;&#46972; &#45236;&#44032; &#46308;&#51664;&#49849;&#46020; &#44536;&#50640;&#44172; &#51452;&#50632;&#45712;&#45768;&#46972; &#54616;&#49888;&#45796; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="JER.28.15"><span class="label">15</span><span class="content">&#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#49440;&#51648;&#51088; &#54616;&#45208;&#45264;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#45208;&#45264;&#50668; &#46308;&#51004;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#49512;&#44144;&#45720; &#45348;&#44032; &#51060; &#48177;&#49457;&#51004;&#47196; &#44144;&#51667;&#51012; &#48127;&#44172; &#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.28.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#45320;&#47484; &#51648;&#47732;&#50640;&#49436; &#51228;&#54616;&#47532;&#45768; &#45348;&#44032; &#50668;&#54840;&#50752;&#44760; &#54056;&#50669;&#54616;&#45716; &#47568;&#51012; &#54616;&#50688;&#51020;&#51060;&#46972; &#44552;&#45380;&#50640; &#51453;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="JER.28.17"><span class="label">17</span><span class="content">&#49440;&#51648;&#51088; &#54616;&#45208;&#45264;&#44032; &#44536; &#54644; &#52832;&#50900;&#50640; &#51453;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
