<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch24" data-usfm="JER.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.24.1"><span class="label">1</span><span class="content">&#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308; &#50668;&#44256;&#45264;&#50752; &#50976;&#45796; &#48169;&#48177;&#46308;&#44284; &#47785;&#44277;&#46308;&#44284; &#52384;&#44277;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44596; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#50752;&#51032; &#51204; &#50526;&#50640; &#45459;&#51064; &#47924;&#54868;&#44284; &#46160; &#44305;&#51452;&#47532;&#47196; &#45236;&#44172; &#48372;&#51060;&#49512;&#45716;&#45936; </span></span><span class="verse v2" data-usfm="JER.24.2"><span class="label">2</span><span class="content">&#54620; &#44305;&#51452;&#47532;&#50640;&#45716; &#52376;&#51020; &#51061;&#51008;&#46319;&#54620; &#44537;&#55176; &#51339;&#51008; &#47924;&#54868;&#44284;&#44032; &#51080;&#44256; &#54620; &#44305;&#51452;&#47532;&#50640;&#45716; &#50501;&#54616;&#50668; &#47673;&#51012; &#49688; &#50630;&#45716; &#44537;&#55176; &#50501;&#54620; &#47924;&#54868;&#44284;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="JER.24.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#50696;&#47112;&#48120;&#50556;&#50556; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#47924;&#54868;&#44284;&#51060;&#50728;&#45936; &#44536; &#51339;&#51008; &#47924;&#54868;&#44284;&#45716; &#44537;&#55176; &#51339;&#44256; &#44536; &#50501;&#54620; &#44163;&#51008; &#44537;&#55176; &#50501;&#54616;&#50668; &#47673;&#51012; &#49688; &#50630;&#44172; &#50501;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="JER.24.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.24.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51060;&#44275;&#50640;&#49436; &#50734;&#44200; &#44040;&#45824;&#50500;&#51064;&#51032; &#46405;&#50640; &#51060;&#47476;&#44172; &#54620; &#50976;&#45796; &#54252;&#47196;&#47484; &#51060; &#51339;&#51008; &#47924;&#54868;&#44284; &#44057;&#51060; &#48372;&#50500; &#51339;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="JER.24.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#46028;&#50500;&#48372;&#50500; &#51339;&#44172; &#54616;&#50668; &#45796;&#49884; &#51060; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#44256; &#49464;&#50864;&#44256; &#54736;&#51648; &#50500;&#45768;&#54616;&#47728; &#49900;&#44256; &#48977;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; </span></span><span class="verse v7" data-usfm="JER.24.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51064;&#51460; &#50500;&#45716; &#47560;&#51020;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50612;&#49436; &#44536;&#46308;&#47196; &#51204;&#49900;&#51004;&#47196; &#45236;&#44172; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44192;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JER.24.8"><span class="label">8</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#50752; &#44536; &#48169;&#48177;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128;&#51032; &#45224;&#51008; &#51088;&#47196;&#49436; &#51060; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#50752; &#50528;&#44413; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51012; &#51060; &#50501;&#54616;&#50668; &#47673;&#51012; &#49688; &#50630;&#45716; &#50501;&#54620; &#47924;&#54868;&#44284; &#44057;&#51060; &#48260;&#47532;&#46104;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.24.9"><span class="label">9</span><span class="content">&#49464;&#49345; &#47784;&#46304; &#45208;&#46972; &#51473;&#50640; &#55145;&#50612;&#49436; &#44536;&#46308;&#47196; &#54872;&#45212;&#51012; &#45817;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#46608; &#44536;&#46308;&#47196; &#45236;&#44032; &#51923;&#50500;&#48372;&#45244; &#47784;&#46304; &#44275;&#50640;&#49436; &#52824;&#50837;&#51012; &#45817;&#54616;&#44172; &#54616;&#47728; &#47568;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47728; &#51312;&#47217;&#44284; &#51200;&#51452;&#47484; &#48155;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="JER.24.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#51012; &#44536;&#46308; &#51473;&#50640; &#48372;&#45236;&#50612; &#44536;&#46308;&#47196; &#45236;&#44032; &#44536;&#46308;&#44284; &#44536; &#50676;&#51312;&#50640;&#44172; &#51456; &#46405;&#50640;&#49436; &#47736;&#51208;&#54616;&#44592;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
