<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch26" data-usfm="JER.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.26.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608;&#51032; &#51593;&#50948; &#52488;&#50640; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#51060; &#47568;&#50432;&#51060; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.26.2"><span class="label">2</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#51060;&#47476;&#45432;&#46972; &#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#51665; &#46896;&#50640; &#49436;&#49436; &#50976;&#45796; &#47784;&#46304; &#49457;&#51021;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#50752;&#49436; &#44221;&#48176;&#54616;&#45716; &#51088;&#50640;&#44172; &#45236;&#44032; &#45348;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44172; &#54620; &#47784;&#46304; &#47568;&#51012; &#44256;&#54616;&#46104; &#54620; &#47568;&#46020; &#44048;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v3" data-usfm="JER.26.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#46307;&#44256; &#54841;&#49884; &#44033;&#44033; &#44536; &#50501;&#54620; &#44600;&#50640;&#49436; &#46496;&#45208;&#47532;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#44536;&#46308;&#51032; &#50501;&#54665;&#51004;&#47196; &#51064;&#54616;&#50668; &#51116;&#50521;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#47140; &#54616;&#45912; &#46907;&#51012; &#46028;&#51060;&#53412;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JER.26.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#44032; &#45208;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#45236;&#44032; &#45320;&#55148; &#50526;&#50640; &#46164; &#45236; &#48277;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="JER.26.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#44256; &#48512;&#51648;&#47088;&#55176; &#48372;&#45240; &#45208;&#51032; &#51333; &#49440;&#51648;&#51088;&#46308;&#51032; &#47568;&#51012; &#51060;&#48120; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45768;&#50752; &#45320;&#55148;&#44032; &#47564;&#51068; &#45796;&#49884; &#46307;&#51648; &#50500;&#45768;&#54616;&#47732; </span></span><span class="verse v6" data-usfm="JER.26.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51060; &#51665;&#51012; &#49892;&#47196; &#44057;&#51060; &#46104;&#44172; &#54616;&#44256; &#51060; &#49457;&#51004;&#47196; &#49464;&#44228; &#50676;&#48169;&#51032; &#51200;&#51471;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="JER.26.7"><span class="label">7</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640;&#49436; &#51060; &#47568;&#51012; &#54616;&#47588; &#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#46307;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.26.8"><span class="label">8</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49888; &#47568;&#50432;&#51012; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#47560;&#52824;&#47588; &#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536;&#47484; &#48537;&#51105;&#44256; &#51060;&#47476;&#46104; &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.26.9"><span class="label">9</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51032;&#53441;&#54616;&#44256; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51060; &#51665;&#51060; &#49892;&#47196; &#44057;&#51060; &#46104;&#44192;&#44256; &#51060; &#49457;&#51060; &#54889;&#47924;&#54616;&#50668; &#44144;&#48124;&#51060; &#50630;&#51004;&#47532;&#46972; &#54616;&#45712;&#45544; &#54616;&#47728; &#44536; &#47784;&#46304; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640;&#49436; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172;&#47196; &#47784;&#50668;&#46300;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JER.26.10"><span class="label">10</span><span class="content">&#50976;&#45796; &#48169;&#48177;&#46308;&#51060; &#51060; &#51068;&#51012; &#46307;&#44256; &#50773;&#44417;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#50732;&#46972;&#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#51665; &#49352;&#47928; &#50612;&#44480;&#50640; &#50505;&#51004;&#47588;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.26.11"><span class="label">11</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#51060; &#48169;&#48177;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51008; &#51453;&#51020;&#51060; &#54633;&#45817;&#54616;&#45768; &#45320;&#55148; &#44480;&#47196; &#46308;&#51020; &#44057;&#51060; &#51060; &#49457;&#51012; &#52432;&#49436; &#50696;&#50616;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JER.26.12"><span class="label">12</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#47784;&#46304; &#48169;&#48177;&#44284; &#48177;&#49457;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49324; &#45320;&#55148;&#51032; &#46308;&#51008;&#48148; &#47784;&#46304; &#47568;&#47196; &#51060; &#51665;&#44284; &#51060; &#49457;&#51012; &#52432;&#49436; &#50696;&#50616;&#54616;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.26.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#45716; &#45320;&#55148; &#44600;&#44284; &#54665;&#50948;&#47484; &#44256;&#52824;&#44256; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#49440;&#44256;&#54616;&#49888; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53412;&#49884;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JER.26.14"><span class="label">14</span><span class="content">&#48372;&#46972; &#45208;&#45716; &#45320;&#55148; &#49552;&#50640; &#51080;&#51004;&#45768; &#45320;&#55148; &#49548;&#44204;&#50640; &#49440;&#54620;&#45824;&#47196;, &#50739;&#51008;&#45824;&#47196; &#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v15" data-usfm="JER.26.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#48516;&#47749;&#55176; &#50508;&#46972; &#45320;&#55148;&#44032; &#45208;&#47484; &#51453;&#51060;&#47732; &#51221;&#45397;&#55176; &#47924;&#51396;&#54620; &#54588;&#47196; &#45320;&#55148; &#47800;&#44284; &#51060; &#49457;&#44284; &#51060; &#49457; &#44144;&#48124;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51652;&#49892;&#47196; &#45208;&#47484; &#48372;&#45236;&#49324; &#51060; &#47784;&#46304; &#47568;&#51012; &#45320;&#55148; &#44480;&#50640; &#51060;&#47476;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.26.16"><span class="label">16</span><span class="content">&#48169;&#48177;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#49324;&#46988;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51032;&#53441;&#54616;&#44256; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#50688;&#51004;&#45768; &#51453;&#51020;&#51060; &#48512;&#45817;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.26.17"><span class="label">17</span><span class="content">&#46412;&#50640; &#44536; &#46405; &#51109;&#47196; &#51473; &#47751; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#48177;&#49457;&#51032; &#50728; &#54924;&#51473;&#50640; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v18" data-usfm="JER.26.18"><span class="label">18</span><span class="content">&#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556; &#49884;&#45824;&#50640; &#47784;&#47112;&#49483; &#49324;&#46988; &#48120;&#44032;&#44032; &#50976;&#45796; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#50696;&#50616;&#54616;&#50668; &#44032;&#47196;&#46104; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#49884;&#50728;&#51008; &#48173; &#44057;&#51060; &#44221;&#51089;&#54632;&#51012; &#45817;&#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#51008; &#47924;&#45908;&#44592;&#44032; &#46104;&#47728; &#51060; &#51204;&#51032; &#49328;&#51008; &#49688;&#54400;&#51032; &#45458;&#51008; &#44275;&#46308; &#44057;&#51060; &#46104;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v19" data-usfm="JER.26.19"><span class="label">19</span><span class="content">&#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#50752; &#47784;&#46304; &#50976;&#45796;&#44032; &#44536;&#47484; &#51453;&#50688;&#45712;&#45264; &#55176;&#49828;&#44592;&#50556;&#44032; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#49440;&#44256;&#54620; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; &#50864;&#47532;&#44032; &#51060;&#44057;&#51060; &#54616;&#47732; &#50864;&#47532; &#49373;&#47749;&#51012; &#49828;&#49828;&#47196; &#53356;&#44172; &#54644;&#54616;&#45716; &#51068;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JER.26.20"><span class="label">20</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51032;&#53441;&#54616;&#44256; &#50696;&#50616;&#54620; &#49324;&#46988;&#51060; &#51080;&#50632;&#45716;&#45936; &#44263; &#44592;&#47047;&#50668;&#50500;&#47548; &#49828;&#47560;&#50556;&#51032; &#50500;&#46308; &#50864;&#47532;&#50556;&#46972; &#44536;&#44032; &#50696;&#47112;&#48120;&#50556;&#51032; &#47784;&#46304; &#47568;&#44284; &#44057;&#51060; &#51060; &#49457;&#44284; &#51060; &#46405;&#51012; &#52432;&#49436; &#50696;&#50616;&#54616;&#47588; </span></span><span class="verse v21" data-usfm="JER.26.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50556;&#44608;&#50773;&#44284; &#44536; &#47784;&#46304; &#50857;&#49324;&#50752; &#47784;&#46304; &#48169;&#48177;&#51060; &#44536; &#47568;&#51012; &#46307;&#44256;&#45716; &#50773;&#51060; &#44536;&#47484; &#51453;&#51060;&#47140; &#54616;&#47588; &#50864;&#47532;&#50556;&#44032; &#51060;&#47484; &#46307;&#44256; &#46160;&#47140;&#50892; &#50528;&#44413;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#44036;&#51648;&#46972; </span></span><span class="verse v22" data-usfm="JER.26.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50556;&#44608;&#50773;&#51060; &#49324;&#46988;&#51012; &#50528;&#44413;&#51004;&#47196; &#48372;&#45236;&#46104; &#44263; &#50501;&#48380;&#51032; &#50500;&#46308; &#50648;&#46972;&#45800;&#44284; &#47751; &#49324;&#46988;&#51012; &#54632;&#44760; &#50528;&#44413;&#51004;&#47196; &#48372;&#45236;&#50632;&#45908;&#45768; </span></span><span class="verse v23" data-usfm="JER.26.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#50864;&#47532;&#50556;&#47484; &#50528;&#44413;&#50640;&#49436; &#45132;&#50612; &#45236;&#50612; &#50668;&#54840;&#50556;&#44608;&#50773;&#44760;&#47196; &#45936;&#47140;&#50724;&#47588; &#50773;&#51060; &#52860;&#47196; &#44536;&#47484; &#51453;&#51060;&#44256; &#44536; &#49884;&#52404;&#47484; &#54217;&#48124;&#51032; &#47896;&#49892;&#50640; &#45912;&#51648;&#44172; &#54616;&#50688;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JER.26.24"><span class="label">24</span><span class="content">&#49324;&#48152;&#51032; &#50500;&#46308; &#50500;&#55176;&#44048;&#51060; &#50696;&#47112;&#48120;&#50556;&#47484; &#48372;&#54840;&#54616;&#50668; &#50696;&#47112;&#48120;&#50556;&#47484; &#48177;&#49457;&#51032; &#49552;&#50640; &#45236;&#50612;&#51452;&#51648; &#50500;&#45768;&#54616;&#50668; &#51453;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
