<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch25" data-usfm="JER.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.25.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608; &#49324;&#45380; &#44263; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332; &#50896;&#45380;&#50640; &#50976;&#45796; &#47784;&#46304; &#48177;&#49457;&#50640; &#44288;&#54620; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JER.25.2"><span class="label">2</span><span class="content">&#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#50976;&#45796; &#47784;&#46304; &#48177;&#49457;&#44284; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#44144;&#48124;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v3" data-usfm="JER.25.3"><span class="label">3</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#47788;&#51032; &#50500;&#46308; &#50836;&#49884;&#50556;&#51032; &#49901; &#49340;&#45380;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#51060;&#49901; &#49340;&#45380; &#46041;&#50504;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#44592;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#48512;&#51648;&#47088;&#55176; &#51068;&#47104;&#51004;&#45208; &#45320;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="JER.25.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47784;&#46304; &#51333; &#49440;&#51648;&#51088;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#49884;&#46104; &#48512;&#51648;&#47088;&#55176; &#48372;&#45236;&#49512;&#51004;&#45208; &#45320;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#47140;&#44256;&#46020; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="JER.25.5"><span class="label">5</span><span class="content">&#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#45716; &#44033;&#44592; &#50501;&#54620; &#44600;&#44284; &#45320;&#55148; &#50501;&#54665;&#50640;&#49436; &#46028;&#51060;&#53412;&#46972; &#44536;&#47532;&#54616;&#47732; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#50752; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#50715;&#51201;&#50640; &#51452;&#50612; &#50689;&#50896;&#55176; &#51080;&#44172; &#54620; &#44536; &#46405;&#50640; &#44144;&#54616;&#47532;&#45768; </span></span><span class="verse v6" data-usfm="JER.25.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#45796;&#47480; &#49888;&#51012; &#51335;&#50500; &#49452;&#44592;&#44144;&#45208; &#49709;&#48176;&#54616;&#51648; &#47568;&#47728; &#45320;&#55148; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#51064;&#54616;&#50668; &#45208;&#51032; &#45432;&#47484; &#44201;&#46041;&#52824; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#54644;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v7" data-usfm="JER.25.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#55148; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51004;&#47196; &#45208;&#51032; &#45432;&#47484; &#44201;&#46041;&#54616;&#50668; &#49828;&#49828;&#47196; &#54644;&#54616;&#50688;&#45712;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JER.25.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.25.9"><span class="label">9</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#48372;&#45236;&#50612; &#48513;&#48169; &#47784;&#46304; &#51313;&#49549;&#44284; &#45236; &#51333; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51012; &#48520;&#47084;&#45796;&#44032; &#51060; &#46405;&#44284; &#44536; &#44144;&#48124;&#44284; &#49324;&#48169; &#47784;&#46304; &#45208;&#46972;&#47484; &#52432;&#49436; &#51652;&#47736;&#54616;&#50668; &#44536;&#46308;&#47196; &#45440;&#47016;&#44284; &#52824;&#49548;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47728; &#46405;&#51004;&#47196; &#50689;&#50689;&#54620; &#54889;&#47924;&#51648;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="JER.25.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#44536;&#46308; &#51473;&#50640;&#49436; &#44592;&#48848;&#54616;&#45716; &#49548;&#47532;&#50752; &#51600;&#44144;&#50892;&#54616;&#45716; &#49548;&#47532;&#50752; &#49888;&#46993;&#51032; &#49548;&#47532;&#50752; &#49888;&#48512;&#51032; &#49548;&#47532;&#50752; &#47607;&#46028;&#49548;&#47532;&#50752; &#46321;&#48520; &#48731;&#51060; &#45130;&#52432;&#51648;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="JER.25.11"><span class="label">11</span><span class="content">&#51060; &#50728; &#46405;&#51060; &#54889;&#54224;&#54616;&#50668; &#45440;&#47016;&#51060; &#46112; &#44163;&#51060;&#47728; &#51060; &#45208;&#46972;&#46308;&#51008; &#52832;&#49901;&#45380; &#46041;&#50504; &#48148;&#48296;&#47200; &#50773;&#51012; &#49452;&#44592;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="JER.25.12"><span class="label">12</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#52832;&#49901;&#45380;&#51060; &#47560;&#52824;&#47732; &#45236;&#44032; &#48148;&#48296;&#47200; &#50773;&#44284; &#44536; &#45208;&#46972;&#50752; &#44040;&#45824;&#50500;&#51064;&#51032; &#46405;&#51012; &#44536; &#51396;&#50501;&#51004;&#47196; &#51064;&#54616;&#50668; &#48268;&#54616;&#50668; &#50689;&#50689;&#55176; &#54889;&#47924;&#52992; &#54616;&#46104;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.25.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#44536; &#46405;&#50640; &#45824;&#54616;&#50668; &#49440;&#44256;&#54620;&#48148; &#44263; &#50696;&#47112;&#48120;&#50556;&#44032; &#50676;&#48169;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#44256; &#51060; &#52293;&#50640; &#44592;&#47197;&#54620; &#45208;&#51032; &#47784;&#46304; &#47568;&#51012; &#44536; &#46405;&#50640; &#51076;&#54616;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="JER.25.14"><span class="label">14</span><span class="content">&#50668;&#47084; &#45208;&#46972;&#50752; &#53360; &#50773;&#46308;&#51060; &#44536;&#46308;&#47196; &#51088;&#44592; &#50669;&#44400;&#51012; &#49340;&#51004;&#47532;&#46972; &#45236;&#44032; &#44536;&#46308;&#51032; &#54665;&#50948;&#50752; &#44536;&#46308;&#51032; &#49552;&#51032; &#54665;&#54620;&#45824;&#47196; &#48372;&#51025;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.25.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#45236; &#49552;&#50640;&#49436; &#51060; &#51652;&#45432;&#51032; &#51092;&#51012; &#48155;&#50500;&#44032;&#51648;&#44256; &#45236;&#44032; &#45320;&#47484; &#48372;&#45236;&#45716;&#48148; &#44536; &#47784;&#46304; &#45208;&#46972;&#47196; &#47560;&#49884;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.25.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#47560;&#49884;&#44256; &#48708;&#53952;&#44144;&#47532;&#47728; &#48120;&#52824;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536;&#46308; &#51473;&#50640; &#52860;&#51012; &#48372;&#45252;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v17" data-usfm="JER.25.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#49552;&#50640;&#49436; &#44536; &#51092;&#51012; &#48155;&#50500;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888;&#48148; &#44536; &#47784;&#46304; &#45208;&#46972;&#47196; &#47560;&#49884;&#44172; &#54616;&#46104; </span></span><span class="verse v18" data-usfm="JER.25.18"><span class="label">18</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#44536; &#50773;&#46308;&#44284; &#44536; &#48169;&#48177;&#46308;&#47196; &#47560;&#49884;&#44172; &#54616;&#50688;&#45908;&#45768; &#44536;&#46308;&#51060; &#47736;&#47581;&#44284; &#45440;&#47016;&#44284; &#52824;&#49548;&#50752; &#51200;&#51452;&#47484; &#45817;&#54632;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JER.25.19"><span class="label">19</span><span class="content">&#46608; &#50528;&#44413; &#50773; &#48148;&#47196;&#50752; &#44536;&#51032; &#49888;&#54616;&#46308;&#44284; &#44536;&#51032; &#48169;&#48177;&#46308;&#44284; &#44536;&#51032; &#47784;&#46304; &#48177;&#49457;&#44284; </span></span><span class="verse v20" data-usfm="JER.25.20"><span class="label">20</span><span class="content">&#47784;&#46304; &#51105;&#51313;&#44284; &#50864;&#49828; &#46405; &#47784;&#46304; &#50773;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405; &#47784;&#46304; &#50773;&#44284; &#50500;&#49828;&#44544;&#47200;&#44284; &#44032;&#49324;&#50752; &#50640;&#44536;&#47200;&#44284; &#50500;&#49828;&#46039;&#51032; &#45224;&#51008; &#51088;&#50752; </span></span><span class="verse v21" data-usfm="JER.25.21"><span class="label">21</span><span class="content">&#50640;&#46036;&#44284; &#47784;&#50517;&#44284; &#50516;&#47788; &#51088;&#49552;&#44284; </span></span><span class="verse v22" data-usfm="JER.25.22"><span class="label">22</span><span class="content">&#46160;&#47196;&#51032; &#47784;&#46304; &#50773;&#44284; &#49884;&#46024;&#51032; &#47784;&#46304; &#50773;&#44284; &#48148;&#45796; &#51200;&#54200; &#49452;&#51032; &#50773;&#46308;&#44284; </span></span><span class="verse v23" data-usfm="JER.25.23"><span class="label">23</span><span class="content">&#46300;&#45800;&#44284; &#45936;&#47560;&#50752; &#48512;&#49828;&#50752; &#53560;&#51012; &#47784;&#51648;&#44172; &#44622;&#51008; &#47784;&#46304; &#51088;&#50752; </span></span><span class="verse v24" data-usfm="JER.25.24"><span class="label">24</span><span class="content">&#50500;&#46972;&#48708;&#50500; &#47784;&#46304; &#50773;&#44284; &#44305;&#50556;&#50640; &#44144;&#54616;&#45716; &#51105;&#51313;&#51032; &#47784;&#46304; &#50773;&#44284; </span></span><span class="verse v25" data-usfm="JER.25.25"><span class="label">25</span><span class="content">&#49884;&#48064;&#47532;&#51032; &#47784;&#46304; &#50773;&#44284; &#50648;&#46988;&#51032; &#47784;&#46304; &#50773;&#44284; &#47700;&#45824;&#51032; &#47784;&#46304; &#50773;&#44284; </span></span><span class="verse v26" data-usfm="JER.25.26"><span class="label">26</span><span class="content">&#48513;&#48169; &#50896;&#44540;&#51032; &#47784;&#46304; &#50773;&#44284; &#51648;&#47732;&#50640; &#51080;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#45208;&#46972;&#47196; &#47560;&#49884;&#44172; &#54616;&#45768;&#46972; &#49464;&#49325; &#50773;&#51008; &#44536; &#54980;&#50640; &#47560;&#49884;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="JER.25.27"><span class="label">27</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#45716; &#47560;&#49884;&#46972; &#52712;&#54616;&#46972; &#53664;&#54616;&#46972; &#50638;&#46300;&#47084;&#51648;&#44256; &#45796;&#49884;&#45716; &#51068;&#50612;&#45208;&#51648; &#47568;&#46972; &#51060;&#45716; &#45236;&#44032; &#45320;&#55148; &#51473;&#50640; &#52860;&#51012; &#48372;&#45252;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v28" data-usfm="JER.25.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#51068; &#45348; &#49552;&#50640;&#49436; &#51092;&#51012; &#48155;&#50500; &#47560;&#49884;&#44592;&#47484; &#44144;&#51208;&#54616;&#44144;&#46304; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#44032; &#48152;&#46300;&#49884; &#47560;&#49884;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="JER.25.29"><span class="label">29</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#45716; &#49457;&#50640;&#49436;&#48512;&#53552; &#51116;&#50521; &#45236;&#47532;&#44592;&#47484; &#49884;&#51089;&#54616;&#50688;&#51008;&#51593; &#45320;&#55148;&#44032; &#50612;&#52236; &#45733;&#55176; &#54805;&#48268;&#51012; &#47732;&#54624; &#49688; &#51080;&#45712;&#45264; &#47732;&#52824; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#52860;&#51012; &#48520;&#47084; &#49464;&#49345;&#51032; &#47784;&#46304; &#44144;&#48124;&#51012; &#52832; &#44163;&#51076;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="JER.25.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060; &#47784;&#46304; &#47568;&#47196; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#45458;&#51008;&#45936;&#49436; &#48512;&#47476;&#49884;&#47728; &#44536; &#44144;&#47337;&#54620; &#52376;&#49548;&#50640;&#49436; &#49548;&#47532;&#47484; &#48156;&#54616;&#49884;&#47728; &#44536; &#50577;&#51032; &#50864;&#47532;&#47484; &#54693;&#54616;&#50668; &#53356;&#44172; &#48512;&#47476;&#49884;&#47728; &#49464;&#49345; &#47784;&#46304; &#44144;&#48124;&#51012; &#45824;&#54616;&#50668; &#54252;&#46020; &#48159;&#45716; &#51088; &#44057;&#51060; &#50808;&#52824;&#49884;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.25.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.25.31"><span class="label">31</span><span class="content">&#50836;&#46976;&#54620; &#49548;&#47532;&#44032; &#46405; &#45149;&#44620;&#51648; &#51060;&#47492;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50676;&#44397;&#44284; &#45796;&#53804;&#49884;&#47728; &#47784;&#46304; &#50977;&#52404;&#47484; &#49900;&#54032;&#54616;&#49884;&#47728; &#50501;&#51064;&#51012; &#52860;&#50640; &#48537;&#51060;&#49900;&#51012; &#51064;&#54632;&#51060;&#46972; &#54616;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="JER.25.32"><span class="label">32</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#51116;&#50521;&#51060; &#45208;&#49436; &#45208;&#46972;&#50640;&#49436; &#45208;&#46972;&#50640; &#48120;&#52832; &#44163;&#51060;&#47728; &#45824;&#54413;&#51060; &#46405; &#45149;&#50640;&#49436; &#51068;&#50612;&#45216; &#44163;&#51060;&#46972; </span></span><span class="verse v33" data-usfm="JER.25.33"><span class="label">33</span><span class="content">&#44536; &#45216;&#50640; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#49332;&#47449;&#51012; &#45817;&#54620; &#51088;&#44032; &#46405; &#51060; &#45149;&#50640;&#49436; &#46405; &#51200; &#45149;&#50640; &#48120;&#52832; &#44163;&#51060;&#45208; &#44536;&#46308;&#51060; &#49836;&#54140;&#54632;&#51012; &#48155;&#51648; &#47803;&#54616;&#47728; &#50684;&#49845;&#54632;&#51012; &#51077;&#51648; &#47803;&#54616;&#47728; &#47588;&#51109;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#51648;&#47732;&#50640;&#49436; &#48516;&#53664;&#44032; &#46104;&#47532;&#47196;&#45796; </span></span><span class="verse v34" data-usfm="JER.25.34"><span class="label">34</span><span class="content">&#45320;&#55148; &#47785;&#51088;&#46308;&#50500; &#50808;&#52432; &#50528;&#44257;&#54616;&#46972; &#45320;&#55148; &#50577;&#46524;&#51032; &#51064;&#46020;&#51088;&#46308;&#50500; &#51116;&#50640; &#44404;&#46972; &#51060;&#45716; &#45320;&#55148; &#46020;&#47449;&#51012; &#45817;&#54624; &#45216;&#44284; &#55145;&#51020;&#51012; &#45817;&#54624; &#44592;&#54620;&#51060; &#52284;&#51020;&#51064;&#51593; &#45320;&#55148;&#44032; &#44480;&#54620; &#44536;&#47495;&#51032; &#46504;&#50612;&#51664; &#44057;&#51060; &#46112; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.25.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.25.35"><span class="label">35</span><span class="content">&#47785;&#51088;&#46308;&#51008; &#46020;&#47581;&#54624; &#49688; &#50630;&#44192;&#44256; &#50577;&#46524;&#51032; &#51064;&#46020;&#51088;&#46308;&#51008; &#46020;&#54588;&#54624; &#49688; &#50630;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v36" data-usfm="JER.25.36"><span class="label">36</span><span class="content">&#47785;&#51088;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#44284; &#50577;&#46524;&#51032; &#51064;&#46020;&#51088;&#46308;&#51032; &#50528;&#44257;&#54616;&#45716; &#49548;&#47532;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51032; &#52488;&#51109;&#51004;&#47196; &#54889;&#54224;&#52992; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v37" data-usfm="JER.25.37"><span class="label">37</span><span class="content">&#54217;&#50504;&#54620; &#47785;&#51109;&#46308;&#51060; &#51201;&#47561;&#54616;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#51032; &#50672;&#44256;&#47196;&#45796; </span></span><span class="verse v38" data-usfm="JER.25.38"><span class="label">38</span><span class="content">&#44536;&#44032; &#49324;&#51088; &#44057;&#51060; &#44536; &#49548;&#54792;&#50640;&#49436; &#45208;&#50724;&#49512;&#46020;&#45796; &#44536; &#51092;&#47736;&#54616;&#45716; &#51088;&#51032; &#51652;&#45432;&#50752; &#44536; &#44537;&#47148;&#54620; &#48516;&#51004;&#47196; &#51064;&#54616;&#50668; &#44536;&#46308;&#51032; &#46405;&#51060; &#54889;&#47049;&#54616;&#50688;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
