<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch37" data-usfm="JER.37">
            <div class="label">37</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.37.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#49884;&#46300;&#44592;&#50556;&#44032; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308; &#44256;&#45768;&#50556;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46104;&#50632;&#51004;&#45768; &#51060;&#45716; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#44536;&#47196; &#50976;&#45796; &#46405;&#51032; &#50773;&#51012; &#49340;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="JER.37.2"><span class="label">2</span><span class="content">&#44536;&#50752; &#44536; &#49888;&#54616;&#50752; &#44536; &#46405; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#47196; &#54616;&#49888; &#47568;&#50432;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JER.37.3"><span class="label">3</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308; &#50668;&#54980;&#44040;&#44284; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308; &#51228;&#49324;&#51109; &#49828;&#48148;&#45264;&#47484; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#48372;&#45236;&#50612; &#52397;&#54616;&#46104; &#45320;&#45716; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="JER.37.4"><span class="label">4</span><span class="content">&#46412;&#50640; &#50696;&#47112;&#48120;&#50556;&#44032; &#44039;&#55176;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#48177;&#49457; &#44032;&#50868;&#45936; &#52636;&#51077;&#54616;&#45716; &#51473;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JER.37.5"><span class="label">5</span><span class="content">&#48148;&#47196;&#51032; &#44400;&#45824;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#47588; &#50696;&#47336;&#49332;&#47128;&#51012; &#50640;&#50892;&#49932;&#45912; &#44040;&#45824;&#50500;&#51064;&#51060; &#44536; &#49548;&#47928;&#51012; &#46307;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46496;&#45228;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JER.37.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.37.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#47484; &#48372;&#45236;&#50612; &#45236;&#44172; &#44396;&#54616;&#44172; &#54620; &#50976;&#45796; &#50773;&#50640;&#44172; &#51060;&#47476;&#46972; &#45320;&#55148;&#47484; &#46020;&#50864;&#47140;&#44256; &#45208;&#50772;&#45912; &#48148;&#47196;&#51032; &#44400;&#45824;&#45716; &#51088;&#44592; &#46405; &#50528;&#44413;&#51004;&#47196; &#46028;&#50500;&#44032;&#44192;&#44256; </span></span><span class="verse v8" data-usfm="JER.37.8"><span class="label">8</span><span class="content">&#44040;&#45824;&#50500;&#51064;&#51060; &#45796;&#49884; &#50752;&#49436; &#51060; &#49457;&#51012; &#52432;&#49436; &#52712;&#54616;&#50668; &#48520;&#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JER.37.9"><span class="label">9</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#49549;&#50668; &#47568;&#54616;&#44592;&#47484; &#44040;&#45824;&#50500;&#51064;&#51060; &#48152;&#46300;&#49884; &#50864;&#47532;&#47484; &#46496;&#45208;&#47532;&#46972; &#54616;&#51648; &#47568;&#46972; &#44536;&#46308;&#51060; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="JER.37.10"><span class="label">10</span><span class="content">&#44032;&#47161; &#45320;&#55148;&#44032; &#45320;&#55148;&#47484; &#52824;&#45716; &#44040;&#45824;&#50500;&#51064;&#51032; &#50728; &#44400;&#45824;&#47484; &#52432;&#49436; &#44536; &#51473;&#50640; &#48512;&#49345;&#51088;&#47564; &#45224;&#44596;&#45796; &#54624;&#52236;&#46972;&#46020; &#44536;&#46308;&#51060; &#44033;&#44592; &#51109;&#47561;&#50640;&#49436; &#51068;&#50612;&#45208; &#51060; &#49457;&#51012; &#48520;&#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JER.37.11"><span class="label">11</span><span class="content">&#44040;&#45824;&#50500;&#51064;&#51032; &#44400;&#45824;&#44032; &#48148;&#47196;&#51032; &#44400;&#45824;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46496;&#45208;&#47588;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.37.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.37.12"><span class="label">12</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#48288;&#45264;&#48124; &#46405;&#50640;&#49436; &#48177;&#49457; &#51473; &#48516;&#44611;&#51012; &#48155;&#51004;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208; &#44536;&#47532;&#47196; &#44032;&#47140;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="JER.37.13"><span class="label">13</span><span class="content">&#48288;&#45264;&#48124; &#47928;&#50640; &#51060;&#47480;&#51593; &#54616;&#45208;&#45264;&#51032; &#49552;&#51088;&#50836; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308;&#51064; &#51060;&#47532;&#50556;&#46972; &#51060;&#47492;&#54616;&#45716; &#47928;&#51648;&#44592;&#51032; &#46160;&#47785;&#51060; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#47484; &#48537;&#51105;&#50500; &#44032;&#47196;&#46104; &#45348;&#44032; &#44040;&#45824;&#50500;&#51064;&#50640;&#44172; &#54637;&#48373;&#54616;&#47140; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="JER.37.14"><span class="label">14</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#44032;&#47196;&#46104; &#47581;&#47161;&#46104;&#45796; &#45208;&#45716; &#44040;&#45824;&#50500;&#51064;&#50640;&#44172; &#54637;&#48373;&#54616;&#47140; &#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; &#51060;&#47532;&#50556;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#50696;&#47112;&#48120;&#50556;&#47484; &#51105;&#50500; &#48169;&#48177;&#46308;&#50640;&#44172;&#47196; &#45132;&#50612;&#44032;&#47588; </span></span><span class="verse v15" data-usfm="JER.37.15"><span class="label">15</span><span class="content">&#48169;&#48177;&#46308;&#51060; &#45432;&#54616;&#50668; &#50696;&#47112;&#48120;&#50556;&#47484; &#46412;&#47140;&#49436; &#49436;&#44592;&#44288; &#50836;&#45208;&#45800;&#51032; &#51665;&#50640; &#44032;&#46160;&#50632;&#51004;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#51060; &#51665;&#51004;&#47196; &#50725;&#51012; &#49340;&#50520;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="JER.37.16"><span class="label">16</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#53664;&#44404; &#50725; &#51020;&#49892;&#50640; &#46308;&#50612;&#44036;&#51648; &#50668;&#47084;&#45216;&#47564;&#50640;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.37.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.37.17"><span class="label">17</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#48372;&#45236;&#50612; &#44536;&#47484; &#51060;&#45132;&#50612; &#45236;&#44256; &#50773;&#44417;&#50640;&#49436; &#44536;&#50640;&#44172; &#48708;&#48128;&#55176; &#47932;&#50612; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#48155;&#51008; &#47568;&#50432;&#51060; &#51080;&#45712;&#45544; &#50696;&#47112;&#48120;&#50556;&#44032; &#45824;&#45813;&#54616;&#46104; &#51080;&#45208;&#51060;&#45796; &#46608; &#44032;&#47196;&#46104; &#50773;&#51060; &#48148;&#48296;&#47200; &#50773;&#51032; &#49552;&#50640; &#48537;&#51076;&#51012; &#51077;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JER.37.18"><span class="label">18</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#45796;&#49884; &#49884;&#46300;&#44592;&#50556;&#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50773;&#50640;&#44172;&#45208; &#50773;&#51032; &#49888;&#54616;&#50640;&#44172;&#45208; &#51060; &#48177;&#49457;&#50640;&#44172; &#47924;&#49832; &#51396;&#47484; &#48276;&#54616;&#50688;&#44288;&#45824; &#45208;&#47484; &#50725;&#50640; &#44032;&#46160;&#50632;&#45208;&#51060;&#44620; </span></span><span class="verse v19" data-usfm="JER.37.19"><span class="label">19</span><span class="content">&#48148;&#48296;&#47200; &#50773;&#51060; &#50752;&#49436; &#50773;&#44284; &#51060; &#46405;&#51012; &#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;&#44256; &#50696;&#50616;&#54620; &#50773;&#51032; &#49440;&#51648;&#51088;&#46308;&#51060; &#51060;&#51228; &#50612;&#46356; &#51080;&#45208;&#51060;&#44620; </span></span><span class="verse v20" data-usfm="JER.37.20"><span class="label">20</span><span class="content">&#45236; &#51452; &#50773;&#51060;&#50668; &#51060;&#51228; &#52397;&#52968;&#45824; &#45208;&#47484; &#46308;&#51004;&#49884;&#47728; &#45208;&#51032; &#53444;&#50896;&#51012; &#48155;&#51004;&#49324; &#45208;&#47484; &#49436;&#44592;&#44288; &#50836;&#45208;&#45800;&#51032; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#51648; &#47560;&#50741;&#49548;&#49436; &#45236;&#44032; &#44144;&#44592;&#49436; &#51453;&#51012;&#44620; &#46160;&#47140;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="JER.37.21"><span class="label">21</span><span class="content">&#51060;&#50640; &#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#47749;&#54616;&#50668; &#50696;&#47112;&#48120;&#50556;&#47484; &#49884;&#50948;&#45824; &#46896;&#50640; &#46160;&#44256; &#46497; &#47564;&#46300;&#45716; &#51088;&#51032; &#44144;&#47532;&#50640;&#49436; &#47588;&#51068; &#46497; &#54620;&#45929;&#51060;&#50473; &#44536;&#50640;&#44172; &#51452;&#44172; &#54616;&#47588; &#49457;&#51473;&#50640; &#46497;&#51060; &#45796;&#54624; &#46412;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; &#50696;&#47112;&#48120;&#50556;&#44032; &#49884;&#50948;&#45824; &#46896;&#50640; &#47672;&#47924;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
