<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch33" data-usfm="JER.33">
            <div class="label">33</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.33.1"><span class="label">1</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#50500;&#51649; &#49884;&#50948;&#45824; &#46896;&#50640; &#44039;&#54804;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#44536;&#50640;&#44172; &#45796;&#49884; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.33.2"><span class="label">2</span><span class="content">&#51068;&#51012; &#54665;&#54616;&#45716; &#50668;&#54840;&#50752;, &#44536;&#44163;&#51012; &#51648;&#50612; &#49457;&#52712;&#54616;&#45716; &#50668;&#54840;&#50752;, &#44536; &#51060;&#47492;&#51012; &#50668;&#54840;&#50752;&#46972; &#54616;&#45716; &#51088;&#44032; &#51060;&#44057;&#51060; &#51060;&#47476;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="JER.33.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#45236;&#44172; &#48512;&#47476;&#51670;&#51004;&#46972; &#45236;&#44032; &#45348;&#44172; &#51025;&#45813;&#54616;&#44192;&#44256; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#53356;&#44256; &#48708;&#48128;&#54620; &#51068;&#51012; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JER.33.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#47924;&#47532;&#44032; &#51060; &#49457;&#51021;&#51032; &#44032;&#50725;&#44284; &#50976;&#45796; &#50773;&#44417;&#51012; &#54736;&#50612;&#49436; &#44040;&#45824;&#50500;&#51064;&#51032; &#55113;&#48317;&#44284; &#52860;&#51012; &#47561;&#50500; </span></span><span class="verse v5" data-usfm="JER.33.5"><span class="label">5</span><span class="content">&#49912;&#50864;&#47140; &#54616;&#50688;&#51004;&#45208; &#45236;&#44032; &#45208;&#51032; &#45432;&#50752; &#48516;&#54632;&#51004;&#47196; &#44536;&#46308;&#51012; &#51453;&#51060;&#44256; &#44536; &#49884;&#52404;&#47196; &#51060; &#49457;&#50640; &#52292;&#50864;&#44172; &#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#44536;&#46308;&#51032; &#47784;&#46304; &#50501;&#51012; &#51064;&#54616;&#50668; &#45208;&#51032; &#50620;&#44404;&#51012; &#44032;&#47532;&#50892; &#51060; &#49457;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JER.33.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#48372;&#46972; &#45236;&#44032; &#51060; &#49457;&#51012; &#52824;&#47308;&#54616;&#47728; &#44256;&#52432; &#45227;&#44172; &#54616;&#44256; &#54217;&#44053;&#44284; &#49457;&#49892;&#54632;&#50640; &#54413;&#49457;&#54632;&#51012; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45244; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="JER.33.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50976;&#45796;&#51032; &#54252;&#47196;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54252;&#47196;&#47484; &#46028;&#50500;&#50724;&#44172; &#54616;&#50668; &#44536;&#46308;&#51012; &#52376;&#51020;&#44284; &#44057;&#51060; &#49464;&#50872; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="JER.33.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#45236;&#44172; &#48276;&#54620; &#44536; &#47784;&#46304; &#51396;&#50501;&#50640;&#49436; &#51221;&#54616;&#44172; &#54616;&#47728; &#44536;&#46308;&#51032; &#45236;&#44172; &#48276;&#54616;&#47728; &#54665;&#54620; &#47784;&#46304; &#51396;&#50501;&#51012; &#49324;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="JER.33.9"><span class="label">9</span><span class="content">&#51060; &#49457;&#51021;&#51060; &#49464;&#44228; &#50676;&#48169; &#50526;&#50640;&#49436; &#45236;&#44172; &#44592;&#49244; &#51060;&#47492;&#51060; &#46112; &#44163;&#51060;&#47728; &#52268;&#49569;&#44284; &#50689;&#44305;&#51060; &#46112; &#44163;&#51060;&#50836; &#44536;&#46308;&#51008; &#45208;&#51032; &#51060; &#48177;&#49457;&#50640;&#44172; &#48288;&#54396; &#47784;&#46304; &#48373;&#51012; &#46308;&#51012; &#44163;&#51060;&#50836; &#45208;&#51032; &#51060; &#49457;&#51021;&#50640; &#48288;&#54396; &#47784;&#46304; &#48373;&#44284; &#47784;&#46304; &#54217;&#44053;&#51012; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#47728; &#46504;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.33.10"><span class="label">10</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#44032;&#47532;&#53020; &#47568;&#54616;&#44592;&#47484; &#54889;&#54224;&#54616;&#50668; &#49324;&#46988;&#46020; &#50630;&#44256; &#51664;&#49849;&#46020; &#50630;&#45796; &#54616;&#45912; &#50668;&#44592; &#44263; &#54889;&#54224;&#54616;&#50668; &#49324;&#46988;&#46020; &#50630;&#44256; &#51452;&#48124;&#46020; &#50630;&#44256; &#51664;&#49849;&#46020; &#50630;&#45912; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#45716; &#49548;&#47532;, &#44592;&#48848;&#54616;&#45716; &#49548;&#47532;, &#49888;&#46993;&#51032; &#49548;&#47532;, &#49888;&#48512;&#51032; &#49548;&#47532;&#50752; &#48143; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#46972;, &#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#45768; &#44536; &#51064;&#51088;&#54616;&#49900;&#51060; &#50689;&#50896;&#54616;&#45796; &#54616;&#45716; &#49548;&#47532;&#50752; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#44048;&#49324;&#51228;&#47484; &#46300;&#47532;&#45716; &#51088;&#46308;&#51032; &#49548;&#47532;&#44032; &#45796;&#49884; &#46308;&#47532;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#51060; &#46405;&#51032; &#54252;&#47196;&#47196; &#46028;&#50500;&#50752;&#49436; &#52376;&#51020;&#44284; &#44057;&#51060; &#46104;&#44172; &#54624; &#44163;&#51076;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.33.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.33.11"><span class="label">11</span><span class="content">(10&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v12" data-usfm="JER.33.12"><span class="label">12</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#54889;&#54224;&#54616;&#50668; &#49324;&#46988;&#46020; &#50630;&#44256; &#51664;&#49849;&#46020; &#50630;&#45912; &#51060; &#44275;&#44284; &#44536; &#47784;&#46304; &#49457;&#51021;&#50640; &#45796;&#49884; &#47785;&#51088;&#51032; &#44144;&#54624; &#44275;&#51060; &#51080;&#51004;&#47532;&#45768; &#44536; &#50577;&#47924;&#47532;&#47484; &#45589;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="JER.33.13"><span class="label">13</span><span class="content">&#49328;&#51648; &#49457;&#51021;&#46308;&#44284; &#54217;&#51648; &#49457;&#51021;&#46308;&#44284; &#45224;&#48169;&#51032; &#49457;&#51021;&#46308;&#44284; &#48288;&#45264;&#48124; &#46405;&#44284; &#50696;&#47336;&#49332;&#47128; &#49324;&#47732;&#44284; &#50976;&#45796; &#49457;&#51021;&#46308;&#50640;&#49436; &#50577; &#47924;&#47532;&#44032; &#45796;&#49884; &#44228;&#49688;&#54616;&#45716; &#51088;&#51032; &#49552;&#50500;&#47000;&#47196; &#51648;&#45208;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.33.14"><span class="label">14</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51665;&#44284; &#50976;&#45796; &#51665;&#50640; &#45824;&#54616;&#50668; &#51060;&#47480; &#49440;&#54620; &#47568;&#51012; &#49457;&#52712;&#54624; &#45216;&#51060; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JER.33.15"><span class="label">15</span><span class="content">&#44536; &#45216; &#44536; &#46412;&#50640; &#45236;&#44032; &#45796;&#50967;&#50640;&#44172; &#54620; &#51032;&#47196;&#50868; &#44032;&#51648;&#44032; &#45208;&#44172; &#54616;&#47532;&#45768; &#44536;&#44032; &#51060; &#46405;&#50640; &#44277;&#54217;&#44284; &#51221;&#51032;&#47484; &#49892;&#54665;&#54624; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.33.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.33.16"><span class="label">16</span><span class="content">&#44536; &#45216;&#50640; &#50976;&#45796;&#44032; &#44396;&#50896;&#51012; &#50619;&#44192;&#44256; &#50696;&#47336;&#49332;&#47128;&#51060; &#50504;&#51204;&#55176; &#44144;&#54624; &#44163;&#51060;&#47728; &#44536; &#49457;&#51008; &#50668;&#54840;&#50752; &#50864;&#47532;&#51032; &#51032;&#46972; &#51068;&#52972;&#51020;&#51012; &#51077;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JER.33.17"><span class="label">17</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#51665; &#50948;&#50640; &#50505;&#51012; &#49324;&#46988;&#51060; &#45796;&#50967;&#50640;&#44172; &#50689;&#50689;&#55176; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54624;&#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.33.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.33.18"><span class="label">18</span><span class="content">&#45236; &#50526;&#50640;&#49436; &#48264;&#51228;&#47484; &#46300;&#47532;&#47728; &#49548;&#51228;&#47484; &#49324;&#47476;&#47728; &#45796;&#47480; &#51228;&#47484; &#54637;&#49345; &#46300;&#47540; &#47112;&#50948; &#49324;&#46988; &#51228;&#49324;&#51109;&#46308;&#46020; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JER.33.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.33.20"><span class="label">20</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#45733;&#55176; &#45230;&#50640; &#45824;&#54620; &#45208;&#51032; &#50557;&#51221;&#44284; &#48164;&#50640; &#45824;&#54620; &#45208;&#51032; &#50557;&#51221;&#51012; &#54028;&#54616;&#50668; &#51452;&#50556;&#47196; &#44536; &#46412;&#47484; &#51075;&#44172; &#54624; &#49688; &#51080;&#51012;&#52240;&#45824; </span></span><span class="verse v21" data-usfm="JER.33.21"><span class="label">21</span><span class="content">&#45236; &#51333; &#45796;&#50967;&#50640;&#44172; &#49464;&#50868; &#45208;&#51032; &#50616;&#50557;&#46020; &#54028;&#54616;&#50668; &#44536;&#47196; &#44536; &#50948;&#50640; &#50505;&#50500; &#45796;&#49828;&#47540; &#50500;&#46308;&#51060; &#50630;&#44172; &#54624; &#49688; &#51080;&#44192;&#51004;&#47728; &#45236;&#44032; &#45208;&#47484; &#49452;&#44592;&#45716; &#47112;&#50948;&#51064; &#51228;&#49324;&#51109;&#50640;&#44172; &#49464;&#50868; &#50616;&#50557;&#46020; &#54028;&#54624; &#49688; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="JER.33.22"><span class="label">22</span><span class="content">&#54616;&#45720;&#51032; &#47564;&#49345;&#51008; &#49472; &#49688; &#50630;&#51004;&#47728; &#48148;&#45796;&#51032; &#47784;&#47000;&#45716; &#52769;&#47049;&#54624; &#49688; &#50630;&#45208;&#45768; &#45236;&#44032; &#44536;&#50752; &#44057;&#51060; &#45236; &#51333; &#45796;&#50967;&#51032; &#51088;&#49552;&#44284; &#45208;&#47484; &#49452;&#44592;&#45716; &#47112;&#50948;&#51064;&#51012; &#48264;&#49457;&#52992; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JER.33.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v24" data-usfm="JER.33.24"><span class="label">24</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#53469;&#54616;&#49888; &#46160; &#51313;&#49549;&#51012; &#48260;&#47532;&#49512;&#45796; &#54620; &#44163;&#51012; &#45348;&#44032; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#51012; &#47736;&#49884;&#54616;&#50668; &#51088;&#44592;&#46308; &#50526;&#50640;&#49436; &#45208;&#46972;&#47196; &#51064;&#51221;&#52824; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="JER.33.25"><span class="label">25</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45208;&#51032; &#51452;&#50556;&#51032; &#50557;&#51221;&#51060; &#49436;&#51648; &#50500;&#45768;&#54624; &#49688; &#51080;&#45796;&#46304;&#51648; &#52380;&#51648;&#51032; &#44508;&#47168;&#44032; &#51221;&#54620;&#45824;&#47196; &#46104;&#51648; &#50500;&#45768;&#54624; &#49688; &#51080;&#45796; &#54624;&#52240;&#45824; </span></span><span class="verse v26" data-usfm="JER.33.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50556;&#44273;&#44284; &#45236; &#51333; &#45796;&#50967;&#51032; &#51088;&#49552;&#51012; &#48260;&#47140;&#49436; &#45796;&#49884;&#45716; &#45796;&#50967;&#51032; &#51088;&#49552; &#51473;&#50640;&#49436; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#51088;&#49552;&#51012; &#45796;&#49828;&#47540; &#51088;&#47484; &#53469;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45236;&#44032; &#44536; &#54252;&#47196;&#46108; &#51088;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44256; &#44536;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
