<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch31" data-usfm="JER.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.31.1"><span class="label">1</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#46412;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#44032;&#51313;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="JER.31.2"><span class="label">2</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#52860;&#50640;&#49436; &#48279;&#50612;&#45212; &#48177;&#49457;&#51060; &#44305;&#50556;&#50640;&#49436; &#51008;&#54812;&#47484; &#50619;&#50632;&#45208;&#45768; &#44263; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#47196; &#50504;&#49885;&#51012; &#50619;&#44172; &#54616;&#47084; &#44040; &#46412;&#50640;&#46972; </span></span><span class="verse v3" data-usfm="JER.31.3"><span class="label">3</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#50715;&#51201;&#50640; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#45208;&#53440;&#45208; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#47924;&#44417;&#54620; &#49324;&#46993;&#51004;&#47196; &#45320;&#47484; &#49324;&#46993;&#54616;&#45716;&#44256;&#47196; &#51064;&#51088;&#54632;&#51004;&#47196; &#45320;&#47484; &#51064;&#46020;&#54616;&#50688;&#45796; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="JER.31.4"><span class="label">4</span><span class="content">&#52376;&#45376; &#51060;&#49828;&#46972;&#50648;&#50500; &#45236;&#44032; &#45796;&#49884; &#45320;&#47484; &#49464;&#50864;&#47532;&#45768; &#45348;&#44032; &#49464;&#50880;&#51012; &#51077;&#51012; &#44163;&#51060;&#50836; &#45348;&#44032; &#45796;&#49884; &#49548;&#44256;&#47196; &#45320;&#47484; &#51109;&#49885;&#54616;&#44256; &#51600;&#44144;&#50868; &#47924;&#47532;&#52376;&#47100; &#52644;&#52628;&#47728; &#45208;&#50732; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="JER.31.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#45796;&#49884; &#49324;&#47560;&#47532;&#50500; &#49328;&#46308;&#50640; &#54252;&#46020;&#50896;&#51012; &#49900;&#46104; &#49900;&#45716; &#51088;&#44032; &#49900;&#44256; &#44536; &#44284;&#49892;&#51012; &#47673;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JER.31.6"><span class="label">6</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#49328; &#50948;&#50640;&#49436; &#54028;&#49707;&#44400;&#51060; &#50808;&#52824;&#45716; &#45216;&#51060; &#51060;&#47484; &#44163;&#51060;&#46972; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51068;&#50612;&#45208;&#46972; &#50864;&#47532;&#44032; &#49884;&#50728;&#50640; &#50732;&#46972;&#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#45208;&#50500;&#44032;&#51088; &#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="JER.31.7"><span class="label">7</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#50556;&#44273;&#51012; &#50948;&#54616;&#50668; &#44592;&#48848; &#45432;&#47000;&#54616;&#47728; &#47564;&#44397;&#51032; &#47672;&#47532; &#46108; &#51088;&#47484; &#50948;&#54616;&#50668; &#50808;&#52432; &#51204;&#54028;&#54616;&#47728; &#52268;&#50577;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="JER.31.8"><span class="label">8</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#48513;&#54200; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#47728; &#46405; &#45149;&#50640;&#49436;&#48512;&#53552; &#47784;&#51004;&#47532;&#45768; &#44536;&#46308; &#51473;&#50640;&#45716; &#49548;&#44221;&#44284; &#51208;&#46749;&#48156;&#51060;&#50752; &#51081;&#53468;&#54620; &#50668;&#51064;&#44284; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#51060; &#54632;&#44760;&#54616;&#50668; &#53360; &#47924;&#47532;&#47484; &#51060;&#47336;&#50612; &#51060;&#44275;&#51004;&#47196; &#46028;&#50500;&#50724;&#46104; </span></span><span class="verse v9" data-usfm="JER.31.9"><span class="label">9</span><span class="content">&#50872;&#47728; &#50732; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#45208;&#51032; &#51064;&#46020;&#54632;&#51012; &#51077;&#44256; &#44036;&#44396;&#54624; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#47196; &#45336;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256; &#54616;&#49707;&#44032;&#51032; &#48148;&#47480; &#44600;&#47196; &#54665;&#54616;&#44172; &#54616;&#47532;&#46972; &#45208;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#48708;&#50836; &#50640;&#48652;&#46972;&#51076;&#51008; &#45208;&#51032; &#51109;&#51088;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JER.31.10"><span class="label">10</span><span class="content">&#50676;&#48169;&#51060;&#50668; &#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46307;&#44256; &#47676; &#49452;&#50640; &#51204;&#54028;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#51012; &#55145;&#51004;&#49888; &#51088;&#44032; &#44536;&#47484; &#47784;&#51004;&#49884;&#44256; &#47785;&#51088;&#44032; &#44536; &#50577;&#47924;&#47532;&#50640;&#44172; &#54665;&#54632; &#44057;&#51060; &#44536;&#47484; &#51648;&#53412;&#49884;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.31.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51012; &#49549;&#47049;&#54616;&#49884;&#46104; &#44536;&#46308;&#48372;&#45796; &#44053;&#54620; &#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#49549;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v12" data-usfm="JER.31.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#50752;&#49436; &#49884;&#50728;&#51032; &#45458;&#51008; &#44275;&#50640;&#49436; &#52268;&#49569;&#54616;&#47728; &#50668;&#54840;&#50752;&#51032; &#51008;&#49324; &#44263; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#44284; &#50612;&#47536; &#50577;&#51032; &#46524;&#50752; &#49548;&#51032; &#46524;&#50640; &#47784;&#51068; &#44163;&#51060;&#46972; &#44536; &#49900;&#47161;&#51008; &#47932;&#45828; &#46041;&#49328; &#44057;&#44192;&#44256; &#45796;&#49884;&#45716; &#44540;&#49900;&#51060; &#50630;&#51004;&#47532;&#47196;&#45796; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v13" data-usfm="JER.31.13"><span class="label">13</span><span class="content">&#44536; &#46412;&#50640; &#52376;&#45376;&#45716; &#52644;&#52628;&#47728; &#51600;&#44144;&#50892;&#54616;&#44192;&#44256; &#52397;&#45380;&#44284; &#45432;&#51064;&#51060; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#47532;&#45768; &#45236;&#44032; &#44536;&#46308;&#51032; &#49836;&#54548;&#51012; &#46028;&#51060;&#53020; &#51600;&#44161;&#44172; &#54616;&#47728; &#44536;&#46308;&#51012; &#50948;&#47196;&#54616;&#50668; &#44540;&#49900;&#54620; &#54980;&#50640; &#44592;&#49256;&#51012; &#50619;&#44172; &#54624;&#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.31.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44592;&#47492;&#51004;&#47196; &#51228;&#49324;&#51109;&#46308;&#51032; &#49900;&#47161;&#50640; &#55137;&#51313;&#52992; &#54616;&#47728; &#45236; &#51008;&#54812;&#47196; &#45236; &#48177;&#49457;&#50640;&#44172; &#47564;&#51313;&#52992; &#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.31.15"><span class="label">15</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#46972;&#47560;&#50640;&#49436; &#49836;&#54140;&#54616;&#47728; &#53685;&#44257;&#54616;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#45768; &#46972;&#54764;&#51060; &#44536; &#51088;&#49885;&#51012; &#50948;&#54616;&#50668; &#50528;&#44257;&#54616;&#45716; &#44163;&#51060;&#46972; &#44536;&#44032; &#51088;&#49885;&#51060; &#50630;&#51004;&#48064;&#47196; &#50948;&#47196; &#48155;&#44592;&#47484; &#44144;&#51208;&#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.31.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.31.16"><span class="label">16</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45348; &#49548;&#47532;&#47484; &#44552;&#54616;&#50668; &#50872;&#51648; &#47568;&#47728; &#45348; &#45576;&#51012; &#44552;&#54616;&#50668; &#45576;&#47932;&#51012; &#55128;&#47532;&#51648; &#47568;&#46972; &#45348; &#51068;&#50640; &#44058;&#51020;&#51012; &#48155;&#51012; &#44163;&#51064;&#51593; &#44536;&#46308;&#51060; &#44536; &#45824;&#51201;&#51032; &#46405;&#50640;&#49436; &#46028;&#50500;&#50724;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JER.31.17"><span class="label">17</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#51032; &#52572;&#54980;&#50640; &#49548;&#47581;&#51060; &#51080;&#51012; &#44163;&#51060;&#46972; &#45320;&#51032; &#51088;&#45376;&#44032; &#51088;&#44592;&#46308;&#51032; &#44221;&#45236;&#47196; &#46028;&#50500;&#50724;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JER.31.18"><span class="label">18</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#49828;&#49828;&#47196; &#53444;&#49885;&#54632;&#51012; &#45236;&#44032; &#51221;&#45397;&#55176; &#46308;&#50632;&#45432;&#45768; &#51060;&#47476;&#44592;&#47484; &#51452;&#44760;&#49436; &#45208;&#47484; &#51669;&#48268;&#54616;&#49884;&#47588; &#47693;&#50640;&#50640; &#51061;&#49689;&#51648; &#47803;&#54620; &#49569;&#50500;&#51648; &#44057;&#51008; &#45236;&#44032; &#51669;&#48268;&#51012; &#48155;&#50520;&#45208;&#51060;&#45796; &#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#49884;&#45768; &#45208;&#47484; &#51060;&#45132;&#50612; &#46028;&#51060;&#53412;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#45236;&#44032; &#46028;&#50500;&#50724;&#44192;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.31.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.31.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#46028;&#51060;&#53428;&#51012; &#48155;&#51008; &#54980;&#50640; &#45656;&#50864;&#52452;&#44256; &#45236;&#44032; &#44368;&#54984;&#51012; &#48155;&#51008; &#54980;&#50640; &#45236; &#48380;&#44592;&#47484; &#52452;&#49324;&#50724;&#45768; &#51060;&#45716; &#50612;&#47160;&#51012; &#46412;&#51032; &#52824;&#50837;&#51012; &#51652;&#44256;&#47196; &#48512;&#45124;&#47101;&#44256; &#50837;&#46120;&#51060;&#45768;&#51060;&#45796; &#54616;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="JER.31.20"><span class="label">20</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308; &#44592;&#48848;&#54616;&#45716; &#51088;&#49885;&#51060; &#50500;&#45768;&#45264; &#45236;&#44032; &#44536;&#47484; &#52293;&#47581;&#54616;&#50668; &#47568;&#54624; &#46412;&#47560;&#45796; &#44618;&#51060; &#49373;&#44033;&#54616;&#45432;&#46972; &#44536;&#47084;&#48064;&#47196; &#44536;&#47484; &#50948;&#54616;&#50668; &#45236; &#47560;&#51020;&#51060; &#52769;&#51008;&#54620;&#51593; &#45236;&#44032; &#48152;&#46300;&#49884; &#44536;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JER.31.21"><span class="label">21</span><span class="content">&#52376;&#45376; &#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#47484; &#50948;&#54616;&#50668; &#44600;&#54364;&#47484; &#49464;&#50864;&#47728; &#45320;&#47484; &#50948;&#54616;&#50668; &#54364;&#47785;&#51012; &#47564;&#46308;&#44256; &#45824;&#47196; &#44263; &#45348;&#44032; &#51204;&#50640; &#44032;&#45912;&#44600;&#50640; &#52265;&#45392;&#54616;&#46972; &#46028;&#50500;&#50724;&#46972; &#45348; &#49457;&#51021;&#46308;&#47196; &#46028;&#50500;&#50724;&#46972; </span></span><span class="verse v22" data-usfm="JER.31.22"><span class="label">22</span><span class="content">&#54056;&#50669;&#54620; &#46392;&#50500; &#45348;&#44032; &#50612;&#45712; &#46412;&#44620;&#51648; &#48169;&#54889;&#54616;&#44192;&#45712;&#45264; &#50668;&#54840;&#50752;&#44032; &#49352; &#51068;&#51012; &#49464;&#49345;&#50640; &#52285;&#51312;&#54616;&#50688;&#45208;&#45768; &#44263; &#50668;&#51088;&#44032; &#45224;&#51088;&#47484; &#50504;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.31.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.31.23"><span class="label">23</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#44536; &#49324;&#47196;&#51105;&#55180; &#51088;&#47484; &#46028;&#50500;&#50724;&#44172; &#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#50976;&#45796; &#46405;&#44284; &#44536; &#49457;&#51021;&#46308;&#50640;&#49436; &#45796;&#49884; &#51060; &#47568;&#51012; &#50416;&#47532;&#45768; &#44263; &#51032;&#47196;&#50868; &#52376;&#49548;&#50668;, &#44144;&#47337;&#54620; &#49328;&#51060;&#50668;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#48373; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v24" data-usfm="JER.31.24"><span class="label">24</span><span class="content">&#50976;&#45796;&#50752; &#44536; &#47784;&#46304; &#49457;&#51021;&#51032; &#45453;&#48512;&#50752; &#50577;&#46524;&#47484; &#51064;&#46020;&#54616;&#45716; &#51088;&#44032; &#44144;&#44592; &#54632;&#44760; &#44144;&#54616;&#47532;&#45768; </span></span><span class="verse v25" data-usfm="JER.31.25"><span class="label">25</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#44536; &#54588;&#44260;&#54620; &#49900;&#47161;&#51012; &#47564;&#51313;&#52992; &#54616;&#47728; &#47924;&#47495; &#49836;&#54536; &#49900;&#47161;&#51012; &#49345;&#53132;&#52992; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v26" data-usfm="JER.31.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44648;&#50612;&#48372;&#45768; &#45236; &#51104;&#51060; &#45804;&#50520;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="JER.31.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45236;&#44032; &#49324;&#46988;&#51032; &#50472;&#50752; &#51664;&#49849;&#51032; &#50472;&#47484; &#51060;&#49828;&#46972;&#50648; &#51665;&#44284; &#50976;&#45796; &#51665;&#50640; &#49100;&#47540; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.31.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.31.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#44221;&#49457;&#54616;&#50668; &#44536;&#46308;&#51012; &#48977;&#51004;&#47728; &#55036;&#54028;&#54616;&#47728; &#51204;&#48373;&#54616;&#47728; &#47736;&#54616;&#47728; &#44260;&#46976;&#52992; &#54616;&#45912;&#44163; &#44057;&#51060; &#44221;&#49457;&#54616;&#50668; &#44536;&#46308;&#51012; &#49464;&#50864;&#47728; &#49900;&#51004;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JER.31.29"><span class="label">29</span><span class="content">&#44536; &#46412;&#50640; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#51060;&#47476;&#44592;&#47484; &#50500;&#48708;&#44032; &#49888; &#54252;&#46020;&#47484; &#47673;&#50632;&#51004;&#48064;&#47196; &#50500;&#46308;&#46308;&#51032; &#51060;&#44032; &#49884;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; </span></span><span class="verse v30" data-usfm="JER.31.30"><span class="label">30</span><span class="content">&#49888; &#54252;&#46020;&#47484; &#47673;&#45716; &#51088;&#47560;&#45796; &#44536; &#51060;&#44032; &#49900; &#44057;&#51060; &#44033;&#44592; &#51088;&#44592; &#51396;&#50501;&#51004;&#47196;&#47564; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="JER.31.31"><span class="label">31</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51665;&#44284; &#50976;&#45796; &#51665;&#50640; &#49352; &#50616;&#50557;&#51012; &#49464;&#50864;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.31.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.31.32"><span class="label">32</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060; &#50616;&#50557;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#50676;&#51312;&#51032; &#49552;&#51012; &#51105;&#44256; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#45912; &#45216;&#50640; &#49464;&#50868;&#44163;&#44284; &#44057;&#51648; &#50500;&#45768;&#54624; &#44163;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#45224;&#54200;&#51060; &#46104;&#50632;&#50612;&#46020; &#44536;&#46308;&#51060; &#45236; &#50616;&#50557;&#51012; &#54028;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="JER.31.33"><span class="label">33</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#47084;&#45208; &#44536; &#45216; &#54980;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51665;&#50640; &#49464;&#50872; &#50616;&#50557;&#51008; &#51060;&#47084;&#54616;&#45768; &#44263; &#45236;&#44032; &#45208;&#51032; &#48277;&#51012; &#44536;&#46308;&#51032; &#49549;&#50640; &#46160;&#47728; &#44536; &#47560;&#51020;&#50640; &#44592;&#47197;&#54616;&#50668; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v34" data-usfm="JER.31.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#44033;&#44592; &#51060;&#50883;&#44284; &#54805;&#51228;&#47484; &#44032;&#47532;&#53020; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#50668;&#54840;&#50752;&#47484; &#50508;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51089;&#51008; &#51088;&#47196;&#48512;&#53552; &#53360; &#51088;&#44620;&#51648; &#45796; &#45208;&#47484; &#50510;&#51060;&#45768;&#46972; &#45236;&#44032; &#44536;&#46308;&#51032; &#51396;&#50501;&#51012; &#49324;&#54616;&#44256; &#45796;&#49884;&#45716; &#44536; &#51396;&#47484; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="JER.31.35"><span class="label">35</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#45716; &#54644;&#47484; &#45230;&#51032; &#48731;&#51004;&#47196; &#51452;&#50632;&#44256; &#45804;&#44284; &#48324;&#46308;&#51012; &#48164;&#51032; &#48731;&#51004;&#47196; &#44508;&#51221;&#54616;&#50688;&#44256; &#48148;&#45796;&#47484; &#44201;&#46041;&#49884;&#53020; &#44536; &#54028;&#46020;&#47196; &#49548;&#47532;&#52824;&#44172; &#54616;&#45208;&#45768; &#45236; &#51060;&#47492;&#51008; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#45768;&#46972; &#45236;&#44032; &#47568;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.31.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.31.36"><span class="label">36</span><span class="content">&#51060; &#44508;&#51221;&#51060; &#45236; &#50526;&#50640;&#49436; &#54224;&#54624;&#52240;&#45824; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46020; &#45236; &#50526;&#50640;&#49436; &#54224;&#54632;&#51012; &#51077;&#50612; &#50689;&#50689;&#55176; &#45208;&#46972;&#44032; &#46104;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v37" data-usfm="JER.31.37"><span class="label">37</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#50948;&#47196; &#54616;&#45720;&#51012; &#52769;&#47049;&#54624; &#49688; &#51080;&#51004;&#47728; &#50500;&#47000;&#47196; &#46405;&#51032; &#44592;&#52488;&#47484; &#53456;&#51648;&#54624; &#49688; &#51080;&#45796;&#47732; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#51064;&#54616;&#50668; &#44536;&#46308;&#51012; &#45796; &#48260;&#47532;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="JER.31.38"><span class="label">38</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972;, &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#51060; &#49457;&#51012; &#54616;&#45208;&#45356; &#47581;&#45824;&#50640;&#49436;&#48512;&#53552; &#47784;&#53825;&#51060; &#47928;&#44620;&#51648; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44148;&#52629;&#54624; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.31.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JER.31.39"><span class="label">39</span><span class="content">&#52769;&#47049;&#51460;&#51060; &#44263;&#44172; &#44032;&#47129;&#49328;&#50640; &#51060;&#47476;&#44256; &#44256;&#50500; &#48169;&#47732;&#51004;&#47196; &#46028;&#50500; </span></span><span class="verse v40" data-usfm="JER.31.40"><span class="label">40</span><span class="content">&#49884;&#52404;&#50752; &#51116;&#51032; &#44264;&#51676;&#44592;&#50752; &#44592;&#46300;&#47200; &#49884;&#45236;&#50640; &#51060;&#47476;&#45716;&#45936;&#44620;&#51648;&#50752; &#46041;&#54200; &#47568;&#47928; &#47784;&#53825;&#51060;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648;&#51032; &#47784;&#46304; &#48173;&#50640; &#51060;&#47476;&#47532;&#45768; &#45796; &#50668;&#54840;&#50752;&#51032; &#49457;&#51648;&#44032; &#46104;&#44256; &#50689;&#50689;&#55176; &#45796;&#49884;&#45716; &#48977;&#55176;&#44144;&#45208; &#51204;&#48373;&#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
