<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch39" data-usfm="JER.39">
            <div class="label">39</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.39.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#51032; &#44396;&#45380; &#49884;&#50900;&#50640; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#44284; &#44536; &#47784;&#46304; &#44400;&#45824;&#44032; &#50752;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#50640;&#50892;&#49912;&#44256; &#52824;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="JER.39.2"><span class="label">2</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#51032; &#51228; &#49901;&#51068;&#45380; &#49324;&#50900; &#44396;&#51068;&#50640; &#49457;&#51060; &#54632;&#46973;&#46104;&#45768;&#46972; &#50696;&#47336;&#49332;&#47128;&#51060; &#54632;&#46973;&#46104;&#47588; </span></span><span class="verse v3" data-usfm="JER.39.3"><span class="label">3</span><span class="content">&#48148;&#48296;&#47200; &#50773;&#51032; &#47784;&#46304; &#48169;&#48177;&#51060; &#51060;&#47476;&#47084; &#51473;&#47928;&#50640; &#50505;&#51004;&#45768; &#44263; &#45348;&#47476;&#44040;&#49324;&#47112;&#49472;&#44284; &#49340;&#44040;&#47476;&#48372;&#50752; &#54872;&#44288;&#51109; &#49332;&#49828;&#44608;&#44284; &#48149;&#49324;&#51109; &#45348;&#47476;&#44040;&#49324;&#47112;&#49472;&#44284; &#48148;&#48296;&#47200; &#50773;&#51032; &#44592;&#53440; &#47784;&#46304; &#48169;&#48177;&#46308;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JER.39.4"><span class="label">4</span><span class="content">&#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#50752; &#47784;&#46304; &#44400;&#49324;&#44032; &#44536;&#46308;&#51012; &#48372;&#44256; &#46020;&#47581;&#54616;&#46104; &#48164;&#50640; &#50773;&#51032; &#46041;&#49328;&#44600;&#47196; &#51335;&#50500; &#46160; &#45812; &#49371;&#47928;&#51012; &#53685;&#54616;&#50668; &#49457;&#51021;&#51012; &#48279;&#50612;&#45208;&#49436; &#50500;&#46972;&#48148;&#47196; &#44052;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.39.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.39.5"><span class="label">5</span><span class="content">&#44040;&#45824;&#50500;&#51064;&#51032; &#44400;&#45824;&#44032; &#44536;&#46308;&#51012; &#46384;&#46972; &#50668;&#47532;&#44256; &#54217;&#50896;&#50640;&#49436; &#49884;&#46300;&#44592;&#50556;&#50640;&#44172; &#48120;&#52432; &#44536;&#47484; &#51105;&#50500;&#49436; &#45936;&#47532;&#44256; &#54616;&#47579; &#46405; &#47549;&#45208;&#50640; &#51080;&#45716; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#50640;&#44172;&#47196; &#50732;&#46972;&#44032;&#47588; &#50773;&#51060; &#44536;&#47484; &#49900;&#47928;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JER.39.6"><span class="label">6</span><span class="content">&#48148;&#48296;&#47200; &#50773;&#51060; &#47549;&#45208;&#50640;&#49436; &#49884;&#46300;&#44592;&#50556;&#51032; &#47785;&#51204;&#50640;&#49436; &#44536; &#50500;&#46308;&#46308;&#51012; &#51453;&#50688;&#44256; &#50773;&#51060; &#46608; &#50976;&#45796;&#51032; &#47784;&#46304; &#44480;&#51064;&#51012; &#51453;&#50688;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="JER.39.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#46608; &#49884;&#46300;&#44592;&#50556;&#51032; &#45576;&#51012; &#48764;&#44172; &#54616;&#44256; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44592;&#47140; &#54616;&#50668; &#49324;&#49836;&#47196; &#44208;&#48149;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JER.39.8"><span class="label">8</span><span class="content">&#44040;&#45824;&#50500;&#51064;&#46308;&#51060; &#50773;&#44417;&#44284; &#48177;&#49457;&#51032; &#51665;&#51012; &#48520;&#49324;&#47476;&#47728; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51012; &#54736;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.39.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.39.9"><span class="label">9</span><span class="content">&#49884;&#50948;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#49457;&#51473;&#50640; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457;&#44284; &#51088;&#44592;&#50640;&#44172; &#54637;&#48373;&#54620; &#51088;&#50752; &#44536; &#50808;&#51032; &#45224;&#51008; &#48177;&#49457;&#51012; &#48148;&#48296;&#47200;&#51004;&#47196; &#51105;&#50500; &#50734;&#44220;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="JER.39.10"><span class="label">10</span><span class="content">&#49884;&#50948;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#50500;&#47924; &#49548;&#50976;&#44032; &#50630;&#45716; &#48712;&#48124;&#51012; &#50976;&#45796; &#46405;&#50640; &#45224;&#44200; &#46160;&#44256; &#44536; &#45216;&#50640; &#54252;&#46020;&#50896;&#44284; &#48173;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="JER.39.11"><span class="label">11</span><span class="content">&#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640; &#45824;&#54616;&#50668; &#49884;&#50948;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.39.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.39.12"><span class="label">12</span><span class="content">&#44536;&#47484; &#45936;&#47140;&#45796;&#44032; &#49440;&#45824;&#54616;&#44256; &#54644;&#54616;&#51648; &#47568;&#47728; &#44536;&#44032; &#45348;&#44172; &#47568;&#54616;&#45716;&#45824;&#47196; &#54665;&#54616;&#46972; </span></span><span class="verse v13" data-usfm="JER.39.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#49884;&#50948;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#44284; &#54872;&#44288;&#51109; &#45712;&#48512;&#49324;&#49828;&#48152;&#44284; &#48149;&#49324;&#51109; &#45348;&#47476;&#44040;&#49324;&#47112;&#49472;&#44284; &#48148;&#48296;&#47200; &#50773;&#51032; &#47784;&#46304; &#51109;&#44288;&#51060; </span></span><span class="verse v14" data-usfm="JER.39.14"><span class="label">14</span><span class="content">&#48372;&#45236;&#50612; &#50696;&#47112;&#48120;&#50556;&#47484; &#49884;&#50948;&#45824; &#46896;&#50640;&#49436; &#52712;&#54616;&#50668; &#45236;&#50612; &#49324;&#48152;&#51032; &#49552;&#51088; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#50640;&#44172; &#48537;&#50668;&#49436; &#44536;&#47484; &#51665;&#51004;&#47196; &#45936;&#47140;&#44032;&#44172; &#54616;&#47588; &#44536;&#44032; &#48177;&#49457; &#51473;&#50640; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.39.15"><span class="label">15</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#49884;&#50948;&#45824; &#46896;&#50640; &#44039;&#54804;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#44536;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.39.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.39.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#44396;&#49828;&#51064; &#50640;&#48307;&#47708;&#47113;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#51060; &#49457;&#50640; &#51116;&#50521;&#51012; &#45236;&#47532;&#44256; &#48373;&#51012; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54620; &#45208;&#51032; &#47568;&#51060; &#44536; &#45216;&#50640; &#45348; &#47785;&#51204;&#50640; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JER.39.17"><span class="label">17</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#44536; &#45216;&#50640; &#45320;&#47484; &#44396;&#50896;&#54616;&#47532;&#45768; &#45348;&#44032; &#44536; &#46160;&#47140;&#50892;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#50864;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JER.39.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45800;&#51221;&#53076; &#45320;&#47484; &#44396;&#50896;&#54624; &#44163;&#51064;&#51593; &#45348;&#44032; &#52860;&#50640; &#51453;&#51648; &#50500;&#45768;&#54616;&#44256; &#45348; &#49373;&#47749;&#51060; &#45432;&#47029;&#47932;&#51012; &#50619;&#51020; &#44057;&#51060; &#46104;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#45208;&#47484; &#49888;&#47280;&#54632;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
