<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch35" data-usfm="JER.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.35.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.35.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#47112;&#44049; &#51313;&#49549;&#50640;&#44172; &#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#44256; &#44536;&#46308;&#51012; &#50668;&#54840;&#50752;&#51032; &#51665; &#54620; &#48169;&#51004;&#47196; &#45936;&#47140;&#45796;&#44032; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#50864;&#46972; </span></span><span class="verse v3" data-usfm="JER.35.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#54616;&#48148;&#49884;&#45264;&#51032; &#49552;&#51088;&#50836; &#50696;&#47112;&#48120;&#50556;&#51032; &#50500;&#46308;&#51064; &#50556;&#50500;&#49324;&#45264;&#50752; &#44536; &#54805;&#51228;&#50752; &#44536; &#47784;&#46304; &#50500;&#46308;&#44284; &#47112;&#44049; &#50728; &#51313;&#49549;&#51012; &#45936;&#47532;&#44256; </span></span><span class="verse v4" data-usfm="JER.35.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#51060;&#47476;&#47084; &#51061;&#45796;&#47028;&#51032; &#50500;&#46308; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#54616;&#45212;&#51032; &#50500;&#46308;&#46308;&#51032; &#48169;&#50640; &#46308;&#50688;&#45716;&#45936; &#44536; &#48169;&#51008; &#48169;&#48177;&#46308;&#51032; &#48169; &#44225;&#51060;&#50836; &#47928;&#51012; &#51648;&#53412;&#45716; &#49332;&#47352;&#51032; &#50500;&#46308; &#47560;&#50500;&#49464;&#50556;&#51032; &#48169; &#50948;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JER.35.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#47112;&#44049; &#51313;&#49549; &#49324;&#46988;&#46308; &#50526;&#50640; &#54252;&#46020;&#51452;&#44032; &#44032;&#46301;&#54620; &#49324;&#48156;&#44284; &#51092;&#51012; &#45459;&#44256; &#47560;&#49884;&#46972; &#44428;&#54616;&#47588; </span></span><span class="verse v6" data-usfm="JER.35.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#44192;&#45432;&#46972; &#47112;&#44049;&#51032; &#50500;&#46308; &#50864;&#47532; &#49440;&#51312; &#50836;&#45208;&#45813;&#51060; &#50864;&#47532;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#50752; &#45320;&#55148; &#51088;&#49552;&#51008; &#50689;&#50689;&#55176; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#47728; </span></span><span class="verse v7" data-usfm="JER.35.7"><span class="label">7</span><span class="content">&#51665;&#46020; &#51667;&#51648; &#47568;&#47728; &#54028;&#51333;&#46020; &#54616;&#51648; &#47568;&#47728; &#54252;&#46020;&#50896;&#46020; &#51116;&#48176;&#52824; &#47568;&#47728; &#46160;&#51648;&#46020; &#47568;&#44256; &#45320;&#55148; &#54217;&#49373;&#50640; &#51109;&#47561;&#50640; &#44144;&#52376;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#51032; &#50864;&#44144;&#54616;&#45716; &#46405;&#50640;&#49436; &#45320;&#55148; &#49373;&#47749;&#51060; &#44600;&#47532;&#46972; &#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v8" data-usfm="JER.35.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#47112;&#44049;&#51032; &#50500;&#46308; &#50864;&#47532; &#49440;&#51312; &#50836;&#45208;&#45813;&#51032; &#50864;&#47532;&#50640;&#44172; &#47749;&#54620; &#47784;&#46304; &#47568;&#51012; &#49692;&#51333;&#54616;&#50668; &#50864;&#47532;&#50752; &#50864;&#47532; &#50500;&#45236;&#50752; &#51088;&#45376;&#44032; &#54217;&#49373;&#50640; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="JER.35.9"><span class="label">9</span><span class="content">&#44144;&#52376;&#54624; &#51665;&#46020; &#51667;&#51648; &#50500;&#45768;&#54616;&#47728; &#54252;&#46020;&#50896;&#51060;&#45208; &#48173;&#51060;&#45208; &#51333;&#51088;&#46020; &#46160;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="JER.35.10"><span class="label">10</span><span class="content">&#51109;&#47561;&#50640; &#44144;&#52376;&#54616;&#50668; &#50864;&#47532; &#49440;&#51312; &#50836;&#45208;&#45813;&#51032; &#50864;&#47532;&#50640;&#44172; &#47749;&#54620;&#45824;&#47196; &#45796; &#51456;&#54665;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="JER.35.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#51060; &#46405;&#50640; &#50732;&#46972;&#50772;&#51012; &#46412;&#50640; &#50864;&#47532;&#44032; &#47568;&#54616;&#44592;&#47484; &#44040;&#45824;&#50500;&#51064;&#51032; &#44400;&#45824;&#50752; &#49688;&#47532;&#50500;&#51064;&#51032; &#44400;&#45824;&#44032; &#46160;&#47140;&#50868;&#51593; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51088; &#54616;&#44256; &#50864;&#47532;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="JER.35.12"><span class="label">12</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.35.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.35.13"><span class="label">13</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#45716; &#44032;&#49436; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#46308;&#51004;&#47728; &#44368;&#54984;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="JER.35.14"><span class="label">14</span><span class="content">&#47112;&#44049;&#51032; &#50500;&#46308; &#50836;&#45208;&#45813;&#51060; &#44536; &#51088;&#49552;&#50640;&#44172; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#46972; &#54620; &#44536; &#47749;&#47161;&#51008; &#49892;&#54665;&#46104;&#46020;&#45796; &#44536;&#46308;&#51008; &#44536; &#49440;&#51312;&#51032; &#47749;&#47161;&#51012; &#49692;&#51333;&#54616;&#50668; &#50724;&#45720;&#44620;&#51648; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#44144;&#45720; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#44256; &#48512;&#51648;&#47088;&#55176; &#47568;&#54616;&#50668;&#46020; &#45320;&#55148;&#45716; &#45208;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="JER.35.15"><span class="label">15</span><span class="content">&#45208;&#46020; &#45236; &#51333; &#47784;&#46304; &#49440;&#51648;&#51088;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#44256; &#48512;&#51648;&#47088;&#55176; &#48372;&#45236;&#47728; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51060;&#51228; &#44033;&#44592; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#51060;&#53020; &#54665;&#50948;&#47484; &#44256;&#52824;&#44256; &#45796;&#47480; &#49888;&#51012; &#51335;&#50500; &#44536;&#47484; &#49452;&#44592;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#45208;&#51032; &#45320;&#55148;&#50752; &#45320;&#55148; &#49440;&#51312;&#50640;&#44172; &#51456; &#51060; &#46405;&#50640; &#44144;&#54616;&#47532;&#46972; &#54616;&#50668;&#46020; &#45320;&#55148;&#44032; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; &#45208;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.35.16"><span class="label">16</span><span class="content">&#47112;&#44049;&#51032; &#50500;&#46308; &#50836;&#45208;&#45813;&#51032; &#51088;&#49552;&#51008; &#44536; &#49440;&#51312;&#44032; &#44536;&#46308;&#50640;&#44172; &#47749;&#54620; &#44536; &#47749;&#47161;&#51012; &#51456;&#54665;&#54616;&#45208; &#51060; &#48177;&#49457;&#51008; &#45208;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="JER.35.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#44144;&#48124;&#50640;&#44172; &#45208;&#51032; &#44536;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#49440;&#54252;&#54620; &#47784;&#46304; &#51116;&#50521;&#51012; &#45236;&#47532;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668;&#46020; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#48520;&#47084;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="JER.35.18"><span class="label">18</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#47112;&#44049; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#46104; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#55148;&#44032; &#45320;&#55148; &#49440;&#51312; &#50836;&#45208;&#45813;&#51032; &#47749;&#47161;&#51012; &#51456;&#51333;&#54616;&#50668; &#44536; &#47784;&#46304; &#54984;&#44228;&#47484; &#51648;&#53412;&#47728; &#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#44163;&#51012; &#54665;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.35.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.35.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#47112;&#44049;&#51032; &#50500;&#46308; &#50836;&#45208;&#45813;&#50640;&#44172;&#49436; &#45236; &#50526;&#50640; &#49444; &#49324;&#46988;&#51060; &#50689;&#50689;&#55176; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
