<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch32" data-usfm="JER.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.32.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#51032; &#51228; &#49901;&#45380; &#44263; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#51228; &#49901; &#54036;&#45380;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JER.32.2"><span class="label">2</span><span class="content">&#46412;&#50640; &#48148;&#48296;&#47200; &#44400;&#45824;&#45716; &#50696;&#47336;&#49332;&#47128;&#51012; &#50640;&#50892;&#49912;&#44256; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#45716; &#50976;&#45796; &#50773;&#51032; &#44417;&#51473;&#50640; &#51080;&#45716; &#49884;&#50948;&#45824; &#46896;&#50640; &#44039;&#54804;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="JER.32.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#44536;&#44032; &#50696;&#50616;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#48372;&#46972; &#45236;&#44032; &#51060; &#49457;&#51012; &#48148;&#48296;&#47200; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#44536;&#44032; &#52712;&#54624; &#44163;&#51060;&#47728; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#45716; &#44040;&#45824;&#50500;&#51064;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#48152;&#46300;&#49884; &#48148;&#48296;&#47200; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#50868;&#48148; &#46104;&#47532;&#45768; &#51077;&#51060; &#51077;&#51012; &#45824;&#54616;&#50668; &#47568;&#54616;&#44256; &#45576;&#51060; &#49436;&#47196; &#48380; &#44163;&#51060;&#47728; &#44536;&#44032; &#49884;&#46300;&#44592;&#50556;&#47484; &#48148;&#48296;&#47200;&#51004;&#47196; &#45132;&#50612;&#44032;&#47532;&#45768; &#49884;&#46300;&#44592;&#50556;&#44032; &#45208;&#51032; &#44428;&#44256;&#54624; &#46412;&#44620;&#51648; &#44144;&#44592; &#51080;&#51004;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#44040;&#45824;&#50500;&#51064;&#44284; &#49912;&#50872;&#52236;&#46972;&#46020; &#49849;&#47532;&#52824; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#50688;&#45908;&#45768; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#50612;&#52236; &#51060;&#44057;&#51060; &#50696;&#50616;&#54616;&#50688;&#45712;&#45544; &#54616;&#44256; &#44536;&#47484; &#44032;&#46160;&#50632;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JER.32.4"><span class="label">4</span><span class="content">(3&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v5" data-usfm="JER.32.5"><span class="label">5</span><span class="content">(3&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v6" data-usfm="JER.32.6"><span class="label">6</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50688;&#45712;&#45768;&#46972; &#51060;&#47476;&#49884;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.32.7"><span class="label">7</span><span class="content">&#48372;&#46972; &#45348; &#49689;&#48512; &#49332;&#47352;&#51032; &#50500;&#46308; &#54616;&#45208;&#47708;&#51060; &#45348;&#44172; &#50752;&#49436; &#47568;&#54616;&#44592;&#47484; &#45320;&#45716; &#50500;&#45208;&#46039;&#50640; &#51080;&#45716; &#45236; &#48173;&#51012; &#49324;&#46972; &#51060; &#44592;&#50629;&#51012; &#47924;&#47484; &#44428;&#47532;&#44032; &#45348;&#44172; &#51080;&#45712;&#45768;&#46972; &#54616;&#47532;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v8" data-usfm="JER.32.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432; &#44057;&#51060; &#45208;&#51032; &#49689;&#48512;&#51032; &#50500;&#46308; &#54616;&#45208;&#47708;&#51060; &#49884;&#50948;&#45824; &#46896;&#50504; &#45236;&#44172;&#47196; &#50752;&#49436; &#51060;&#47476;&#46104; &#52397;&#54616;&#45432;&#45768; &#45320;&#45716; &#48288;&#45264;&#48124; &#46405; &#50500;&#45208;&#46039;&#50640; &#51080;&#45716; &#45208;&#51032; &#48173;&#51012; &#49324;&#46972; &#44592;&#50629;&#51032; &#49345;&#49549;&#44428;&#51060; &#45348;&#44172; &#51080;&#44256; &#47924;&#47484; &#44428;&#47532;&#44032; &#45348;&#44172; &#51080;&#51004;&#45768; &#45320;&#47484; &#50948;&#54616;&#50668; &#49324;&#46972; &#54616;&#45716;&#51648;&#46972; &#45236;&#44032; &#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51064;&#51460; &#50508;&#50520;&#51004;&#48064;&#47196; </span></span><span class="verse v9" data-usfm="JER.32.9"><span class="label">9</span><span class="content">&#45236; &#49689;&#48512;&#51032; &#50500;&#46308; &#54616;&#45208;&#47708;&#51032; &#50500;&#45208;&#46039;&#50640; &#51080;&#45716; &#48173;&#51012; &#49324;&#45716;&#45936; &#51008; &#49901; &#52832;&#49464;&#44180;&#51012; &#45804;&#50500;&#51452;&#46104; </span></span><span class="verse v10" data-usfm="JER.32.10"><span class="label">10</span><span class="content">&#51613;&#49436;&#47484; &#50024;&#49436; &#51064;&#48393;&#54616;&#44256; &#51613;&#51064;&#51012; &#49464;&#50864;&#44256; &#51008;&#51012; &#51200;&#50872;&#50640; &#45804;&#50500; &#51452;&#44256; </span></span><span class="verse v11" data-usfm="JER.32.11"><span class="label">11</span><span class="content">&#48277;&#44284; &#44508;&#47168;&#45824;&#47196; &#51064;&#48393;&#54616;&#44256; &#51064;&#48393;&#52824; &#50500;&#45768;&#54620; &#47588;&#47588;&#51613;&#49436;&#47484; &#45236;&#44032; &#52712;&#54616;&#50668; </span></span><span class="verse v12" data-usfm="JER.32.12"><span class="label">12</span><span class="content">&#45208;&#51032; &#49689;&#48512;&#51032; &#50500;&#46308; &#54616;&#45208;&#47708;&#44284; &#47588;&#47588;&#51613;&#49436;&#50640; &#51064; &#52828; &#51613;&#51064;&#51032; &#50526;&#44284; &#49884;&#50948;&#45824; &#46896;&#50640; &#50505;&#51008; &#50976;&#45796; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#44536; &#47588;&#47588;&#51613;&#49436;&#47484; &#47560;&#49464;&#50556;&#51032; &#49552;&#51088; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#50640;&#44172; &#48512;&#52824;&#47728; </span></span><span class="verse v13" data-usfm="JER.32.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51032; &#50526;&#50640;&#49436; &#48148;&#47337;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#46104;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.32.14"><span class="label">14</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#45716; &#51060; &#51613;&#49436; &#44263; &#51064;&#48393;&#54616;&#44256; &#51064;&#48393;&#52824; &#50506;&#51008; &#47588;&#47588;&#51613;&#49436;&#47484; &#52712;&#54616;&#50668; &#53664;&#44592;&#50640; &#45812;&#50500; &#47566;&#51008; &#45216; &#46041;&#50504; &#48372;&#51316;&#52992; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="JER.32.15"><span class="label">15</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45236;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#49324;&#46988;&#51060; &#51060; &#46405;&#50640;&#49436; &#51665;&#44284; &#48173;&#44284; &#54252;&#46020;&#50896;&#51012; &#45796;&#49884; &#49324;&#44172; &#46104;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.32.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#47588;&#47588;&#51613;&#49436;&#47484; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#50640;&#44172; &#48512;&#52828; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.32.17"><span class="label">17</span><span class="content">&#49836;&#54532;&#46020;&#49548;&#51060;&#45796; &#51452; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#53360; &#45733;&#44284; &#46300;&#49888; &#54036;&#47196; &#52380;&#51648;&#47484; &#51648;&#51004;&#49512;&#49324;&#50724;&#45768; &#51452;&#50640;&#44172;&#45716; &#45733;&#52824; &#47803;&#54620; &#51068;&#51060; &#50630;&#51004;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JER.32.18"><span class="label">18</span><span class="content">&#51452;&#45716; &#51008;&#54812;&#47484; &#52380;&#47564;&#51064;&#50640;&#44172; &#48288;&#54392;&#49884;&#47728; &#50500;&#48708;&#51032; &#51396;&#50501;&#51012; &#44536; &#54980; &#51088;&#49552;&#51032; &#54408;&#50640; &#44058;&#51004;&#49884;&#50724;&#45768; &#53356;&#44256; &#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#51060;&#47492;&#51008; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="JER.32.19"><span class="label">19</span><span class="content">&#51452;&#45716; &#47784;&#47029;&#50640; &#53356;&#49884;&#47728; &#54665;&#49324;&#50640; &#45733;&#54616;&#49884;&#47728; &#51064;&#47448;&#51032; &#47784;&#46304; &#44600;&#50640; &#51452;&#47785;&#54616;&#49884;&#47728; &#44536; &#44600;&#44284; &#44536; &#54665;&#50948;&#51032; &#50676;&#47588;&#45824;&#47196; &#48372;&#51025;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JER.32.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436; &#50528;&#44413; &#46405;&#50640;&#49436; &#51669;&#51312;&#50752; &#44592;&#49324;&#47196; &#54665;&#54616;&#49512;&#44256; &#50724;&#45720;&#44620;&#51648;&#46020; &#51060;&#49828;&#46972;&#50648;&#44284; &#50808;&#51064; &#51473;&#50640; &#44536; &#44057;&#51060; &#54665;&#54616;&#49324; &#51452;&#51032; &#51060;&#47492;&#51012; &#50724;&#45720;&#44284; &#44057;&#51060; &#46104;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="JER.32.21"><span class="label">21</span><span class="content">&#51452;&#44760;&#49436; &#51669;&#51312;&#50752; &#44592;&#49324;&#50752; &#44053;&#54620; &#49552;&#44284; &#46300;&#49888; &#54036;&#44284; &#53360; &#46160;&#47140;&#50880;&#51004;&#47196; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; </span></span><span class="verse v22" data-usfm="JER.32.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51452;&#49884;&#44592;&#47196; &#44536; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888;&#48148; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#51060; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#49512;&#51004;&#48064;&#47196; </span></span><span class="verse v23" data-usfm="JER.32.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#46308;&#50612;&#44032;&#49436; &#51060;&#47484; &#52264;&#51648;&#54616;&#50688;&#44144;&#45720; &#51452;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#51452;&#51032; &#46020;&#50640; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#47924;&#47495; &#51452;&#44760;&#49436; &#54665;&#54616;&#46972; &#47749;&#54616;&#49888; &#51068;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#51452;&#44760;&#49436; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="JER.32.24"><span class="label">24</span><span class="content">&#48372;&#50741;&#49548;&#49436; &#51060; &#49457;&#51012; &#52712;&#54616;&#47140; &#54616;&#45716; &#51088;&#44032; &#50752;&#49436; &#55113;&#48317;&#51012; &#49939;&#50520;&#44256; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#51004;&#47196; &#51064;&#54616;&#50668; &#51060; &#49457;&#51060; &#51060;&#47484; &#52824;&#45716; &#44040;&#45824;&#50500;&#51064;&#51032; &#49552;&#50640; &#48537;&#51064;&#48148; &#46104;&#50632;&#51004;&#45768; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#46104;&#50632;&#51020;&#51012; &#51452;&#44760;&#49436; &#48372;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="JER.32.25"><span class="label">25</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#45236;&#44172; &#51008;&#51004;&#47196; &#48173;&#51012; &#49324;&#47728; &#51613;&#51064;&#51012; &#49464;&#50864;&#46972; &#54616;&#49512;&#51004;&#45208; &#51060; &#49457;&#51008; &#44040;&#45824;&#50500;&#51064;&#51032; &#49552;&#50640; &#48537;&#51064;&#48148; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="JER.32.26"><span class="label">26</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.32.27"><span class="label">27</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#50836; &#47784;&#46304; &#50977;&#52404;&#51032; &#54616;&#45208;&#45784;&#51060;&#46972; &#45236;&#44172; &#45733;&#52824; &#47803;&#54620; &#51068;&#51060; &#51080;&#44192;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="JER.32.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#51060; &#49457;&#51012; &#44040;&#45824;&#50500;&#51064;&#51032; &#49552;&#44284; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#50640; &#48537;&#51068; &#44163;&#51064;&#51593; &#44536;&#44032; &#52712;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="JER.32.29"><span class="label">29</span><span class="content">&#51060; &#49457;&#51012; &#52824;&#45716; &#44040;&#45824;&#50500;&#51064;&#51060; &#50752;&#49436; &#51060; &#49457;&#51021;&#50640; &#48520;&#51012; &#45459;&#50500; &#49457;&#44284; &#51665; &#44263; &#44536; &#51648;&#48533;&#50640;&#49436; &#48148;&#50508;&#50640;&#44172; &#48516;&#54693;&#54616;&#47728; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#51204;&#51228;&#47484; &#46300;&#47140; &#45208;&#47484; &#44201;&#45432;&#52992;&#54620; &#51665;&#46308;&#51012; &#49324;&#47476;&#47532;&#45768; </span></span><span class="verse v30" data-usfm="JER.32.30"><span class="label">30</span><span class="content">&#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#50976;&#45796; &#51088;&#49552;&#51060; &#50696;&#47196;&#48512;&#53552; &#45236; &#47785;&#51204;&#50640; &#50501;&#47564; &#54665;&#54616;&#50688;&#51020;&#51060;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#44536; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#44032;&#51648;&#44256; &#45208;&#47484; &#44201;&#45432;&#52992; &#54620;&#44163; &#49104;&#51060;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; </span></span><span class="verse v31" data-usfm="JER.32.31"><span class="label">31</span><span class="content">&#51060; &#49457;&#51060; &#44148;&#49444;&#46108; &#45216;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#45208;&#51032; &#45432;&#50752; &#48516;&#51012; &#44201;&#48156;&#54616;&#48064;&#47196; &#45236;&#44032; &#45236; &#50526;&#50640;&#49436; &#44536;&#44163;&#51012; &#50734;&#44592;&#47140; &#54616;&#45432;&#45768; </span></span><span class="verse v32" data-usfm="JER.32.32"><span class="label">32</span><span class="content">&#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#50976;&#45796; &#51088;&#49552;&#51060; &#47784;&#46304; &#50501;&#51012; &#54665;&#54616;&#50668; &#45236; &#45432;&#47484; &#44201;&#46041;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536;&#46308;&#44284; &#44536;&#46308;&#51032; &#50773;&#46308;&#44284; &#44536; &#48169;&#48177;&#46308;&#44284; &#44536; &#51228;&#49324;&#51109;&#46308;&#44284; &#44536; &#49440;&#51648;&#51088;&#46308;&#44284; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#51060; &#45796; &#44536;&#47084;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="JER.32.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51060; &#46321;&#51012; &#45236;&#44172;&#47196; &#54693;&#54616;&#44256; &#50620;&#44404;&#51012; &#45236;&#44172;&#47196; &#54693;&#52824; &#50500;&#45768;&#54616;&#47728; &#45236;&#44032; &#44536;&#46308;&#51012; &#44032;&#47476;&#52824;&#46104; &#48512;&#51648;&#47088;&#55176; &#44032;&#47476;&#52832;&#52236;&#46972;&#46020; &#44536;&#46308;&#51060; &#44368;&#54984;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v34" data-usfm="JER.32.34"><span class="label">34</span><span class="content">&#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#45716; &#51665;&#50640; &#51088;&#44592;&#46308;&#51032; &#44032;&#51613;&#54620; &#47932;&#44148;&#46308;&#51012; &#49464;&#50892;&#49436; &#44536; &#51665;&#51012; &#45908;&#47101;&#44172; &#54616;&#47728; </span></span><span class="verse v35" data-usfm="JER.32.35"><span class="label">35</span><span class="content">&#55180;&#45448;&#51032; &#50500;&#46308;&#51032; &#44264;&#51676;&#44592;&#50640; &#48148;&#50508;&#51032; &#49328;&#45817;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; &#51088;&#44592;&#46308;&#51032; &#51088;&#45376;&#47484; &#47792;&#47113;&#51032; &#48520;&#50640; &#51648;&#45208;&#44032;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; &#44536;&#46308;&#51060; &#51060;&#47088; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#50668; &#50976;&#45796;&#47196; &#48276;&#51396;&#52992; &#54620; &#44163;&#51008; &#45208;&#51032; &#47749;&#54620; &#44163;&#46020; &#50500;&#45768;&#50836; &#45236; &#47560;&#51020;&#50640; &#46164; &#44163;&#46020; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="JER.32.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#51032; &#47568;&#54616;&#45716;&#48148; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#51004;&#47196; &#51064;&#54616;&#50668; &#48148;&#48296;&#47200; &#50773;&#51032; &#49552;&#50640; &#48537;&#51064;&#48148; &#46104;&#50632;&#45796; &#54616;&#45716; &#51060; &#49457;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.32.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.32.37"><span class="label">37</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45432;&#50752; &#48516;&#44284; &#53360; &#48516;&#45432;&#47196; &#44536;&#46308;&#51012; &#51923;&#50500; &#48372;&#45236;&#50632;&#45912; &#47784;&#46304; &#51648;&#48169;&#50640;&#49436; &#44536;&#46308;&#51012; &#47784;&#50500;&#45236;&#50612; &#51060;&#44275;&#51004;&#47196; &#45796;&#49884; &#51064;&#46020;&#54616;&#50668; &#50504;&#51204;&#55176; &#44144;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v38" data-usfm="JER.32.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44192;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v39" data-usfm="JER.32.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#54620; &#47560;&#51020;&#44284; &#54620; &#46020;&#47484; &#51452;&#50612; &#51088;&#44592;&#46308;&#44284; &#51088;&#44592; &#54980;&#49552;&#51032; &#48373;&#51012; &#50948;&#54616;&#50668; &#54637;&#49345; &#45208;&#47484; &#44221;&#50808;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v40" data-usfm="JER.32.40"><span class="label">40</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#48373;&#51012; &#51452;&#44592; &#50948;&#54616;&#50668; &#44536;&#46308;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716; &#50689;&#50689;&#54620; &#50616;&#50557;&#51012; &#44536;&#46308;&#50640;&#44172; &#49464;&#50864;&#44256; &#45208;&#47484; &#44221;&#50808;&#54632;&#51012; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640; &#46160;&#50612; &#45208;&#47484; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#44256; </span></span><span class="verse v41" data-usfm="JER.32.41"><span class="label">41</span><span class="content">&#45236;&#44032; &#44592;&#49256;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#48373;&#51012; &#51452;&#46104; &#51221;&#45397;&#55176; &#45208;&#51032; &#47560;&#51020;&#44284; &#51221;&#49888;&#51012; &#45796;&#54616;&#50668; &#44536;&#46308;&#51012; &#51060; &#46405;&#50640; &#49900;&#51004;&#47532;&#46972; </span></span><span class="verse v42" data-usfm="JER.32.42"><span class="label">42</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#51060; &#53360; &#51116;&#50521;&#51012; &#45236;&#47536; &#44163; &#44057;&#51060; &#54728;&#46973;&#54620; &#47784;&#46304; &#48373;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#47532;&#46972; </span></span><span class="verse v43" data-usfm="JER.32.43"><span class="label">43</span><span class="content">&#45320;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#54889;&#54224;&#54616;&#50668; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#50630;&#51004;&#47728; &#44040;&#45824;&#50500;&#51064;&#51032; &#49552;&#50640; &#48537;&#51064;&#48148; &#46104;&#50632;&#45796; &#54616;&#45716; &#51060; &#46405;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#48173;&#51012; &#49324;&#46104; </span></span><span class="verse v44" data-usfm="JER.32.44"><span class="label">44</span><span class="content">&#48288;&#45264;&#48124; &#46405;&#44284; &#50696;&#47336;&#49332;&#47128; &#49324;&#48169;&#44284; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#49328;&#51648;&#51032; &#49457;&#51021;&#46308;&#44284; &#54217;&#51648;&#51032; &#49457;&#51021;&#46308;&#44284; &#45224;&#48169;&#51032; &#49457;&#51021;&#46308;&#50640; &#51080;&#45716; &#48173;&#51012; &#51008;&#51004;&#47196; &#49324;&#44256; &#51613;&#49436;&#47484; &#44592;&#47197;&#54616;&#50668; &#51064;&#48393;&#54616;&#44256; &#51613;&#51064;&#51012; &#49464;&#50864;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536;&#46308;&#51032; &#54252;&#47196;&#47196; &#46028;&#50500;&#50724;&#44172; &#54632;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
