<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch38" data-usfm="JER.38">
            <div class="label">38</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.38.1"><span class="label">1</span><span class="content">&#47579;&#45800;&#51032; &#50500;&#46308; &#49828;&#48148;&#45852;&#50752; &#48148;&#49828;&#54988;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#50752; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308; &#50976;&#44040;&#44284; &#47568;&#44592;&#50556;&#51032; &#50500;&#46308; &#48148;&#49828;&#54988;&#51060; &#50696;&#47112;&#48120;&#50556;&#51032; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#45716; &#47568;&#51012; &#46308;&#51008;&#51593; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v2" data-usfm="JER.38.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060; &#49457;&#50640; &#47672;&#47924;&#45716; &#51088;&#45716; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#50640; &#51453;&#51004;&#47532;&#46972; &#44536;&#47084;&#45208; &#44040;&#45824;&#50500;&#51064;&#50640;&#44172; &#54637;&#48373;&#54616;&#45716; &#51088;&#45716; &#49332;&#47532;&#45768; &#44536;&#51032; &#49373;&#47749;&#51060; &#45432;&#47029;&#47932;&#51012; &#50619;&#51020; &#44057;&#51060; &#49332;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="JER.38.3"><span class="label">3</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#51060; &#49457;&#51060; &#48152;&#46300;&#49884; &#48148;&#48296;&#47200; &#50773;&#51032; &#44400;&#45824;&#51032; &#49552;&#50640; &#48537;&#51060;&#50864;&#47532;&#45768; &#44536;&#44032; &#52712;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="JER.38.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#44536; &#48169;&#48177;&#46308;&#51060; &#50773;&#44760; &#44256;&#54616;&#46104; &#51060; &#49324;&#46988;&#51060; &#48177;&#49457;&#51032; &#54217;&#50504;&#51012; &#44396;&#52824; &#50500;&#45768;&#54616;&#44256; &#54644;&#47484; &#44396;&#54616;&#50724;&#45768; &#52397;&#52968;&#45824; &#51060; &#49324;&#46988;&#51012; &#51453;&#51060;&#49548;&#49436; &#44536;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#50668; &#51060; &#49457;&#50640; &#45224;&#51008; &#44400;&#49324;&#51032; &#49552;&#44284; &#47784;&#46304; &#48177;&#49457;&#51032; &#49552;&#51012; &#50557;&#54616;&#44172; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="JER.38.5"><span class="label">5</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#44032;&#47196;&#46104; &#48372;&#46972; &#44536;&#44032; &#45320;&#55148; &#49552;&#50640; &#51080;&#45712;&#45768;&#46972; &#50773;&#51008; &#51312;&#44552;&#46020; &#45320;&#55148;&#47484; &#44144;&#49828;&#47540; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JER.38.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#47112;&#48120;&#50556;&#47484; &#52712;&#54616;&#50668; &#49884;&#50948;&#45824; &#46896;&#50640; &#51080;&#45716; &#50773;&#51032; &#50500;&#46308; &#47568;&#44592;&#50556;&#51032; &#44396;&#45929;&#51060;&#50640; &#45912;&#51256; &#45347;&#51012; &#46412;&#50640; &#50696;&#47112;&#48120;&#50556;&#47484; &#51460;&#47196; &#45804;&#50500;&#45236;&#47532;&#50912;&#45716;&#45936; &#44536; &#44396;&#45929;&#51060;&#50640;&#45716; &#47932;&#51060; &#50630;&#44256; &#51652;&#55129; &#49104;&#51060;&#48064;&#47196; &#50696;&#47112;&#48120;&#50556;&#44032; &#51652;&#55129; &#51473;&#50640; &#48736;&#51276;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JER.38.7"><span class="label">7</span><span class="content">&#50773;&#44417; &#54872;&#44288; &#44396;&#49828;&#51064; &#50640;&#48307;&#47708;&#47113;&#51060; &#44536;&#46308;&#51032; &#50696;&#47112;&#48120;&#50556;&#47484; &#44396;&#45929;&#51060;&#50640; &#45912;&#51256; &#45347;&#50632;&#51020;&#51012; &#46308;&#51004;&#45768;&#46972; &#46412;&#50640; &#50773;&#51060; &#48288;&#45264;&#48124; &#47928;&#50640; &#50505;&#50520;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.38.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.38.8"><span class="label">8</span><span class="content">&#50640;&#48307;&#47708;&#47113;&#51060; &#50773;&#44417;&#50640;&#49436; &#45208;&#50752; &#50773;&#44760; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v9" data-usfm="JER.38.9"><span class="label">9</span><span class="content">&#45236; &#51452; &#50773;&#51060;&#50668; &#51200; &#49324;&#46988;&#46308;&#51060; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50501;&#54616;&#45768;&#51060;&#45796; &#49457; &#51473;&#50640; &#46497;&#51060; &#46504;&#50612;&#51276;&#44144;&#45720; &#44536;&#46308;&#51060; &#44536;&#47484; &#44396;&#45929;&#51060;&#50640; &#45912;&#51256; &#45347;&#50632;&#51004;&#45768; &#44536;&#44032; &#44144;&#44592;&#49436; &#51452;&#47140; &#51453;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="JER.38.10"><span class="label">10</span><span class="content">&#50773;&#51060; &#44396;&#49828;&#51064; &#50640;&#48307;&#47708;&#47113;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#45716; &#50668;&#44592;&#49436; &#49340;&#49901;&#47749;&#51012; &#45936;&#47532;&#44256; &#44032;&#49436; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#51032; &#51453;&#44592; &#51204;&#50640; &#44536;&#47484; &#44396;&#45929;&#51060;&#50640;&#49436; &#45132;&#50612; &#45236;&#46972; </span></span><span class="verse v11" data-usfm="JER.38.11"><span class="label">11</span><span class="content">&#50640;&#48307;&#47708;&#47113;&#51060; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256; &#50773;&#44417; &#44275;&#44036; &#48145; &#48169;&#50640; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592;&#49436; &#54749;&#44170;&#44284; &#45217;&#51008; &#50743;&#51012; &#52712;&#54616;&#44256; &#44536;&#44163;&#51012; &#44396;&#45929;&#51060;&#50640; &#51080;&#45716; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51460;&#47196; &#45236;&#47532;&#50864;&#47728; </span></span><span class="verse v12" data-usfm="JER.38.12"><span class="label">12</span><span class="content">&#44396;&#49828;&#51064; &#50640;&#48307;&#47708;&#47113;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#51060; &#54749;&#44170;&#44284; &#45217;&#51008; &#50743;&#51012; &#45348; &#44200;&#46300;&#46993;&#51060;&#50640; &#45824;&#44256; &#51460;&#51012; &#44536; &#50500;&#47000; &#45824;&#46972; &#50696;&#47112;&#48120;&#50556;&#44032; &#44536;&#45824;&#47196; &#54616;&#47588; </span></span><span class="verse v13" data-usfm="JER.38.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#51460;&#47196; &#50696;&#47112;&#48120;&#50556;&#47484; &#44396;&#45929;&#51060;&#50640;&#49436; &#45132;&#50612;&#45240;&#51648;&#46972; &#50696;&#47112;&#48120;&#50556;&#44032; &#49884;&#50948;&#45824; &#46896;&#50640; &#47672;&#47924;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.38.14"><span class="label">14</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#48372;&#45236;&#50612; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#47484; &#50668;&#54840;&#50752;&#51032; &#51665; &#51228; &#49340;&#47928;&#51004;&#47196; &#45936;&#47140;&#50724;&#44172; &#54616;&#44256; &#50773;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45348;&#44172; &#54620; &#51068;&#51012; &#47932;&#51004;&#47532;&#45768; &#51068;&#54840;&#46020; &#45236;&#44172; &#49704;&#44592;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.38.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.38.15"><span class="label">15</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#49884;&#46300;&#44592;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51060; &#51068;&#51012; &#50773;&#50640;&#44172; &#50500;&#49884;&#44172; &#54616;&#50668;&#46020; &#50773;&#51060; &#45800;&#51221;&#53076; &#45208;&#47484; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#51060;&#44620; &#44032;&#47161; &#45236;&#44032; &#50773;&#51012; &#44428;&#54620;&#45796; &#54624;&#52236;&#46972;&#46020; &#50773;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="JER.38.16"><span class="label">16</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#48708;&#48128;&#55176; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#50640;&#44172; &#51060; &#50689;&#54844;&#51012; &#51648;&#51004;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49884;&#44144;&#45768;&#50752; &#45236;&#44032; &#45320;&#47484; &#51453;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#44192;&#44256; &#45348; &#49373;&#47749;&#51012; &#52286;&#45716; &#44536; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JER.38.17"><span class="label">17</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#49884;&#46300;&#44592;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784;&#51060;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45348;&#44032; &#47564;&#51068; &#48148;&#48296;&#47200; &#50773;&#51032; &#48169;&#48177;&#46308;&#50640;&#44172; &#54637;&#48373;&#54616;&#47732; &#45348; &#49373;&#47749;&#51060; &#49332;&#44192;&#44256; &#51060; &#49457;&#51060; &#48520;&#49324;&#47492;&#51012; &#51077;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#45320;&#50752; &#45348; &#44032;&#51313;&#51060; &#49332;&#47140;&#45768;&#50752; </span></span><span class="verse v18" data-usfm="JER.38.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45208;&#44032;&#49436; &#48148;&#48296;&#47200; &#50773;&#51032; &#48169;&#48177;&#46308;&#50640;&#44172; &#54637;&#48373;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#51060; &#49457;&#51060; &#44040;&#45824;&#50500;&#51064;&#51032; &#49552;&#50640; &#48537;&#51060;&#50864;&#47532;&#45768; &#44536;&#46308;&#51060; &#51060; &#49457;&#51012; &#48520;&#49324;&#47484; &#44163;&#51060;&#47728; &#45320;&#45716; &#44536;&#46308;&#51032; &#49552;&#51012; &#48279;&#50612;&#45208;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="JER.38.19"><span class="label">19</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#44040;&#45824;&#50500;&#51064;&#50640;&#44172; &#54637;&#48373;&#54620; &#50976;&#45796;&#51064;&#51012; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; &#50684;&#47140;&#52968;&#45824; &#44040;&#45824;&#50500;&#51064;&#51060; &#45208;&#47484; &#44536;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#47732; &#44536;&#46308;&#51060; &#45208;&#47484; &#51312;&#47217;&#54624;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="JER.38.20"><span class="label">20</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#44032;&#47196;&#46104; &#44536; &#47924;&#47532;&#44032; &#50773;&#51012; &#44536;&#46308;&#50640;&#44172; &#48537;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; &#50896;&#54616;&#50741;&#45208;&#45768; &#45236;&#44032; &#50773;&#50640;&#44172; &#44256;&#54620;&#48148; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#47732; &#50773;&#51060; &#48373;&#51012; &#48155;&#50500; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="JER.38.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#54637;&#48373;&#54616;&#44592;&#47484; &#44144;&#51208;&#54616;&#49884;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#48372;&#51060;&#49888; &#47568;&#50432;&#45824;&#47196; &#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="JER.38.22"><span class="label">22</span><span class="content">&#44263; &#50976;&#45796; &#50773;&#44417;&#50640; &#45224;&#50500; &#51080;&#45716; &#47784;&#46304; &#50668;&#51088;&#44032; &#48148;&#48296;&#47200; &#50773;&#51032; &#48169;&#48177;&#46308;&#50640;&#44172;&#47196; &#45132;&#47140;&#44040; &#44163;&#51060;&#50836; &#44536;&#46308;&#51008; &#45348;&#44172; &#47568;&#54616;&#44592;&#47484; &#45348; &#52828;&#44396;&#46308;&#51060; &#45320;&#47484; &#44928;&#50612; &#51060;&#44592;&#44256; &#45348; &#48156;&#51060; &#51652;&#55129;&#50640; &#48736;&#51664;&#51012; &#48372;&#44256; &#47932;&#47084;&#44052;&#46020;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="JER.38.23"><span class="label">23</span><span class="content">&#45348; &#50500;&#45236;&#46308;&#44284; &#51088;&#45376;&#45716; &#44040;&#45824;&#50500;&#51064;&#50640;&#44172;&#47196; &#45132;&#50612;&#45252;&#51012; &#51077;&#44192;&#44256; &#45320;&#45716; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#48148;&#48296;&#47200; &#50773;&#51032; &#49552;&#50640; &#51105;&#55176;&#47532;&#46972; &#46608; &#45348;&#44032; &#51060; &#49457;&#51004;&#47196; &#48520;&#49324;&#47492;&#51012; &#51077;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="JER.38.24"><span class="label">24</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#44032; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#51060; &#47568;&#51012; &#49324;&#46988;&#51004;&#47196; &#50508;&#44172; &#54616;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.38.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.38.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#48169;&#48177;&#46308;&#51060; &#45236;&#44032; &#45320;&#50752; &#47568;&#54616;&#50688;&#45796; &#54632;&#51012; &#46307;&#44256; &#50752;&#49436; &#45348;&#44172; &#47568;&#54616;&#44592;&#47484; &#45348;&#44032; &#50773;&#50640;&#44172; &#47568;&#50432;&#54620; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#46972; &#50864;&#47532;&#50640;&#44172; &#49704;&#44592;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#50864;&#47532;&#44032; &#45320;&#47484; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#46608; &#50773;&#51060; &#45348;&#44172; &#47568;&#50432;&#54620; &#44163;&#51012; &#44256;&#54616;&#46972; &#54616;&#44144;&#46304; </span></span><span class="verse v26" data-usfm="JER.38.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#50773;&#51032; &#50526;&#50640; &#44036;&#44396;&#54616;&#44592;&#47484; &#45208;&#47484; &#50836;&#45208;&#45800;&#51032; &#51665;&#51004;&#47196; &#46020;&#47196; &#48372;&#45236;&#51648; &#47568;&#50500;&#49436; &#44144;&#44592;&#49436; &#51453;&#51648; &#50506;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45796; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JER.38.27"><span class="label">27</span><span class="content">&#47784;&#46304; &#48169;&#48177;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#50752;&#49436; &#47932;&#51004;&#47588; &#44536;&#44032; &#50773;&#51032; &#47749;&#54620; &#47784;&#46304; &#47568;&#45824;&#47196; &#45824;&#45813;&#54616;&#50688;&#51004;&#48064;&#47196; &#51068;&#51060; &#53444;&#47196;&#52824; &#50500;&#45768;&#54616;&#50688;&#44256; &#44536;&#46308;&#51008; &#45908;&#48520;&#50612; &#47568;&#54616;&#44592;&#47484; &#44536;&#52452;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="JER.38.28"><span class="label">28</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#50696;&#47336;&#49332;&#47128;&#51060; &#54632;&#46973;&#46104;&#45716; &#45216;&#44620;&#51648; &#49884;&#50948;&#45824; &#46896;&#50640; &#47672;&#47932;&#47104;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
