<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch36" data-usfm="JER.36">
            <div class="label">36</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.36.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608; &#49324;&#45380;&#50640; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#47568;&#50432;&#51060; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.36.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#46160;&#47336;&#47560;&#47532; &#52293;&#51012; &#52712;&#54616;&#50668; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#45912; &#45216; &#44263; &#50836;&#49884;&#50556;&#51032; &#45216;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50752; &#50676;&#48169;&#50640; &#45824;&#54616;&#50668; &#45208;&#51032; &#45348;&#44172; &#51060;&#47480; &#47784;&#46304; &#47568;&#51012; &#44536;&#44163;&#50640; &#44592;&#47197;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="JER.36.3"><span class="label">3</span><span class="content">&#50976;&#45796; &#51313;&#49549;&#51060; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#47140;&#54620; &#47784;&#46304; &#51116;&#50521;&#51012; &#46307;&#44256; &#44033;&#44592; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#51060;&#53420;&#46319; &#54616;&#45768;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#44536; &#50501;&#44284; &#51396;&#47484; &#49324;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JER.36.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#50696;&#47112;&#48120;&#50556;&#44032; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#51012; &#48512;&#47476;&#47588; &#48148;&#47337;&#51060; &#50696;&#47112;&#48120;&#50556;&#51032; &#44396;&#51204;&#45824;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49888; &#47784;&#46304; &#47568;&#50432;&#51012; &#46160;&#47336;&#47560;&#47532; &#52293;&#50640; &#44592;&#47197;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JER.36.5"><span class="label">5</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#48148;&#47337;&#51012; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#44048;&#44552;&#51012; &#45817;&#54620;&#51648;&#46972; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#46308;&#50612;&#44040; &#49688; &#50630;&#51008;&#51593; </span></span><span class="verse v6" data-usfm="JER.36.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#46308;&#50612;&#44032;&#49436; &#45208;&#51032; &#44396;&#51204;&#45824;&#47196; &#46160;&#47336;&#47560;&#47532;&#50640; &#44592;&#47197;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#44552;&#49885;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#51080;&#45716; &#48177;&#49457;&#51032; &#44480;&#50640; &#45229;&#46021;&#54616;&#44256; &#50976;&#45796; &#47784;&#46304; &#49457;&#50640;&#49436; &#50728; &#51088;&#46308;&#51032; &#44480;&#50640;&#46020; &#45229;&#46021;&#54616;&#46972; </span></span><span class="verse v7" data-usfm="JER.36.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#44592;&#46020;&#47484; &#46300;&#47532;&#47728; &#44033;&#44592; &#50501;&#54620; &#44600;&#51012; &#46496;&#45216;&#46319; &#54616;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48177;&#49457;&#50640; &#45824;&#54616;&#50668; &#49440;&#54252;&#54616;&#49888; &#45432;&#50752; &#48516;&#51060; &#53356;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JER.36.8"><span class="label">8</span><span class="content">&#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#51060; &#47924;&#47495; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#51032; &#51088;&#44592;&#50640;&#44172; &#47749;&#54620;&#45824;&#47196; &#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640;&#49436; &#52293;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#45229;&#46021;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JER.36.9"><span class="label">9</span><span class="content">&#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608;&#51032; &#50724;&#45380; &#44396;&#50900;&#50640; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#48177;&#49457;&#44284; &#50976;&#45796; &#49457;&#51021;&#46308;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47480; &#47784;&#46304; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44552;&#49885;&#51012; &#49440;&#54252;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.36.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.36.10"><span class="label">10</span><span class="content">&#48148;&#47337;&#51060; &#50668;&#54840;&#50752;&#51032; &#51665; &#50967;&#46896; &#44263; &#50668;&#54840;&#50752;&#51032; &#51665; &#49352;&#47928; &#50612;&#44480;&#51032; &#44225;&#50640; &#51080;&#45716; &#49324;&#48152;&#51032; &#50500;&#46308; &#49436;&#44592;&#44288; &#44536;&#47560;&#47028;&#51032; &#48169;&#50640;&#49436; &#44536; &#52293;&#50640; &#51080;&#45716; &#50696;&#47112;&#48120;&#50556;&#51032; &#47568;&#51012; &#45229;&#46021;&#54616;&#50668; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#46308;&#47532;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.36.11"><span class="label">11</span><span class="content">&#49324;&#48152;&#51032; &#49552;&#51088;&#50836; &#44536;&#47560;&#47028;&#51032; &#50500;&#46308;&#51064; &#48120;&#44032;&#50556;&#44032; &#44536; &#52293;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#45796; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.36.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.36.12"><span class="label">12</span><span class="content">&#50773;&#44417;&#50640; &#45236;&#47140;&#44032;&#49436; &#49436;&#44592;&#44288;&#51032; &#48169;&#50640; &#46308;&#50612;&#44032;&#45768; &#47784;&#46304; &#48169;&#48177; &#44263; &#49436;&#44592;&#44288; &#50648;&#47532;&#49324;&#47560;&#50752; &#49828;&#47560;&#50556;&#51032; &#50500;&#46308; &#46308;&#46972;&#50556;&#50752; &#50501;&#48380;&#51032; &#50500;&#46308; &#50648;&#46972;&#45800;&#44284; &#49324;&#48152;&#51032; &#50500;&#46308; &#44536;&#47560;&#47028;&#50752; &#54616;&#45208;&#45264;&#51032; &#50500;&#46308; &#49884;&#46300;&#44592;&#50556;&#50752; &#47784;&#46304; &#48169;&#48177;&#51060; &#44144;&#44592; &#50505;&#50520;&#45716;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="JER.36.13"><span class="label">13</span><span class="content">&#48120;&#44032;&#50556;&#44032; &#48148;&#47337;&#51032; &#48177;&#49457;&#51032; &#44480;&#50640; &#52293;&#51012; &#45229;&#46021;&#54624; &#46412;&#50640; &#46308;&#51008; &#47784;&#46304; &#47568;&#47196; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v14" data-usfm="JER.36.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#47784;&#46304; &#48169;&#48177;&#51060; &#44396;&#49884;&#51032; &#51613;&#49552; &#49472;&#47112;&#47616;&#51032; &#49552;&#51088; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#50668;&#54980;&#46356;&#47484; &#48148;&#47337;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#45320;&#45716; &#48177;&#49457;&#51032; &#44480;&#50640; &#45229;&#46021;&#54620; &#46160;&#47336;&#47560;&#47532;&#47484; &#49552;&#50640; &#44032;&#51648;&#44256; &#50724;&#46972; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#51060; &#46160;&#47336;&#47560;&#47532;&#47484; &#49552;&#50640; &#44032;&#51648;&#44256; &#44536;&#46308;&#50640;&#44172;&#47196; &#44032;&#47588; </span></span><span class="verse v15" data-usfm="JER.36.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#48148;&#47337;&#50640;&#44172; &#51060;&#47476;&#46104; &#50505;&#50500;&#49436; &#51060;&#47484; &#50864;&#47532; &#44480;&#50640; &#45229;&#46021;&#54616;&#46972; &#48148;&#47337;&#51060; &#44536;&#46308;&#51032; &#44480;&#50640; &#45229;&#46021;&#54616;&#47588; </span></span><span class="verse v16" data-usfm="JER.36.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#47784;&#46304; &#47568;&#50432;&#51012; &#46307;&#44256; &#45440;&#46972; &#49436;&#47196; &#48372;&#47728; &#48148;&#47337;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#51060; &#47784;&#46304; &#47568;&#51012; &#50773;&#50640;&#44172; &#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JER.36.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#48148;&#47337;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#45348;&#44032; &#44536; &#44396;&#51204;&#54616;&#45716; &#51060; &#47784;&#46304; &#47568;&#51012; &#50612;&#46523;&#44172; &#44592;&#47197;&#54616;&#50688;&#45712;&#45544; &#52397;&#52968;&#45824; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#46972; </span></span><span class="verse v18" data-usfm="JER.36.18"><span class="label">18</span><span class="content">&#48148;&#47337;&#51060; &#45824;&#45813;&#54616;&#46104; &#44536;&#44032; &#44536; &#51077;&#51004;&#47196; &#51060; &#47784;&#46304; &#47568;&#51012; &#45236;&#44172; &#48288;&#54400;&#44592;&#47196; &#45236;&#44032; &#47673;&#51004;&#47196; &#52293;&#50640; &#44592;&#47197;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="JER.36.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#48169;&#48177;&#46308;&#51060; &#48148;&#47337;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#44032;&#49436; &#50696;&#47112;&#48120;&#50556;&#50752; &#54632;&#44760; &#49704;&#44256; &#45320;&#55148; &#51080;&#45716; &#44275;&#51012; &#49324;&#46988;&#50640;&#44172; &#50508;&#47532;&#51648; &#47568;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JER.36.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#46160;&#47336;&#47560;&#47532;&#47484; &#49436;&#44592;&#44288; &#50648;&#47532;&#49324;&#47560;&#51032; &#48169;&#50640; &#46160;&#44256; &#46896;&#50640; &#46308;&#50612;&#44032; &#50773;&#44760; &#45208;&#50500;&#44032;&#49436; &#51060; &#47784;&#46304; &#47568;&#47196; &#50773;&#51032; &#44480;&#50640; &#44256;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.36.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.36.21"><span class="label">21</span><span class="content">&#50773;&#51060; &#50668;&#54980;&#46356;&#47484; &#48372;&#45236;&#50612; &#46160;&#47336;&#47560;&#47532;&#47484; &#44032;&#51256;&#50724;&#44172; &#54616;&#47588; &#50668;&#54980;&#46356;&#44032; &#49436;&#44592;&#44288; &#50648;&#47532;&#49324;&#47560;&#51032; &#48169;&#50640;&#49436; &#44032;&#51256;&#45796;&#44032; &#50773;&#44284; &#50773;&#51032; &#44225;&#50640; &#49440; &#47784;&#46304; &#48169;&#48177;&#51032; &#44480;&#50640; &#45229;&#46021;&#54616;&#45768; </span></span><span class="verse v22" data-usfm="JER.36.22"><span class="label">22</span><span class="content">&#46412;&#45716; &#44396;&#50900;&#51060;&#46972; &#50773;&#51060; &#44200;&#50872; &#44417;&#51204;&#50640; &#50505;&#50520;&#44256; &#44536; &#50526;&#50640;&#45716; &#48520; &#54588;&#50868; &#54868;&#47196;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="JER.36.23"><span class="label">23</span><span class="content">&#50668;&#54980;&#46356;&#44032; &#49340;&#54200; &#49324;&#54200;&#51012; &#45229;&#46021;&#54616;&#47732; &#50773;&#51060; &#49548;&#46020;&#47196; &#44536;&#44163;&#51012; &#50672;&#54616;&#50668; &#48288;&#50612; &#54868;&#47196; &#48520;&#50640; &#45912;&#51256;&#49436; &#50728; &#46160;&#47336;&#47560;&#47532;&#47484; &#53468;&#50912;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="JER.36.24"><span class="label">24</span><span class="content">&#50773;&#44284; &#44536; &#49888;&#54616;&#46308;&#51060; &#51060; &#47784;&#46304; &#47568;&#51012; &#46307;&#44256;&#46020; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#44536; &#50743;&#51012; &#52258;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v25" data-usfm="JER.36.25"><span class="label">25</span><span class="content">&#50648;&#46972;&#45800;&#44284; &#46308;&#46972;&#50556;&#50752; &#44536;&#47560;&#47028;&#44032; &#50773;&#44760; &#46160;&#47336;&#47560;&#47532;&#47484; &#49324;&#47476;&#51648; &#47568;&#44592;&#47484; &#44036;&#44396;&#54616;&#50668;&#46020; &#50773;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v26" data-usfm="JER.36.26"><span class="label">26</span><span class="content">&#50773;&#51060; &#50773;&#51032; &#50500;&#46308; &#50668;&#46972;&#48064;&#50648;&#44284; &#50500;&#49828;&#47532;&#50648;&#51032; &#50500;&#46308; &#49828;&#46972;&#50556;&#50752; &#50517;&#46356;&#50648;&#51032; &#50500;&#46308; &#49472;&#47112;&#47616;&#47484; &#47749;&#54616;&#50668; &#49436;&#44592;&#44288; &#48148;&#47337;&#44284; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#47484; &#51105;&#51004;&#46972; &#54616;&#50688;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#49704;&#44592;&#49512;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="JER.36.27"><span class="label">27</span><span class="content">&#50773;&#51060; &#46160;&#47336;&#47560;&#47532;&#50752; &#48148;&#47337;&#51060; &#50696;&#47112;&#48120;&#50556;&#51032; &#44396;&#51204;&#51004;&#47196; &#44592;&#47197;&#54620; &#47568;&#50432;&#51012; &#48520;&#49324;&#47480; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.36.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.36.28"><span class="label">28</span><span class="content">&#45320;&#45716; &#45796;&#49884; &#45796;&#47480; &#46160;&#47336;&#47560;&#47532;&#47484; &#44032;&#51648;&#44256; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51032; &#48520;&#49324;&#47480; &#52395; &#46160;&#47336;&#47560;&#47532;&#51032; &#47784;&#46304; &#47568;&#51012; &#44592;&#47197;&#54616;&#44256; </span></span><span class="verse v29" data-usfm="JER.36.29"><span class="label">29</span><span class="content">&#46608; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#44536;&#44032; &#51060; &#46160;&#47336;&#47560;&#47532;&#47484; &#48520;&#49324;&#47476;&#47728; &#47568;&#54616;&#44592;&#47484; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#48148;&#48296;&#47200; &#50773;&#51060; &#51221;&#45397;&#55176; &#50752;&#49436; &#51060; &#46405;&#51012; &#47736;&#54616;&#44256; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#51060; &#46405;&#50640;&#49436; &#50630;&#50612;&#51648;&#44172; &#54616;&#47532;&#46972; &#54616;&#45716; &#47568;&#51012; &#51060; &#46160;&#47336;&#47560;&#47532;&#50640; &#44592;&#47197;&#54616;&#50688;&#45712;&#45544; &#54616;&#46020;&#45796; </span></span><span class="verse v30" data-usfm="JER.36.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#44536;&#50640;&#44172; &#45796;&#50967;&#51032; &#50948;&#50640; &#50505;&#51012; &#51088;&#44032; &#50630;&#44172; &#46112; &#44163;&#51060;&#50836; &#44536; &#49884;&#52404;&#45716; &#48260;&#47548;&#51012; &#51077;&#50612;&#49436; &#45230;&#50640;&#45716; &#45908;&#50948;, &#48164;&#50640;&#45716; &#52628;&#50948;&#47484; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="JER.36.31"><span class="label">31</span><span class="content">&#46608; &#45236;&#44032; &#44536;&#50752; &#44536; &#51088;&#49552;&#44284; &#49888;&#54616;&#46308;&#51012; &#44536;&#46308;&#51032; &#51396;&#50501;&#51012; &#51064;&#54616;&#50668; &#48268;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51068;&#52237; &#44536;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#44284; &#50976;&#45796; &#49324;&#46988;&#50640;&#44172; &#49440;&#54252;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51060; &#46307;&#51648; &#50500;&#45768;&#54620; &#44536; &#47784;&#46304; &#51116;&#50521;&#51012; &#45236;&#47532;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v32" data-usfm="JER.36.32"><span class="label">32</span><span class="content">&#51060;&#50640; &#50696;&#47112;&#48120;&#50556;&#44032; &#45796;&#47480; &#46160;&#47336;&#47560;&#47532;&#47484; &#52712;&#54616;&#50668; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#49436;&#44592;&#44288; &#48148;&#47337;&#50640;&#44172; &#51452;&#47588; &#44536;&#44032; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51032; &#48520;&#49324;&#47480; &#52293;&#51032; &#47784;&#46304; &#47568;&#51012; &#50696;&#47112;&#48120;&#50556;&#51032; &#44396;&#51204;&#45824;&#47196; &#44592;&#47197;&#54616;&#44256; &#44536; &#50808;&#50640;&#46020; &#44536; &#44057;&#51008; &#47568;&#51012; &#47566;&#51060; &#45908; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
