<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch48" data-usfm="JER.48">
            <div class="label">48</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.48.1"><span class="label">1</span><span class="content">&#47784;&#50517;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#49836;&#54532;&#45796; &#45712;&#48372;&#50668; &#44536;&#44163;&#51060; &#54889;&#54224;&#46104;&#50632;&#46020;&#45796; &#44592;&#47028;&#45796;&#51076;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668; &#51216;&#47161;&#46104;&#50632;&#44256; &#48120;&#49828;&#44049;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668; &#54028;&#44340;&#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="JER.48.2"><span class="label">2</span><span class="content">&#47784;&#50517;&#51032; &#52845;&#49569;&#51060; &#50630;&#50612;&#51276;&#46020;&#45796; &#54756;&#49828;&#48376;&#50640;&#49436; &#47924;&#47532;&#44032; &#44536;&#47484; &#47784;&#54644;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50752;&#49436; &#44536;&#47484; &#45130;&#50612;&#49436; &#45208;&#46972;&#47484; &#51060;&#47336;&#51648; &#47803;&#54616;&#44172; &#54616;&#51088; &#54616;&#45716;&#46020;&#45796; &#47579;&#47704;&#51060;&#50668; &#45320;&#46020; &#51201;&#47561;&#54616;&#44172; &#46104;&#47532;&#45768; &#52860;&#51060; &#45320;&#47484; &#46384;&#47476;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="JER.48.3"><span class="label">3</span><span class="content">&#54840;&#47196;&#45208;&#51076;&#50640;&#49436; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#50668; &#54889;&#47924;&#50752; &#53360; &#54028;&#47736;&#51060;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="JER.48.4"><span class="label">4</span><span class="content">&#47784;&#50517;&#51060; &#47736;&#47581;&#51012; &#45817;&#54616;&#50668; &#44536; &#50689;&#50500;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#46308;&#47532;&#45716;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="JER.48.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#50872;&#44256; &#50872;&#47728; &#47336;&#55195; &#50616;&#45909;&#51004;&#47196; &#50732;&#46972;&#44048;&#51060;&#50668; &#54840;&#47196;&#45208;&#51076; &#45236;&#47140;&#44032;&#45716;&#45936;&#49436; &#52280;&#54056;&#47484; &#48512;&#47476;&#51670;&#45716; &#44256;&#53685;&#51060; &#46308;&#47532;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="JER.48.6"><span class="label">6</span><span class="content">&#46020;&#47581;&#54616;&#50668; &#45348; &#49373;&#47749;&#51012; &#44396;&#50896;&#54616;&#50668; &#44305;&#50556;&#51032; &#46504;&#44592;&#45208;&#47924; &#44057;&#51060; &#46112;&#52236;&#50612;&#45796; </span></span><span class="verse v7" data-usfm="JER.48.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#45348; &#44277;&#51089;&#44284; &#48372;&#47932;&#51012; &#51032;&#47280;&#54616;&#48064;&#47196; &#45320;&#46020; &#52712;&#54632;&#51012; &#45817;&#54624; &#44163;&#51060;&#50836; &#44536;&#47784;&#49828;&#45716; &#44536; &#51228;&#49324;&#51109;&#46308;&#44284; &#48169;&#48177;&#46308;&#44284; &#54632;&#44760; &#54252;&#47196;&#46104;&#50612; &#44040; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.48.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.48.8"><span class="label">8</span><span class="content">&#54028;&#47736;&#54616;&#45716; &#51088;&#44032; &#44033; &#49457;&#50640; &#51060;&#47484; &#44163;&#51064;&#51593; &#54620; &#49457;&#46020; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#47728; &#44264;&#51676;&#44592;&#45716; &#55036;&#54028;&#46104;&#47728; &#54217;&#50896;&#51008; &#54028;&#47736;&#46104;&#50612; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="JER.48.9"><span class="label">9</span><span class="content">&#47784;&#50517;&#50640; &#45216;&#44060;&#47484; &#51452;&#50612; &#45216;&#50500; &#54588;&#54616;&#44172; &#54616;&#46972; &#44536; &#49457;&#51021;&#46308;&#51060; &#54889;&#47924;&#54616;&#50668; &#44144;&#44592; &#44144;&#54616;&#45716; &#51088; &#50630;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="JER.48.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51068;&#51012; &#53468;&#47564;&#55176; &#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; &#51088;&#44592; &#52860;&#51012; &#44552;&#54616;&#50668; &#54588;&#47484; &#55128;&#47532;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46020; &#51200;&#51452;&#47484; &#45817;&#54624; &#44163;&#51060;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="JER.48.11"><span class="label">11</span><span class="content">&#47784;&#50517;&#51008; &#50696;&#47196;&#48512;&#53552; &#54217;&#50504;&#54616;&#44256; &#54252;&#47196;&#46020; &#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#47560;&#52824; &#49696;&#51032; &#44536; &#52236;&#45180; &#50948;&#50640; &#51080;&#44256; &#51060; &#44536;&#47495;&#50640;&#49436; &#51200; &#44536;&#47495;&#51004;&#47196; &#50734;&#44592;&#51648; &#50506;&#51020; &#44057;&#50500;&#49436; &#44536; &#47579;&#51060; &#45224;&#50500; &#51080;&#44256; &#45252;&#49352;&#44032; &#48320;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.48.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.48.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#45236;&#44032; &#44536; &#44536;&#47495;&#51012; &#44592;&#50872;&#51068; &#51088;&#47484; &#48372;&#45244; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#44592;&#50872;&#50668;&#49436; &#44536; &#44536;&#47495;&#51012; &#48708;&#44172; &#54616;&#44256; &#44536; &#48337;&#46308;&#51012; &#48512;&#49688;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="JER.48.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51665;&#51060; &#48295;&#50648;&#51012; &#51032;&#47280;&#54616;&#48064;&#47196; &#49688;&#52824;&#47484; &#45817;&#54620; &#44163; &#44057;&#51060; &#47784;&#50517;&#51060; &#44536;&#47784;&#49828;&#47196; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="JER.48.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#45716; &#50857;&#49324;&#50836; &#51204;&#51137;&#51032; &#47609;&#49324;&#46972; &#54616;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.48.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.48.15"><span class="label">15</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#46972; &#51068;&#52971;&#45716; &#50773;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#47784;&#50517;&#51060; &#54889;&#54224;&#46104;&#50632;&#46020;&#45796; &#44536; &#49457;&#51021;&#46308;&#51008; &#50672;&#44592;&#44032; &#46104;&#50612; &#50732;&#46972;&#44032;&#44256; &#44536; &#53469;&#54620; &#52397;&#45380;&#46308;&#51008; &#45236;&#47140;&#44032;&#49436; &#49332;&#47449;&#51012; &#45817;&#54616;&#45768; </span></span><span class="verse v16" data-usfm="JER.48.16"><span class="label">16</span><span class="content">&#47784;&#50517;&#51032; &#51116;&#45212;&#51060; &#44032;&#44620;&#50772;&#44256; &#44536; &#44256;&#45212;&#51060; &#49549;&#55176; &#51076;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="JER.48.17"><span class="label">17</span><span class="content">&#44536;&#51032; &#49324;&#47732;&#50640; &#51080;&#45716; &#47784;&#46304; &#51088;&#50668;, &#44536; &#51060;&#47492;&#51012; &#50500;&#45716; &#47784;&#46304; &#51088;&#50668;, &#44536;&#47484; &#50948;&#54616;&#50668; &#53444;&#49885;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#50612;&#52236;&#54616;&#50668; &#44053;&#54620; &#47561;&#45824;&#44592;, &#50500;&#47492;&#45796;&#50868; &#51648;&#54049;&#51060;&#44032; &#48512;&#47084;&#51276;&#45716;&#44256; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JER.48.18"><span class="label">18</span><span class="content">&#46356;&#48376;&#50640; &#44144;&#54616;&#45716; &#46392;&#50500; &#45348; &#50689;&#44305; &#51088;&#47532;&#50640;&#49436; &#45236;&#47140; &#47700;&#47560;&#47480;&#45936; &#50505;&#51004;&#46972; &#47784;&#50517;&#51012; &#54028;&#47736;&#54616;&#45716; &#51088;&#44032; &#50732;&#46972;&#50752;&#49436; &#45320;&#47484; &#52432;&#49436; &#45348; &#50836;&#49352;&#47484; &#54028;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="JER.48.19"><span class="label">19</span><span class="content">&#50500;&#47196;&#50648;&#50640; &#44144;&#54616;&#45716; &#50668;&#51064;&#51060;&#50668; &#44600;&#44225;&#50640; &#49436;&#49436; &#51648;&#53412;&#47728; &#46020;&#47581;&#54616;&#45716; &#51088;&#50752; &#54588;&#54616;&#45716; &#51088;&#50640;&#44172; &#51068;&#51060; &#50612;&#52236; &#46104;&#50632;&#45716;&#44032; &#47932;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v20" data-usfm="JER.48.20"><span class="label">20</span><span class="content">&#47784;&#50517;&#51060; &#54056;&#54616;&#50668; &#49688;&#52824;&#47484; &#48155;&#45208;&#45768; &#45320;&#55148;&#45716; &#44257;&#54616;&#47728; &#48512;&#47476;&#51670;&#51004;&#47728; &#50500;&#47476;&#45436; &#44032;&#50640;&#49436; &#51060;&#47476;&#44592;&#47484; &#47784;&#50517;&#51060; &#54889;&#47924;&#54616;&#50688;&#45796; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v21" data-usfm="JER.48.21"><span class="label">21</span><span class="content">&#49900;&#54032;&#51060; &#54217;&#51648;&#50640; &#51076;&#54616;&#50688;&#45208;&#45768; &#44263; &#54848;&#47200;&#44284; &#50556;&#49324;&#50752; &#47700;&#48148;&#50519;&#44284; </span></span><span class="verse v22" data-usfm="JER.48.22"><span class="label">22</span><span class="content">&#46356;&#48376;&#44284; &#45712;&#48372;&#50752; &#48295;&#46356;&#48520;&#46972;&#45796;&#51076;&#44284; </span></span><span class="verse v23" data-usfm="JER.48.23"><span class="label">23</span><span class="content">&#44592;&#47028;&#45796;&#51076;&#44284; &#48295;&#44032;&#47932;&#44284; &#48295;&#48064;&#50728;&#44284; </span></span><span class="verse v24" data-usfm="JER.48.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#50855;&#44284; &#48372;&#49828;&#46972;&#50752; &#47784;&#50517; &#46405; &#50896;&#44540; &#47784;&#46304; &#49457;&#50640;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="JER.48.25"><span class="label">25</span><span class="content">&#47784;&#50517;&#51032; &#49108;&#51060; &#52237;&#54804;&#44256; &#44536; &#54036;&#51060; &#48512;&#47084;&#51276;&#46020;&#45796; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JER.48.26"><span class="label">26</span><span class="content">&#47784;&#50517;&#51004;&#47196; &#52712;&#54616;&#44172; &#54624;&#52236;&#50612;&#45796; &#51060;&#45716; &#44536;&#44032; &#45208; &#50668;&#54840;&#50752;&#47484; &#44144;&#49828;&#47140; &#51088;&#47564;&#54632;&#51060;&#46972; &#44536;&#44032; &#44536; &#53664;&#54620; &#44163;&#50640;&#49436; &#44404;&#48064;&#47196; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.48.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.48.27"><span class="label">27</span><span class="content">&#45348;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#51312;&#47217;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44536;&#44032; &#46020;&#51201; &#51473;&#50640;&#49436; &#48156;&#44204;&#46104;&#50632;&#45712;&#45264; &#45348;&#44032; &#44536;&#47484; &#47568;&#54624; &#46412;&#47560;&#45796; &#45348; &#47672;&#47532;&#47484; &#55124;&#46300;&#45716;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="JER.48.28"><span class="label">28</span><span class="content">&#47784;&#50517; &#44144;&#48124;&#46308;&#50500; &#45320;&#55148;&#45716; &#49457;&#51021;&#51012; &#46496;&#45208; &#48148;&#50948; &#49324;&#51060;&#50640; &#44144;&#54624;&#52236;&#50612;&#45796; &#44618;&#51008; &#44264;&#51676;&#44592; &#50612;&#44480;&#50640; &#44611;&#46308;&#51060;&#45716; &#48708;&#46168;&#44592; &#44057;&#51060; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v29" data-usfm="JER.48.29"><span class="label">29</span><span class="content">&#50864;&#47532;&#44032; &#47784;&#50517;&#51032; &#44368;&#47564;&#51012; &#46308;&#50632;&#45208;&#45768; &#49900;&#54620; &#44368;&#47564; &#44263; &#44536; &#51088;&#44256;&#50752; &#50724;&#47564;&#44284; &#51088;&#44557;&#44284; &#44536; &#47560;&#51020;&#51032; &#44144;&#47564;&#51060;&#47196;&#45796; </span></span><span class="verse v30" data-usfm="JER.48.30"><span class="label">30</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#44536; &#45432;&#54632;&#51032; &#54728;&#53444;&#54632;&#51012; &#50500;&#45432;&#45768; &#44536;&#44032; &#51088;&#44557;&#54616;&#50668;&#46020; &#50500;&#47924; &#44163;&#46020; &#49457;&#52712;&#52824; &#47803;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v31" data-usfm="JER.48.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47784;&#50517;&#51012; &#50948;&#54616;&#50668; &#50872;&#47728; &#50728; &#47784;&#50517;&#51012; &#50948;&#54616;&#50668; &#48512;&#47476;&#51670;&#51004;&#47532;&#45768; &#47924;&#47532;&#44032; &#44600;&#54756;&#47112;&#49828; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#49836;&#54140;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="JER.48.32"><span class="label">32</span><span class="content">&#49901;&#47560;&#51032; &#54252;&#46020;&#45208;&#47924;&#50668; &#45320;&#51032; &#44032;&#51648;&#44032; &#48148;&#45796;&#47484; &#45336;&#50612; &#50556;&#49472; &#48148;&#45796;&#44620;&#51648; &#48855;&#50632;&#45908;&#45768; &#45320;&#51032; &#50668;&#47492; &#49892;&#44284;&#50752; &#54252;&#46020;&#50640; &#54028;&#47736;&#54616;&#45716; &#51088;&#44032; &#51060;&#47476;&#47104;&#51004;&#45768; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#44257;&#54616;&#44592;&#47484; &#50556;&#49472;&#51032; &#44257;&#54632;&#48372;&#45796; &#45908;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v33" data-usfm="JER.48.33"><span class="label">33</span><span class="content">&#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51060; &#50725;&#53664;&#50752; &#47784;&#50517; &#46405;&#50640;&#49436; &#48764;&#50519;&#44220;&#46020;&#45796; &#45236;&#44032; &#54252;&#46020;&#51452; &#53952;&#50640; &#54252;&#46020;&#51452;&#44032; &#50630;&#44172; &#54616;&#47532;&#45768; &#50808;&#52824;&#47728; &#48159;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972; &#44536; &#50808;&#52840;&#51008; &#51600;&#44144;&#50868; &#50808;&#52840;&#51060; &#46104;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v34" data-usfm="JER.48.34"><span class="label">34</span><span class="content">&#54756;&#49828;&#48376;&#50640;&#49436; &#50648;&#47476;&#50508;&#47112;&#47484; &#51648;&#45208; &#50556;&#54616;&#49828;&#44620;&#51648;&#50752; &#49548;&#50508;&#50640;&#49436; &#54840;&#47196;&#45208;&#51076;&#51012; &#51648;&#45208; &#50640;&#44544;&#46991;&#49472;&#47532;&#49884;&#50556;&#44620;&#51648;&#51032; &#49324;&#46988;&#46308;&#51060; &#49548;&#47532;&#47484; &#48156;&#54616;&#50668; &#48512;&#47476;&#51670;&#51020;&#51008; &#45768;&#48064;&#47548;&#51032; &#47932;&#46020; &#47568;&#46992;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v35" data-usfm="JER.48.35"><span class="label">35</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#47784;&#50517; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#54616;&#47728; &#44536; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#44536;&#52824;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="JER.48.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#51032; &#47560;&#51020;&#51060; &#47784;&#50517;&#51012; &#50948;&#54616;&#50668; &#54588;&#47532; &#44057;&#51060; &#49548;&#47532;&#54616;&#47728; &#45208;&#51032; &#47560;&#51020;&#51060; &#44600;&#54756;&#47112;&#49828; &#49324;&#46988;&#46308;&#51012; &#50948;&#54616;&#50668; &#54588;&#47532; &#44057;&#51060; &#49548;&#47532;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536; &#47784;&#50520;&#45912; &#51116;&#47932;&#51060; &#50630;&#50612;&#51276;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="JER.48.37"><span class="label">37</span><span class="content">&#44033; &#49324;&#46988;&#51032; &#46160;&#48156;&#51060; &#48128;&#47160;&#44256; &#49688;&#50684;&#51060; &#44622;&#50688;&#51004;&#47728; &#49552;&#51060; &#48288;&#50612;&#51276;&#51004;&#47728; &#54728;&#47532;&#50640; &#44405;&#51008; &#48288;&#44032; &#46168;&#47160;&#44256; </span></span><span class="verse v38" data-usfm="JER.48.38"><span class="label">38</span><span class="content">&#47784;&#50517;&#51032; &#47784;&#46304; &#51648;&#48533;&#50640;&#49436;&#50752; &#44144;&#47532; &#44033;&#52376;&#50640;&#49436; &#50528;&#44257;&#54632;&#51060; &#51080;&#51004;&#45768; &#45236;&#44032; &#47784;&#50517;&#51012; &#51116;&#48120; &#50630;&#45716; &#44536;&#47495; &#44057;&#51060; &#44648;&#46888;&#47160;&#51020;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="JER.48.39"><span class="label">39</span><span class="content">&#50500;&#54616; &#47784;&#50517;&#51060; &#54028;&#44340;&#46104;&#50632;&#46020;&#45796; &#44536;&#46308;&#51060; &#50528;&#44257;&#54616;&#45716;&#46020;&#45796; &#47784;&#50517;&#51060; &#48512;&#45124;&#47084;&#50892;&#49436; &#46321;&#51012; &#46028;&#51060;&#53040;&#46020;&#45796; &#44536;&#47088;&#51593; &#47784;&#50517;&#51060; &#44536; &#49324;&#48169; &#47784;&#46304; &#51088;&#51032; &#51312;&#47217;&#44144;&#47532;&#50752; &#46160;&#47140;&#50880;&#51060; &#46104;&#47532;&#47196;&#45796; </span></span><span class="verse v40" data-usfm="JER.48.40"><span class="label">40</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#44536;&#44032; &#46021;&#49688;&#47532; &#44057;&#51060; &#45216;&#50500;&#50752;&#49436; &#47784;&#50517; &#50948;&#50640; &#44536; &#45216;&#44060;&#47484; &#54196;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="JER.48.41"><span class="label">41</span><span class="content">&#49457;&#51021;&#46308;&#51060; &#52712;&#54632;&#51012; &#45817;&#54616;&#47728; &#50836;&#49352;&#44032; &#54632;&#46973;&#46104;&#45716; &#45216;&#50640; &#47784;&#50517; &#50857;&#49324;&#51032; &#47560;&#51020;&#51060; &#44396;&#47196;&#54616;&#45716; &#50668;&#51064; &#44057;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v42" data-usfm="JER.48.42"><span class="label">42</span><span class="content">&#47784;&#50517;&#51060; &#50668;&#54840;&#50752;&#47484; &#44144;&#49828;&#47140; &#51088;&#47564;&#54616;&#50688;&#51004;&#48064;&#47196; &#47736;&#47581;&#54616;&#44256; &#45796;&#49884; &#45208;&#46972;&#47484; &#51060;&#47336;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v43" data-usfm="JER.48.43"><span class="label">43</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#47784;&#50517; &#44144;&#48124;&#50500; &#46160;&#47140;&#50880;&#44284; &#54632;&#51221;&#44284; &#50732;&#47924;&#44032; &#45348;&#44172; &#51076;&#54616;&#45208;&#45768; </span></span><span class="verse v44" data-usfm="JER.48.44"><span class="label">44</span><span class="content">&#46160;&#47140;&#50880;&#50640;&#49436; &#46020;&#47581;&#54616;&#45716; &#51088;&#45716; &#54632;&#51221;&#50640; &#46504;&#50612;&#51648;&#44192;&#44256; &#54632;&#51221;&#50640;&#49436; &#45208;&#50724;&#45716; &#51088;&#45716; &#50732;&#47924;&#50640; &#44152;&#47532;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#47784;&#50517;&#51032; &#48268; &#48155;&#51012; &#54644;&#47196; &#51076;&#54616;&#44172; &#54624;&#44163;&#51076;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="JER.48.45"><span class="label">45</span><span class="content">&#46020;&#47581;&#54616;&#45716; &#51088;&#46308;&#51060; &#44592;&#51652;&#54616;&#50668; &#54756;&#49828;&#48376; &#44536;&#45720; &#50500;&#47000; &#49436;&#45768; &#51060;&#45716; &#48520;&#51060; &#54756;&#49828;&#48376;&#50640;&#49436; &#48156;&#54616;&#47728; &#54868;&#50684;&#51060; &#49884;&#54844;&#51032; &#49549;&#50640;&#49436; &#45208;&#49436; &#47784;&#50517;&#51032; &#49332;&#51789;&#44284; &#55012;&#54868;&#54616;&#45716; &#51088;&#46308;&#51032; &#51221;&#49688;&#47532;&#47484; &#49324;&#47492;&#51060;&#47196;&#45796; </span></span><span class="verse v46" data-usfm="JER.48.46"><span class="label">46</span><span class="content">&#47784;&#50517;&#51060;&#50668; &#45348;&#44172; &#54868; &#51080;&#46020;&#45796; &#44536;&#47784;&#49828; &#48177;&#49457;&#51060; &#47581;&#54616;&#50688;&#46020;&#45796; &#45348; &#50500;&#46308;&#46308;&#51008; &#49324;&#47196;&#51105;&#54784; &#44052;&#44256; &#45348; &#46392;&#46308;&#51008; &#54252;&#47196;&#44032; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v47" data-usfm="JER.48.47"><span class="label">47</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#47568;&#51068;&#50640; &#47784;&#50517;&#51032; &#54252;&#47196;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; &#47784;&#50517;&#51012; &#49900;&#54032;&#54616;&#45716; &#47568;&#50432;&#51060; &#51060;&#50640; &#44536;&#52452;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
