<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch41" data-usfm="JER.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.41.1"><span class="label">1</span><span class="content">&#52832;&#50900;&#50640; &#50773;&#51032; &#51333;&#52828; &#50648;&#47532;&#49324;&#47560;&#51032; &#49552;&#51088; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#50773;&#51032; &#51109;&#44288; &#51060;&#49828;&#47560;&#50648;&#51060; &#50676; &#49324;&#46988;&#44284; &#54632;&#44760; &#48120;&#49828;&#48148;&#47196; &#44032;&#49436; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#50640;&#44172; &#51060;&#47476;&#47084; &#48120;&#49828;&#48148;&#50640;&#49436; &#54632;&#44760; &#46497;&#51012; &#47673;&#45796;&#44032; </span></span><span class="verse v2" data-usfm="JER.41.2"><span class="label">2</span><span class="content">&#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#50676; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208;&#49436; &#48148;&#48296;&#47200; &#50773;&#51032; &#44536; &#46405; &#52509;&#46021;&#51004;&#47196; &#49464;&#50868;&#48148; &#49324;&#48152;&#51032; &#49552;&#51088; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#47484; &#52860;&#47196; &#52432;&#51453;&#50688;&#44256; </span></span><span class="verse v3" data-usfm="JER.41.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#47560;&#50648;&#51060; &#46608; &#48120;&#49828;&#48148;&#50640;&#49436; &#44536;&#45796;&#47028;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#50976;&#45796;&#51064;&#44284; &#44144;&#44592; &#51080;&#45716; &#44040;&#45824;&#50500; &#44400;&#49324;&#47484; &#51453;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JER.41.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#44536;&#45796;&#47028;&#47484; &#51453;&#51064;&#51648; &#51060;&#53952;&#51060; &#46104;&#50632;&#50612;&#46020; &#51060;&#47484; &#50500;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JER.41.5"><span class="label">5</span><span class="content">&#46412;&#50640; &#49324;&#46988; &#54036;&#49901;&#47749;&#51060; &#44536; &#49688;&#50684;&#51012; &#44622;&#44256; &#50743;&#51012; &#52258;&#44256; &#47800;&#51012; &#49345;&#54616;&#44256; &#49552;&#50640; &#49548;&#51228;&#47932;&#44284; &#50976;&#54693;&#51012; &#44032;&#51648;&#44256; &#49464;&#44188;&#44284; &#49892;&#47196;&#50752; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#45208;&#50500;&#44032;&#47140; &#54620;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="JER.41.6"><span class="label">6</span><span class="content">&#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#44536;&#46308;&#51012; &#50689;&#51217;&#54616;&#47084; &#48120;&#49828;&#48148;&#50640;&#49436; &#45208;&#50752;&#49436; &#50872;&#47728; &#54665;&#54616;&#45796;&#44032; &#44536;&#46308;&#51012; &#47564;&#45208; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#50640;&#44172;&#47196; &#44032;&#51088; &#54616;&#50668; </span></span><span class="verse v7" data-usfm="JER.41.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#49457; &#51473;&#50521;&#50640; &#51060;&#47484; &#46412;&#50640; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#51088;&#44592;&#50752; &#54632;&#44760;&#54620; &#49324;&#46988;&#46308;&#47196; &#45908;&#48520;&#50612; &#44536;&#46308;&#51012; &#51453;&#50668; &#44396;&#45929;&#51060;&#50640; &#45912;&#51648;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JER.41.8"><span class="label">8</span><span class="content">&#44536; &#51473;&#50640; &#50676; &#49324;&#46988;&#51008; &#51060;&#49828;&#47560;&#50648;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#48128;&#44284; &#48372;&#47532;&#50752; &#44592;&#47492;&#44284; &#44992;&#51012; &#48173;&#50640; &#44048;&#52628;&#50632;&#51004;&#45768; &#50864;&#47532;&#47484; &#51453;&#51060;&#51648; &#47568;&#46972; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#44032; &#44536;&#52824;&#44256; &#44536;&#46308;&#51012; &#44536; &#54805;&#51228;&#50752; &#54632;&#44760; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="JER.41.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#47560;&#50648;&#51060; &#44536;&#45796;&#47028;&#50640;&#44172; &#49549;&#54620; &#49324;&#46988;&#46308;&#51012; &#51453;&#51060;&#44256; &#44536; &#49884;&#52404;&#47484; &#45912;&#51652; &#44396;&#45929;&#51060;&#45716; &#50500;&#49324;&#50773;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773; &#48148;&#50500;&#49324;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#54048;&#45912; &#44163;&#51060;&#46972; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#44536; &#51453;&#51064; &#49884;&#52404;&#47196; &#44144;&#44592; &#52292;&#50864;&#44256; </span></span><span class="verse v10" data-usfm="JER.41.10"><span class="label">10</span><span class="content">&#48120;&#49828;&#48148;&#50640; &#45224;&#50500; &#51080;&#45716; &#50773;&#51032; &#46392;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457; &#44263; &#49884;&#50948;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#50640;&#44172; &#50948;&#51076;&#54616;&#50688;&#45912;&#48148; &#48120;&#49828;&#48148;&#50640; &#45224;&#50500; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#51012; &#49324;&#47196;&#51105;&#46104; &#44263; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#44536;&#46308;&#51012; &#49324;&#47196;&#51105;&#44256; &#50516;&#47788; &#51088;&#49552;&#50640;&#44172;&#47196; &#44032;&#47140; &#54616;&#50668; &#46496;&#45208;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.41.11"><span class="label">11</span><span class="content">&#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#44400;&#45824;&#51109;&#44288;&#51060; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51032; &#54665;&#54620; &#47784;&#46304; &#50501;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.41.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51012; &#45936;&#47532;&#44256; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#44284; &#49912;&#50864;&#47084; &#44032;&#45796;&#44032; &#44592;&#48652;&#50728; &#53360; &#47932;&#44032;&#50640;&#49436; &#44536;&#47484; &#47564;&#45208;&#47588; </span></span><span class="verse v13" data-usfm="JER.41.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#47560;&#50648;&#44284; &#54632;&#44760; &#51080;&#45912; &#47784;&#46304; &#48177;&#49457;&#51060; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#44400;&#45824;&#51109;&#44288;&#51012; &#48372;&#44256; &#44592;&#48848;&#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="JER.41.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#48120;&#49828;&#48148;&#50640;&#49436; &#51060;&#49828;&#47560;&#50648;&#50640;&#44172; &#54252;&#47196;&#46104;&#50632;&#45912; &#44536; &#47784;&#46304; &#48177;&#49457;&#51060; &#46028;&#51060;&#53020; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#45768; </span></span><span class="verse v15" data-usfm="JER.41.15"><span class="label">15</span><span class="content">&#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#50668;&#45919; &#49324;&#46988;&#44284; &#54632;&#44760; &#50836;&#54616;&#45212;&#51012; &#54588;&#54616;&#50668; &#50516;&#47788; &#51088;&#49552;&#50640;&#44172;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.41.16"><span class="label">16</span><span class="content">&#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#44536;&#50752; &#54632;&#44760;&#54616;&#45716; &#47784;&#46304; &#44400;&#45824;&#51109;&#44288;&#51060; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#47484; &#51453;&#51060;&#44256; &#48120;&#49828;&#48148;&#50640;&#49436; &#51105;&#50500;&#44036; &#47784;&#46304; &#45224;&#51008; &#48177;&#49457; &#44263; &#44400;&#49324;&#50752; &#50668;&#51064;&#44284; &#50976;&#50500;&#50752; &#54872;&#44288;&#51012; &#44592;&#48652;&#50728;&#50640;&#49436; &#48764;&#50519;&#50500; &#44032;&#51648;&#44256; &#46028;&#50500;&#50752;&#49436; </span></span><span class="verse v17" data-usfm="JER.41.17"><span class="label">17</span><span class="content">&#50528;&#44413;&#51004;&#47196; &#44032;&#47140; &#54616;&#50668; &#46496;&#45208; &#48288;&#46308;&#47112;&#54772; &#44540;&#52376;&#50640; &#51080;&#45716; &#44172;&#47215;&#44608;&#54632;&#50640; &#47672;&#47924;&#47104;&#51004;&#45768; </span></span><span class="verse v18" data-usfm="JER.41.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#48148;&#48296;&#47200; &#50773;&#51032; &#44536; &#46405; &#52509;&#46021;&#51004;&#47196; &#49464;&#50868; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#47484; &#51453;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#44040;&#45824;&#50500;&#51064;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
