<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch44" data-usfm="JER.44">
            <div class="label">44</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.44.1"><span class="label">1</span><span class="content">&#50528;&#44413; &#46405;&#50640; &#44144;&#54616;&#45716; &#47784;&#46304; &#50976;&#45796;&#51064; &#44263; &#48121;&#46028;&#44284; &#45796;&#48148;&#45348;&#49828;&#50752; &#45449;&#44284; &#48148;&#46300;&#47196;&#49828; &#51648;&#48169;&#50640; &#44144;&#54616;&#45716; &#51088;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.44.2"><span class="label">2</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#47784;&#46304; &#49457;&#51021;&#50640; &#45236;&#47536; &#45208;&#51032; &#47784;&#46304; &#51116;&#50521;&#51012; &#48372;&#50520;&#45712;&#45768;&#46972; &#48372;&#46972; &#50724;&#45720;&#45216; &#44536;&#44163;&#46308;&#51060; &#54889;&#47924;&#51648;&#44032; &#46104;&#50632;&#44256; &#44144;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="JER.44.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51060; &#51088;&#44592;&#45208; &#45320;&#55148;&#45208; &#45320;&#55148; &#50676;&#51312;&#51032; &#50508;&#51648; &#47803;&#54616;&#45716; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#45208;&#50500;&#44032; &#48516;&#54693;&#54616;&#50668; &#49452;&#44200;&#49436; &#45208;&#51032; &#45432;&#47484; &#44201;&#46041;&#54620; &#50501;&#54665;&#51012; &#51064;&#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="JER.44.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#47784;&#46304; &#51333; &#49440;&#51648;&#51088;&#46308;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236;&#46104; &#48512;&#51648;&#47088;&#55176; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45208;&#51032; &#48120;&#50892;&#54616;&#45716; &#51060; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#52824; &#47568;&#46972; &#54616;&#50688;&#50612;&#46020; </span></span><span class="verse v5" data-usfm="JER.44.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#50668;&#51204;&#55176; &#48516;&#54693;&#54616;&#50668; &#44536; &#50501;&#50640;&#49436; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v6" data-usfm="JER.44.6"><span class="label">6</span><span class="content">&#45208;&#51032; &#48516;&#44284; &#45208;&#51032; &#45432;&#47484; &#50143;&#50500;&#49436; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#47484; &#49332;&#46992;&#45908;&#45768; &#44536;&#44163;&#46308;&#51060; &#50724;&#45720;&#44284; &#44057;&#51060; &#54889;&#54224;&#54616;&#44256; &#51201;&#47561;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JER.44.7"><span class="label">7</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#53360; &#50501;&#51012; &#54665;&#54616;&#50668; &#51088;&#44592; &#50689;&#54844;&#51012; &#54644;&#54616;&#47728; &#50976;&#45796; &#51473;&#50640;&#49436; &#45320;&#55148;&#51032; &#45224;&#51088;&#50752; &#50668;&#51088;&#50752; &#50500;&#51060;&#50752; &#51222; &#47673;&#45716; &#51088;&#47484; &#47736;&#51208;&#54616;&#50668; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44172; &#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="JER.44.8"><span class="label">8</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45320;&#55148;&#44032; &#45320;&#55148; &#49552;&#51032; &#49548;&#50948;&#47196; &#45208;&#51032; &#45432;&#47484; &#44201;&#46041;&#54616;&#50668; &#45320;&#55148;&#51032; &#44032;&#49436; &#50864;&#44144;&#54616;&#45716; &#50528;&#44413; &#46405;&#50640;&#49436; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54632;&#51004;&#47196; &#45130;&#50612;&#48260;&#47548;&#51012; &#45817;&#54616;&#50668; &#49464;&#44228; &#50676;&#48169; &#51473;&#50640;&#49436; &#51200;&#51452;&#50752; &#47784;&#50837;&#44144;&#47532;&#44032; &#46104;&#44256;&#51088; &#54616;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="JER.44.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#50976;&#45796; &#46405;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#54665;&#54620; &#45320;&#55148; &#50676;&#51312;&#51032; &#50501;&#44284; &#50976;&#45796; &#50773;&#46308;&#51032; &#50501;&#44284; &#50773;&#48708;&#46308;&#51032; &#50501;&#44284; &#45320;&#55148;&#51032; &#50501;&#44284; &#45320;&#55148; &#50500;&#45236;&#46308;&#51032; &#50501;&#51012; &#51082;&#50632;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JER.44.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#50724;&#45720;&#44620;&#51648; &#44216;&#48708;&#52824; &#50500;&#45768;&#54616;&#47728; &#46160;&#47140;&#50892;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#45236;&#44032; &#45320;&#55148;&#50752; &#45320;&#55148; &#50676;&#51312; &#50526;&#50640; &#49464;&#50868; &#45208;&#51032; &#48277;&#44284; &#45208;&#51032; &#50984;&#47168;&#47484; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.44.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#50620;&#44404;&#51012; &#45320;&#55148;&#50640;&#44172;&#47196; &#54693;&#54616;&#50668; &#51116;&#50521;&#51012; &#45236;&#47532;&#44256; &#50728; &#50976;&#45796;&#47484; &#45130;&#50612; &#48260;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.44.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.44.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#46608; &#50528;&#44413; &#46405;&#50640; &#50864;&#44144;&#54616;&#44592;&#47196; &#44256;&#51665;&#54616;&#44256; &#44536;&#47532;&#47196; &#46308;&#50612;&#44036; &#50976;&#45796;&#51032; &#45224;&#51008; &#51088;&#46308;&#51012; &#52712;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45796; &#47736;&#47581;&#54616;&#50668; &#50528;&#44413; &#46405;&#50640;&#49436; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#52860;&#44284; &#44592;&#44540;&#50640; &#47581;&#54616;&#46104; &#51089;&#51008; &#51088;&#47196;&#48512;&#53552; &#53360; &#51088;&#44620;&#51648; &#52860;&#44284; &#44592;&#44540;&#50640; &#51453;&#50612;&#49436; &#44032;&#51613;&#54632;&#44284; &#45440;&#47016;&#44284; &#51200;&#51452;&#50752; &#47784;&#50837;&#44144;&#47532;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="JER.44.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#48268;&#54620; &#44163; &#44057;&#51060; &#50528;&#44413; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51012; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#51004;&#47196; &#48268;&#54616;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="JER.44.14"><span class="label">14</span><span class="content">&#50528;&#44413; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592; &#50864;&#44144;&#54616;&#45716; &#50976;&#45796;&#51032; &#45224;&#51008; &#51088; &#51473;&#50640; &#54588;&#54616;&#44144;&#45208; &#45224;&#50500;&#49436; &#44536; &#49324;&#47784;&#54616;&#50668; &#46028;&#50500;&#50752;&#49436; &#44144;&#54616;&#47140;&#45716; &#50976;&#45796; &#46405;&#50640; &#46028;&#50500;&#50732; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972; &#46020;&#54588;&#54616;&#45716; &#51088;&#46308; &#50808;&#50640;&#45716; &#46028;&#50500;&#50732; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.44.15"><span class="label">15</span><span class="content">&#46412;&#50640; &#51088;&#44592; &#50500;&#45236;&#46308;&#51060; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#45716; &#51460;&#51012; &#50500;&#45716; &#47784;&#46304; &#45224;&#51088;&#50752; &#44225;&#50640; &#49456;&#45912; &#47784;&#46304; &#50668;&#51064; &#44263; &#50528;&#44413; &#46405; &#48148;&#46300;&#47196;&#49828;&#50640; &#44144;&#54616;&#45716; &#47784;&#46304; &#48177;&#49457;&#51032; &#53360; &#47924;&#47532;&#44032; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.44.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.44.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#54616;&#45716; &#47568;&#51012; &#50864;&#47532;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="JER.44.17"><span class="label">17</span><span class="content">&#50864;&#47532; &#51077;&#50640;&#49436; &#45240; &#47784;&#46304; &#47568;&#51012; &#51221;&#45397;&#55176; &#49892;&#54665;&#54616;&#50668; &#50864;&#47532;&#51032; &#48376;&#47000; &#54616;&#45912; &#44163; &#44263; &#50864;&#47532;&#50752; &#50864;&#47532; &#49440;&#51312;&#50752; &#50864;&#47532; &#50773;&#46308;&#44284; &#50864;&#47532; &#48169;&#48177;&#46308;&#51060; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#54616;&#45912;&#45824;&#47196; &#54616;&#45720; &#50668;&#49888;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#44536; &#50526;&#50640; &#51204;&#51228;&#47484; &#46300;&#47532;&#47532;&#46972; &#45824;&#51200; &#44536; &#46412;&#50640;&#45716; &#50864;&#47532;&#44032; &#49885;&#47932;&#51060; &#54413;&#48512;&#54616;&#47728; &#48373;&#51012; &#48155;&#44256; &#51116;&#50521;&#51012; &#47564;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="JER.44.18"><span class="label">18</span><span class="content">&#50864;&#47532;&#44032; &#54616;&#45720; &#50668;&#49888;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#44536; &#50526;&#50640; &#51204;&#51228; &#46300;&#47532;&#45912; &#44163;&#51012; &#54224;&#54620; &#54980;&#48512;&#53552;&#45716; &#47784;&#46304; &#44163;&#51060; &#54605;&#51208;&#54616;&#44256; &#52860;&#44284; &#44592;&#44540;&#50640; &#47736;&#47581;&#51012; &#45817;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#47728; </span></span><span class="verse v19" data-usfm="JER.44.19"><span class="label">19</span><span class="content">&#50668;&#51064;&#46308;&#51008; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#54616;&#45720; &#50668;&#49888;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#44536; &#50526;&#50640; &#51204;&#51228;&#47484; &#46300;&#47540; &#46412;&#50640; &#50612;&#52236; &#50864;&#47532; &#45224;&#54200;&#51032; &#54728;&#46973;&#51060; &#50630;&#51060; &#44536;&#50640;&#44172; &#44221;&#48176;&#54616;&#45716; &#44284;&#51088;&#47484; &#47564;&#46308;&#50612; &#45459;&#44256; &#51204;&#51228;&#47484; &#46300;&#47160;&#45712;&#45264; </span></span><span class="verse v20" data-usfm="JER.44.20"><span class="label">20</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#45224;&#45376; &#47784;&#46304; &#47924;&#47532; &#44263; &#51060; &#47568;&#47196; &#45824;&#45813;&#54616;&#45716; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.44.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.44.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#45320;&#55148; &#49440;&#51312;&#50752; &#45320;&#55148; &#50773;&#46308;&#44284; &#48169;&#48177;&#46308;&#44284; &#50976;&#45796; &#46405; &#48177;&#49457;&#51060; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#46308;&#50640;&#49436; &#48516;&#54693;&#54620; &#51068;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; </span></span><span class="verse v22" data-usfm="JER.44.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#50501;&#54665;&#44284; &#44032;&#51613;&#54620; &#49548;&#50948;&#47484; &#45908; &#52280;&#51004;&#49892; &#49688; &#50630;&#51004;&#49512;&#51004;&#48064;&#47196; &#45320;&#55148; &#46405;&#51060; &#50724;&#45720;&#44284; &#44057;&#51060; &#54889;&#47924;&#54616;&#47728; &#45440;&#47016;&#44284; &#51200;&#51471;&#44144;&#47532;&#44032; &#46104;&#50612; &#44144;&#48124;&#51060; &#50630;&#44172; &#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v23" data-usfm="JER.44.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#48516;&#54693;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#48277;&#44284; &#50984;&#47168;&#50752; &#51613;&#44144;&#45824;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#51060; &#51116;&#50521;&#51060; &#50724;&#45720;&#44284; &#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#48120;&#52452;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JER.44.24"><span class="label">24</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#45796;&#49884; &#47784;&#46304; &#48177;&#49457;&#44284; &#47784;&#46304; &#50668;&#51064;&#50640;&#44172; &#47568;&#54616;&#46104; &#50528;&#44413; &#46405;&#50640;&#49436; &#49324;&#45716; &#47784;&#46304; &#50976;&#45796;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; </span></span><span class="verse v25" data-usfm="JER.44.25"><span class="label">25</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#50752; &#45320;&#55148; &#50500;&#45236;&#46308;&#51060; &#51077;&#51004;&#47196; &#47568;&#54616;&#44256; &#49552;&#51004;&#47196; &#51060;&#47336;&#47140; &#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#49436;&#50896;&#54620;&#45824;&#47196; &#48152;&#46300;&#49884; &#51060;&#54665;&#54616;&#50668; &#54616;&#45720; &#50668;&#49888;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#51204;&#51228;&#47484; &#46300;&#47532;&#47532;&#46972; &#54616;&#50688;&#51008;&#51593; &#45320;&#55148; &#49436;&#50896;&#51012; &#49457;&#47549;&#54616;&#47728; &#45320;&#55148; &#49436;&#50896;&#51012; &#51060;&#54665;&#54616;&#46972; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JER.44.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50528;&#44413; &#46405;&#50640;&#49436; &#49324;&#45716; &#47784;&#46304; &#50976;&#45796;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#45208;&#51032; &#53360; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#50688;&#51008;&#51593; &#50528;&#44413; &#50728; &#46405;&#50640; &#44144;&#54616;&#45716; &#50976;&#45796; &#49324;&#46988;&#46308;&#51032; &#51077;&#50640;&#49436; &#45796;&#49884;&#45716; &#45236; &#51060;&#47492;&#51012; &#51068;&#52972;&#50612;&#49436; &#51452; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#46972; &#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="JER.44.27"><span class="label">27</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#44221;&#49457;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#44256; &#48373;&#51012; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#50528;&#44413; &#46405;&#50640; &#51080;&#45716; &#50976;&#45796; &#47784;&#46304; &#49324;&#46988;&#51060; &#52860;&#44284; &#44592;&#44540;&#50640; &#47581;&#54616;&#50668; &#47736;&#51208;&#46104;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="JER.44.28"><span class="label">28</span><span class="content">&#44536;&#47088;&#51593; &#52860;&#51012; &#54588;&#54620; &#49548;&#49688;&#51032; &#49324;&#46988;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50752; &#50976;&#45796; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#47532;&#45768; &#50528;&#44413; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592; &#50864;&#44144;&#54616;&#45716; &#50976;&#45796;&#51032; &#47784;&#46304; &#45224;&#51008; &#51088;&#44032; &#45236; &#47568;&#51060; &#49457;&#47549;&#46104;&#50632;&#45716;&#51648;, &#51088;&#44592;&#46308;&#51032; &#47568;&#51060; &#49457;&#47549;&#46104;&#50632;&#45716;&#51648; &#50508;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="JER.44.29"><span class="label">29</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51060;&#44275;&#50640;&#49436; &#45320;&#55148;&#47484; &#48268;&#54624; &#54364;&#51669;&#51060; &#51060;&#44163;&#51060;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#47532;&#46972; &#54620; &#47568;&#51060; &#45800;&#51221;&#53076; &#49457;&#47549;&#46112; &#44163;&#51012; &#44536;&#44163;&#51004;&#47196; &#50508;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.44.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.44.30"><span class="label">30</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#47484; &#44536; &#50896;&#49688; &#44263; &#44536; &#49373;&#47749;&#51012; &#52286;&#45716; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#50640; &#48537;&#51064; &#44163; &#44057;&#51060; &#50528;&#44413; &#50773; &#48148;&#47196; &#54840;&#48652;&#46972;&#47484; &#44536; &#50896;&#49688;&#46308; &#44263; &#44536; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
