<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch40" data-usfm="JER.40">
            <div class="label">40</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.40.1"><span class="label">1</span><span class="content">&#49884;&#50948;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#54252;&#47196;&#47484; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44592;&#45716; &#51473;&#50640; &#50696;&#47112;&#48120;&#50556;&#46020; &#51105;&#54784; &#49324;&#49836;&#47196; &#44208;&#48149;&#46104;&#50612; &#44032;&#45796;&#44032; &#46972;&#47560;&#50640;&#49436; &#54644;&#48169;&#46108; &#54980;&#50640; &#47568;&#50432;&#51060; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JER.40.2"><span class="label">2</span><span class="content">&#49884;&#50948;&#45824;&#51109;&#51060; &#50696;&#47112;&#48120;&#50556;&#47484; &#48520;&#47084;&#45796;&#44032; &#51060;&#47476;&#46104; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44275;&#50640; &#51060; &#51116;&#50521;&#51012; &#49440;&#54252;&#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="JER.40.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#44536; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#51060; &#51068;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JER.40.4"><span class="label">4</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#50724;&#45720; &#45348; &#49552;&#51032; &#49324;&#49836;&#51012; &#54400;&#50612; &#45320;&#47484; &#54644;&#48169;&#54616;&#45432;&#45768; &#47564;&#51068; &#45348;&#44032; &#45208;&#50752; &#54632;&#44760; &#48148;&#48296;&#47200;&#51004;&#47196; &#44032;&#45716; &#44163;&#51012; &#49440;&#55176; &#50668;&#44592;&#44144;&#46304; &#50724;&#46972; &#45236;&#44032; &#45320;&#47484; &#49440;&#45824;&#54616;&#47532;&#46972; &#47564;&#51068; &#45208;&#50752; &#54632;&#44760; &#48148;&#48296;&#47200;&#51004;&#47196; &#44032;&#45716; &#44163;&#51012; &#51339;&#51648; &#50506;&#44172; &#50668;&#44592;&#44144;&#46304; &#44536;&#47564; &#46160;&#46972; &#48372;&#46972; &#50728; &#46405;&#51060; &#45348; &#50526;&#50640; &#51080;&#45208;&#45768; &#45348;&#44032; &#49440;&#55176; &#50668;&#44592;&#45716;&#45824;&#47196; &#44032;&#54616;&#44172; &#50668;&#44592;&#45716; &#44275;&#51004;&#47196; &#44040;&#52236;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JER.40.5"><span class="label">5</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#50500;&#51649; &#46028;&#51060;&#53412;&#44592; &#51204;&#50640; &#44536;&#44032; &#45796;&#49884; &#51060;&#47476;&#46104; &#45320;&#45716; &#48148;&#48296;&#47200; &#50773;&#51060; &#50976;&#45796; &#49457;&#51021;&#46308;&#51032; &#52509;&#46021;&#51004;&#47196; &#49464;&#50864;&#49888; &#49324;&#48152;&#51032; &#49552;&#51088; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#49436; &#44536;&#50752; &#54632;&#44760; &#48177;&#49457; &#51473;&#50640; &#44144;&#54616;&#44144;&#45208; &#45320;&#51032; &#44032;&#54616;&#44172; &#50668;&#44592;&#45716; &#44275;&#51004;&#47196; &#44032;&#44144;&#45208; &#54624;&#52236;&#45768;&#46972; &#54616;&#44256; &#44536; &#49884;&#50948;&#45824;&#51109;&#51060; &#44536;&#50640;&#44172; &#50577;&#49885;&#44284; &#49440;&#47932;&#51012; &#51452;&#50612; &#48372;&#45236;&#47588; </span></span><span class="verse v6" data-usfm="JER.40.6"><span class="label">6</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#48120;&#49828;&#48148;&#47196; &#44032;&#49436; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#49436; &#44536; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457; &#51473;&#50640;&#49436; &#44536;&#50752; &#54632;&#44760; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JER.40.7"><span class="label">7</span><span class="content">&#46308;&#50640; &#51080;&#45716; &#44400;&#45824;&#51109;&#44288;&#46308;&#44284; &#44536;&#46308;&#51032; &#49324;&#46988;&#46308;&#51060; &#48148;&#48296;&#47200; &#50773;&#51060; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#47484; &#51060; &#46405; &#52509;&#46021;&#51004;&#47196; &#49464;&#50864;&#44256; &#45224;&#45376;&#50752; &#50976;&#50500;&#50752; &#48148;&#48296;&#47200;&#51004;&#47196; &#50734;&#44592;&#51648; &#50500;&#45768;&#54620; &#48712;&#48124;&#51012; &#44536;&#50640;&#44172; &#50948;&#51076;&#54616;&#50688;&#45796; &#54632;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.40.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.40.8"><span class="label">8</span><span class="content">&#44536;&#46308; &#44263; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#44284; &#44032;&#47112;&#50500;&#51032; &#46160; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#50836;&#45208;&#45800;&#44284; &#45800;&#54980;&#47719;&#51032; &#50500;&#46308; &#49828;&#46972;&#50556;&#50752; &#45712;&#46020;&#48148; &#49324;&#46988; &#50640;&#48176;&#51032; &#50500;&#46308;&#46308;&#44284; &#47560;&#50500;&#44032; &#49324;&#46988;&#51032; &#50500;&#46308; &#50668;&#49324;&#45264;&#50752; &#44536;&#46308;&#51032; &#49324;&#46988;&#46308;&#51060; &#48120;&#49828;&#48148;&#47196; &#44032;&#49436; &#44536;&#45796;&#47028;&#50640;&#44172; &#51060;&#47476;&#45768; </span></span><span class="verse v9" data-usfm="JER.40.9"><span class="label">9</span><span class="content">&#49324;&#48152;&#51032; &#49552;&#51088; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#44032; &#44536;&#46308;&#44284; &#44536;&#46308;&#51032; &#49324;&#46988;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#47728; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#44040;&#45824;&#50500;&#51064; &#49452;&#44592;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; &#51060; &#46405;&#50640; &#44144;&#54616;&#50668; &#48148;&#48296;&#47200; &#50773;&#51012; &#49452;&#44592;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#50640;&#44172; &#50976;&#51061;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="JER.40.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#48120;&#49828;&#48148;&#50640; &#44144;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172;&#47196; &#50724;&#45716; &#44040;&#45824;&#50500;&#51064;&#51012; &#49452;&#44592;&#47532;&#45768; &#45320;&#55148;&#45716; &#54252;&#46020;&#51452;&#50752; &#50668;&#47492; &#49892;&#44284;&#50752; &#44592;&#47492;&#51012; &#47784;&#50500; &#44536;&#47495;&#50640; &#51200;&#52629;&#54616;&#44256; &#45320;&#55148;&#51032; &#50619;&#51008; &#49457;&#51021;&#46308;&#50640; &#44144;&#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.40.11"><span class="label">11</span><span class="content">&#47784;&#50517;&#44284; &#50516;&#47788; &#51088;&#49552; &#51473;&#44284; &#50640;&#46036;&#44284; &#47784;&#46304; &#51648;&#48169;&#50640; &#51080;&#45716; &#50976;&#45796;&#51064;&#46020; &#48148;&#48296;&#47200; &#50773;&#51060; &#50976;&#45796;&#50640; &#49324;&#46988;&#51012; &#45224;&#44200; &#46164; &#44163;&#44284; &#49324;&#48152;&#51032; &#49552;&#51088; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#47484; &#44536;&#46308;&#51032; &#50948;&#50640; &#49464;&#50912;&#45796; &#54632;&#51012; &#46307;&#44256; </span></span><span class="verse v12" data-usfm="JER.40.12"><span class="label">12</span><span class="content">&#44536; &#47784;&#46304; &#50976;&#45796;&#51064;&#51060; &#51923;&#44200;&#45228;&#45912; &#44033;&#52376;&#50640;&#49436; &#46028;&#50500;&#50752; &#50976;&#45796; &#46405; &#48120;&#49828;&#48148; &#44536;&#45796;&#47028;&#50640;&#44172; &#51060;&#47476;&#47084; &#54252;&#46020;&#51452;&#50752; &#50668;&#47492; &#49892;&#44284;&#47484; &#49900;&#55176; &#47566;&#51060; &#47784;&#51004;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JER.40.13"><span class="label">13</span><span class="content">&#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#46308;&#50640; &#51080;&#45912; &#44400;&#45824;&#51109;&#44288;&#46308;&#51060; &#48120;&#49828;&#48148; &#44536;&#45796;&#47028;&#50640;&#44172; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.40.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.40.14"><span class="label">14</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50516;&#47788; &#51088;&#49552;&#51032; &#50773; &#48148;&#50508;&#47532;&#49828;&#44032; &#45348; &#49373;&#47749;&#51012; &#52712;&#54616;&#47140; &#54616;&#50668; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51012; &#48372;&#45240;&#51460; &#45348;&#44032; &#50500;&#45712;&#45264; &#54616;&#46104; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#44032; &#48127;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="JER.40.15"><span class="label">15</span><span class="content">&#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#51060; &#48120;&#49828;&#48148;&#50640;&#49436; &#44536;&#45796;&#47028;&#50640;&#44172; &#48708;&#48128;&#55176; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#52397;&#54616;&#45432;&#45768; &#45208;&#47196; &#44032;&#49436; &#49324;&#46988;&#51060; &#47784;&#47476;&#44172; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51012; &#51453;&#51060;&#44172; &#54616;&#46972; &#50612;&#52236;&#54616;&#50668; &#44536;&#47196; &#45348; &#49373;&#47749;&#51012; &#52712;&#52992; &#54616;&#50668; &#45348;&#44172; &#47784;&#51064; &#47784;&#46304; &#50976;&#45796;&#51064;&#51004;&#47196; &#55145;&#50612;&#51648;&#47728; &#50976;&#45796;&#51032; &#45224;&#51008; &#51088;&#47196; &#47736;&#47581;&#51012; &#45817;&#52992; &#54616;&#47028; </span></span><span class="verse v16" data-usfm="JER.40.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#44032; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#51060; &#51068;&#51012; &#54665;&#52824; &#47568; &#44163;&#51060;&#45768;&#46972; &#45320;&#51032; &#51060;&#49828;&#47560;&#50648;&#50640; &#45824;&#54620; &#47568;&#51008; &#51652;&#51221;&#51060; &#50500;&#45768;&#45768;&#46972; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
