<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch4" data-usfm="JER.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.4.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648;&#50500; &#45348;&#44032; &#46028;&#50500;&#50724;&#47140;&#44144;&#46304; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#46972; &#45348;&#44032; &#47564;&#51068; &#45208;&#51032; &#47785;&#51204;&#50640;&#49436; &#44032;&#51613;&#54620; &#44163;&#51012; &#48260;&#47532;&#44256; &#47560;&#51020;&#51060; &#50836;&#46041;&#52824; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="JER.4.2"><span class="label">2</span><span class="content">&#51652;&#49892;&#44284; &#44277;&#54217;&#44284; &#51221;&#51032;&#47196; &#50668;&#54840;&#50752;&#51032; &#49334;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#47732; &#50676;&#48169;&#51060; &#45208;&#47196; &#51064;&#54616;&#50668; &#49828;&#49828;&#47196; &#48373;&#51012; &#48716;&#47728; &#45208;&#47196; &#51064;&#54616;&#50668; &#51088;&#46993;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="JER.4.3"><span class="label">3</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#50640;&#44172; &#51060;&#44057;&#51060; &#51060;&#47476;&#45432;&#46972; &#45320;&#55148; &#47925;&#51008; &#46405;&#51012; &#44040;&#44256; &#44032;&#49884;&#45924;&#48520; &#49549;&#50640; &#54028;&#51333;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.4.4"><span class="label">4</span><span class="content">&#50976;&#45796;&#51064;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#50500; &#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#54624;&#47168;&#47484; &#54665;&#54616;&#50668; &#45320;&#55148; &#47560;&#51020; &#44032;&#51453;&#51012; &#48288;&#44256; &#45208; &#50668;&#54840;&#50752;&#44760; &#49549;&#54616;&#46972; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148; &#54665;&#50501;&#51012; &#51064;&#54616;&#50668; &#45208;&#51032; &#48516;&#45432;&#44032; &#48520; &#44057;&#51060; &#48156;&#54616;&#50668; &#49324;&#47476;&#47532;&#45768; &#44536;&#44163;&#51012; &#45132; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JER.4.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#50976;&#45796;&#50640; &#49440;&#54252;&#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#50640; &#44277;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51060; &#46405;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#46972; &#54616;&#47728; &#46608; &#53356;&#44172; &#50808;&#52432; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#47784;&#51060;&#46972; &#50864;&#47532;&#44032; &#44204;&#44256;&#54620; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#51088; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.4.6"><span class="label">6</span><span class="content">&#49884;&#50728;&#51012; &#54693;&#54616;&#50668; &#44592;&#54840;&#47484; &#49464;&#50864;&#46972;, &#46020;&#54588;&#54616;&#46972;, &#51648;&#52404;&#54616;&#51648; &#47568;&#46972;, &#45236;&#44032; &#48513;&#48169;&#50640;&#49436; &#51116;&#50521;&#44284; &#53360; &#47736;&#47581;&#51004;&#47196; &#51060;&#47476;&#44172; &#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JER.4.7"><span class="label">7</span><span class="content">&#49324;&#51088;&#44032; &#44536; &#49688;&#54400;&#50640;&#49436; &#50732;&#46972;&#50772;&#51004;&#47728; &#50676;&#48169;&#51012; &#47736;&#54616;&#45716; &#51088;&#44032; &#45208;&#50500; &#50772;&#51004;&#46104; &#45348; &#46405;&#51012; &#54889;&#54224;&#52992; &#54616;&#47140;&#44256; &#51060;&#48120; &#44536; &#52376;&#49548;&#47484; &#46496;&#45208; &#45208;&#50772;&#51008;&#51593; &#45348; &#49457;&#51021;&#46308;&#51060; &#54889;&#54224;&#54616;&#50668; &#44144;&#48124;&#51060; &#50630;&#44172; &#46104;&#47532;&#45768; </span></span><span class="verse v8" data-usfm="JER.4.8"><span class="label">8</span><span class="content">&#51060;&#47484; &#51064;&#54616;&#50668; &#45320;&#55148;&#45716; &#44405;&#51008; &#48288;&#47484; &#46160;&#47476;&#44256; &#50528;&#44257;&#54616;&#46972; &#45824;&#51200; &#50668;&#54840;&#50752;&#51032; &#47609;&#47148;&#54620; &#45432;&#44032; &#50500;&#51649; &#45320;&#55148;&#50640;&#44172;&#49436; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JER.4.9"><span class="label">9</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#50773;&#44284; &#48169;&#48177;&#46308;&#51008; &#49892;&#49900;&#54624; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#46308;&#51008; &#45440;&#46980; &#44163;&#51060;&#47728; &#49440;&#51648;&#51088;&#46308;&#51008; &#44636;&#51677; &#45440;&#46972;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="JER.4.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#49836;&#54532;&#46020;&#49548;&#51060;&#45796; &#51452; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51652;&#49892;&#47196; &#51060; &#48177;&#49457;&#44284; &#50696;&#47336;&#49332;&#47128;&#51012; &#53356;&#44172; &#49549;&#51060;&#49512;&#45208;&#51060;&#45796; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#50640;&#44172; &#54217;&#44053;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#49884;&#45908;&#45768; &#52860;&#51060; &#49373;&#47749;&#50640; &#48120;&#52452;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="JER.4.11"><span class="label">11</span><span class="content">&#44536; &#46412;&#50640; &#51060; &#48177;&#49457;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47484; &#51088; &#51080;&#50612;&#49436; &#46888;&#44144;&#50868; &#48148;&#46988;&#51060; &#44305;&#50556; &#51088;&#49328;&#50640;&#49436; &#45236; &#46392; &#48177;&#49457;&#50640;&#44172; &#48520;&#50612;&#50728;&#45796; &#54616;&#47532;&#46972; &#51060;&#45716; &#53412;&#51656;&#54616;&#44592; &#50948;&#54632;&#46020; &#50500;&#45768;&#50836; &#51221;&#44208;&#52992; &#54616;&#47140;&#54632;&#46020; &#50500;&#45768;&#47728; </span></span><span class="verse v12" data-usfm="JER.4.12"><span class="label">12</span><span class="content">&#51060;&#48372;&#45796; &#45908; &#44053;&#54620; &#48148;&#46988;&#51060; &#45208;&#47484; &#50948;&#54616;&#50668; &#50724;&#47532;&#45768; &#51060;&#51228; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#49900;&#54032;&#51012; &#48288;&#54400; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="JER.4.13"><span class="label">13</span><span class="content">&#48372;&#46972; &#44536;&#44032; &#44396;&#47492; &#44057;&#51060; &#50732;&#46972; &#50724;&#45208;&#45768; &#44536; &#48337;&#44144;&#45716; &#54924;&#47532;&#48148;&#46988; &#44057;&#44256; &#44536; &#47568;&#46308;&#51008; &#46021;&#49688;&#47532;&#48372;&#45796; &#48736;&#47476;&#46020;&#45796; &#50864;&#47532;&#50640;&#44172; &#54868; &#51080;&#46020;&#45796; &#50864;&#47532;&#45716; &#47736;&#47581;&#54616;&#46020;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JER.4.14"><span class="label">14</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500; &#45348; &#47560;&#51020;&#51032; &#50501;&#51012; &#50491;&#50612; &#48260;&#47532;&#46972; &#44536;&#47532;&#54616;&#47732; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; &#45348; &#50501;&#54620; &#49373;&#44033;&#51060; &#45348; &#49549;&#50640; &#50620;&#47560;&#45208; &#50724;&#47000; &#47672;&#47932;&#44192;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="JER.4.15"><span class="label">15</span><span class="content">&#45800;&#50640;&#49436; &#49548;&#47532;&#47484; &#49440;&#54252;&#54616;&#47728; &#50640;&#48652;&#46972;&#51076; &#49328;&#50640;&#49436; &#51116;&#50521;&#51012; &#44277;&#54252;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="JER.4.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#50676;&#48169;&#50640; &#44256;&#54616;&#47728; &#46608; &#50696;&#47336;&#49332;&#47128;&#50640; &#50508;&#44172; &#54616;&#44592;&#47484; &#50640;&#50892;&#49912;&#44256; &#52824;&#45716; &#51088;&#46308;&#51060; &#47676; &#46405;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#50976;&#45796; &#49457;&#51021;&#46308;&#51012; &#54693;&#54616;&#50668; &#49548;&#47532;&#47484; &#51648;&#47480;&#45796; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="JER.4.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#48173;&#51012; &#51648;&#53412;&#45716; &#51088; &#44057;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#50640;&#50892;&#49912;&#45208;&#45768; &#51060;&#45716; &#44536;&#44032; &#45208;&#47484; &#44144;&#50669;&#54620; &#50672;&#44256;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JER.4.18"><span class="label">18</span><span class="content">&#45348; &#44600;&#44284; &#54665;&#49324;&#44032; &#51060; &#51068;&#46308;&#51012; &#48512;&#47476;&#44172; &#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#45320;&#51032; &#50501;&#54632;&#51060;&#46972; &#44536; &#44256;&#53685;&#51060; &#45348; &#47560;&#51020;&#50640;&#44620;&#51648; &#48120;&#52824;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JER.4.19"><span class="label">19</span><span class="content">&#49836;&#54532;&#44256; &#50500;&#54532;&#45796; &#45236; &#47560;&#51020; &#49549;&#51060; &#50500;&#54532;&#44256; &#45236; &#47560;&#51020;&#51060; &#45813;&#45813;&#54616;&#50668; &#51104;&#51104;&#54624; &#49688; &#50630;&#51004;&#45768; &#51060;&#45716; &#45208;&#51032; &#49900;&#47161; &#45348;&#44032; &#45208;&#54036;&#49548;&#47532;&#50752; &#51204;&#51137;&#51032; &#44221;&#48372;&#47484; &#46308;&#51020;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.4.20"><span class="label">20</span><span class="content">&#54056;&#47581;&#50640; &#54056;&#47581;&#51060; &#50672;&#49549;&#54616;&#50668; &#50728; &#46405;&#51060; &#53448;&#52712;&#47484; &#45817;&#54616;&#45768; &#45208;&#51032; &#52380;&#47561;&#51008; &#54848;&#50672;&#55176; &#54028;&#47736;&#46104;&#47728; &#45208;&#51032; &#55064;&#51109;&#51008; &#51104;&#49884;&#44036;&#50640; &#50676;&#54028;&#46104;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="JER.4.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#51200; &#44592;&#54840;&#47484; &#48372;&#47728; &#45208;&#54036;&#49548;&#47532; &#46307;&#44592;&#47484; &#50612;&#45712;&#46412;&#44620;&#51648; &#54624;&#44844; </span></span><span class="verse v22" data-usfm="JER.4.22"><span class="label">22</span><span class="content">&#45236; &#48177;&#49457;&#51008; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#50864;&#51456;&#54620; &#51088;&#50836; &#51648;&#44033;&#51060; &#50630;&#45716; &#48120;&#47144;&#54620; &#51088;&#49885;&#51060;&#46972; &#50501;&#51012; &#54665;&#54616;&#44592;&#50640;&#45716; &#51648;&#44033;&#51060; &#51080;&#51004;&#45208; &#49440;&#51012; &#54665;&#54616;&#44592;&#50640;&#45716; &#47924;&#51648;&#54616;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="JER.4.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#46405;&#51012; &#48376;&#51593; &#54844;&#46024;&#54616;&#44256; &#44277;&#54728;&#54616;&#47728; &#54616;&#45720;&#46308;&#51012; &#50864;&#47084;&#47480;&#51593; &#44144;&#44592; &#48731;&#51060; &#50630;&#51004;&#47728; </span></span><span class="verse v24" data-usfm="JER.4.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#49328;&#46308;&#51012; &#48376;&#51593; &#45796; &#51652;&#46041;&#54616;&#47728; &#51089;&#51008; &#49328;&#46308;&#46020; &#50836;&#46041;&#54616;&#47728; </span></span><span class="verse v25" data-usfm="JER.4.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#49324;&#46988;&#51060; &#50630;&#51004;&#47728; &#44277;&#51473;&#51032; &#49352;&#44032; &#45796; &#45216;&#50500;&#44052;&#51004;&#47728; </span></span><span class="verse v26" data-usfm="JER.4.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#51339;&#51008; &#46405;&#51060; &#54889;&#47924;&#51648;&#44032; &#46104;&#50632;&#51004;&#47728; &#44536; &#47784;&#46304; &#49457;&#51021;&#51060; &#50668;&#54840;&#50752;&#51032; &#50526; &#44536; &#47609;&#47148;&#54620; &#51652;&#45432; &#50526;&#50640; &#47924;&#45320;&#51276;&#51004;&#45768; </span></span><span class="verse v27" data-usfm="JER.4.27"><span class="label">27</span><span class="content">&#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#51060; &#50728; &#46405;&#51060; &#54889;&#54224;&#54624; &#44163;&#51060;&#45208; &#45236;&#44032; &#51652;&#47736;&#54616;&#51648;&#45716; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="JER.4.28"><span class="label">28</span><span class="content">&#51060;&#47196; &#51064;&#54616;&#50668; &#46405;&#51060; &#49836;&#54140;&#54624; &#44163;&#51060;&#47728; &#50948;&#51032; &#54616;&#45720;&#51060; &#55121;&#50516;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51060;&#48120; &#47568;&#54616;&#50688;&#51004;&#47728; &#51089;&#51221;&#54616;&#50688;&#44256; &#54980;&#54924;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; &#46608;&#54620; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v29" data-usfm="JER.4.29"><span class="label">29</span><span class="content">&#44592;&#48337;&#44284; &#54876; &#50136;&#45716; &#51088;&#51032; &#55012;&#54868;&#47196; &#51064;&#54616;&#50668; &#47784;&#46304; &#49457;&#51021;&#51060; &#46020;&#47581;&#54616;&#50668; &#49688;&#54400;&#50640; &#46308;&#50612;&#44032;&#44256; &#48148;&#50948;&#50640; &#44592;&#50612;&#50724;&#47476;&#47728; &#44033; &#49457;&#51021;&#51060; &#48260;&#47548;&#51012; &#45817;&#54616;&#50668; &#44144;&#44592; &#44144;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#45208;&#45768; </span></span><span class="verse v30" data-usfm="JER.4.30"><span class="label">30</span><span class="content">&#47736;&#47581;&#51012; &#45817;&#54620; &#51088;&#50668; &#45348;&#44032; &#50612;&#46523;&#44172; &#54616;&#47140;&#45712;&#45264; &#45348;&#44032; &#48521;&#51008; &#50743;&#51012; &#51077;&#44256; &#44552;&#51109;&#49885;&#51004;&#47196; &#45800;&#51109;&#54616;&#44256; &#45576;&#51012; &#44536;&#47140; &#44984;&#48128;&#52236;&#46972;&#46020; &#45320;&#51032; &#54868;&#51109;&#54620; &#44163;&#51060; &#54747;&#46108; &#51068;&#51060;&#46972; &#50672;&#51064;&#46308;&#51060; &#45320;&#47484; &#47736;&#49884;&#54616;&#50668; &#45348; &#49373;&#47749;&#51012; &#52286;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JER.4.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#49548;&#47532;&#47484; &#46308;&#51008;&#51593; &#50668;&#51064;&#51032; &#54644;&#49328;&#54616;&#45716; &#49548;&#47532; &#44057;&#44256; &#52488;&#49328;&#54616;&#45716; &#51088;&#51032; &#44256;&#53685;&#54616;&#45716; &#49548;&#47532; &#44057;&#51004;&#45768; &#51060;&#45716; &#46392; &#49884;&#50728;&#51032; &#49548;&#47532;&#46972; &#44536;&#44032; &#54736;&#46497;&#51060;&#47728; &#44536; &#49552;&#51012; &#54196;&#44256; &#51060;&#47476;&#44592;&#47484; &#45236;&#44172; &#54868; &#51080;&#46020;&#45796; &#49332;&#47449;&#54616;&#45716; &#51088;&#47484; &#51064;&#54616;&#50668; &#45208;&#51032; &#49900;&#47161;&#51060; &#54588;&#44260;&#54616;&#46020;&#45796; &#54616;&#45716;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
