<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch42" data-usfm="JER.42">
            <div class="label">42</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.42.1"><span class="label">1</span><span class="content">&#51060;&#50640; &#47784;&#46304; &#44400;&#45824;&#51032; &#51109;&#44288;&#44284; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#54840;&#49324;&#50556;&#51032; &#50500;&#46308; &#50668;&#49324;&#45264;&#50752; &#48177;&#49457;&#51032; &#51089;&#51008; &#51088;&#47196;&#48512;&#53552; &#53360; &#51088;&#44620;&#51648; &#45796; &#45208;&#50500;&#50752; </span></span><span class="verse v2" data-usfm="JER.42.2"><span class="label">2</span><span class="content">&#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51008; &#50864;&#47532;&#51032; &#44036;&#44396;&#47484; &#46308;&#51004;&#49884;&#44256; &#51060; &#45224;&#50500; &#51080;&#45716; &#47784;&#46304; &#51088;&#47484; &#50948;&#54616;&#50668; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#49548;&#49436; &#45817;&#49888;&#51060; &#47785;&#46020;&#54616;&#49884;&#44144;&#45768;&#50752; &#50864;&#47532;&#45716; &#47566;&#51008; &#51473;&#50640;&#49436; &#51312;&#44552;&#47564; &#45224;&#50520;&#49324;&#50724;&#45768; </span></span><span class="verse v3" data-usfm="JER.42.3"><span class="label">3</span><span class="content">&#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#51032; &#47560;&#46405;&#55176; &#44040; &#44600;&#44284; &#54624; &#51068;&#51012; &#48372;&#51060;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="JER.42.4"><span class="label">4</span><span class="content">&#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#55148; &#47568;&#51012; &#46308;&#50632;&#51008;&#51593; &#45320;&#55148; &#47568;&#45824;&#47196; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#44256; &#47924;&#47495; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51025;&#45813;&#54616;&#49884;&#45716; &#44163;&#51012; &#49704;&#44608;&#51060; &#50630;&#51060; &#45320;&#55148;&#50640;&#44172; &#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JER.42.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51012; &#48372;&#45236;&#49324; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#49884;&#45716; &#47784;&#46304; &#47568;&#50432;&#45824;&#47196; &#54665;&#54616;&#47532;&#51060;&#45796; &#50668;&#54840;&#50752;&#45716; &#50864;&#47532; &#51473;&#50640; &#51652;&#49892;&#47924;&#47581;&#54620; &#51613;&#51064;&#51060; &#46104;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="JER.42.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48372;&#45252;&#51008; &#44536;&#51032; &#47785;&#49548;&#47532;&#44032; &#50864;&#47532;&#50640;&#44172; &#51339;&#44256; &#51339;&#51648; &#50500;&#45768;&#54632;&#51012; &#47932;&#47200;&#54616;&#44256; &#52397;&#51333;&#54616;&#47140; &#54632;&#51060;&#46972; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#54616;&#47732; &#50864;&#47532;&#50640;&#44172; &#48373;&#51060; &#51080;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="JER.42.7"><span class="label">7</span><span class="content">&#49901;&#51068; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.42.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.42.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#44400;&#45824;&#51109;&#44288;&#44284; &#48177;&#49457;&#51032; &#51089;&#51008; &#51088;&#47196;&#48512;&#53552; &#53360; &#51088;&#44620;&#51648; &#45796; &#48512;&#47476;&#44256; </span></span><span class="verse v9" data-usfm="JER.42.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#45208;&#47484; &#48372;&#45236;&#50612; &#45320;&#55148;&#51032; &#44036;&#44396;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44536;&#44032; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v10" data-usfm="JER.42.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#51060; &#46405;&#50640; &#50668;&#51204;&#55176; &#44144;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#49464;&#50864;&#44256; &#54736;&#51648; &#50500;&#45768;&#54616;&#47728; &#45320;&#55148;&#47484; &#49900;&#44256; &#48977;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45236;&#47536; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53428;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.42.11"><span class="label">11</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#44536; &#46160;&#47140;&#50892;&#54616;&#45716; &#48148;&#48296;&#47200; &#50773;&#51012; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#50668; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#47728; &#44536;&#51032; &#49552;&#50640;&#49436; &#45320;&#55148;&#47484; &#44148;&#51648;&#47532;&#45768; &#46160;&#47140;&#50892; &#47568;&#46972; </span></span><span class="verse v12" data-usfm="JER.42.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#47532;&#45768; &#44536;&#47196;&#46020; &#45320;&#55148;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#44172; &#54616;&#50668; &#45320;&#55148;&#47484; &#45320;&#55148; &#48376;&#54693;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JER.42.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49692;&#48373;&#51648; &#50500;&#45768;&#54616;&#44256; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#45716; &#51060; &#46405;&#50640; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.42.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.42.14"><span class="label">14</span><span class="content">&#46608; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#45716; &#51204;&#51137;&#46020; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; &#45208;&#54036;&#49548;&#47532;&#46020; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#47728; &#49885;&#47932;&#51032; &#54605;&#51208;&#46020; &#45817;&#52824; &#50500;&#45768;&#54616;&#45716; &#50528;&#44413; &#46405;&#51004;&#47196; &#44208;&#45800;&#53076; &#46308;&#50612;&#44032; &#44144;&#54616;&#47532;&#46972; &#54616;&#47732; &#51096;&#47803; &#46104;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JER.42.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#50976;&#45796;&#51032; &#45224;&#51008; &#51088;&#50668; &#51060;&#51228; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#44032; &#47564;&#51068; &#50528;&#44413;&#50640; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592; &#44144;&#54616;&#44592;&#47196; &#44256;&#51665;&#54616;&#47732; </span></span><span class="verse v16" data-usfm="JER.42.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#51032; &#46160;&#47140;&#50892;&#54616;&#45716; &#52860;&#51060; &#50528;&#44413; &#46405;&#51004;&#47196; &#46384;&#46972;&#44032;&#49436; &#45320;&#55148;&#50640;&#44172; &#48120;&#52832; &#44163;&#51060;&#50836; &#45320;&#55148;&#51032; &#46160;&#47140;&#50892;&#54616;&#45716; &#44592;&#44540;&#51060; &#50528;&#44413;&#51004;&#47196; &#44553;&#55176; &#46384;&#46972;&#44032;&#49436; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#44144;&#44592;&#49436; &#51453;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="JER.42.17"><span class="label">17</span><span class="content">&#47924;&#47495; &#50528;&#44413;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592; &#50864;&#44144;&#54616;&#44592;&#47196; &#44256;&#51665;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#51008; &#51060;&#44057;&#51060; &#46104;&#47532;&#45768; &#44263; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#50640; &#51453;&#51012; &#44163;&#51064;&#51593; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#45716; &#51116;&#50521;&#51012; &#48279;&#50612;&#45208;&#49436; &#45224;&#51012; &#51088; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JER.42.18"><span class="label">18</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45208;&#51032; &#45432;&#50752; &#48516;&#51012; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#50640;&#44172; &#48512;&#51008; &#44163; &#44057;&#51060; &#45320;&#55148;&#44032; &#50528;&#44413;&#50640; &#51060;&#47480; &#46412;&#50640; &#45208;&#51032; &#48516;&#51012; &#45320;&#55148;&#50640;&#44172; &#48512;&#51004;&#47532;&#45768; &#45320;&#55148;&#44032; &#44032;&#51613;&#54632;&#44284; &#45440;&#47016;&#44284; &#51200;&#51452;&#50752; &#52824;&#50837;&#44144;&#47532;&#44032; &#46112; &#44163;&#51060;&#46972; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#51060; &#46405;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="JER.42.19"><span class="label">19</span><span class="content">&#50976;&#45796;&#51032; &#45224;&#51008; &#51088;&#46308;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#51068;&#47196; &#54616;&#49888; &#47568;&#50432;&#50640; &#45320;&#55148;&#45716; &#50528;&#44413;&#51004;&#47196; &#44032;&#51648; &#47568;&#46972; &#54616;&#49512;&#44256; &#45208;&#46020; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#44221;&#44228;&#54620; &#44163;&#51012; &#45320;&#55148;&#45716; &#48516;&#47749;&#55176; &#50508;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.42.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.42.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48372;&#45236;&#47728; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#46972; &#50864;&#47532;&#44032; &#51060;&#47484; &#54665;&#54616;&#47532;&#46972; &#54616;&#50668; &#45320;&#55148; &#47560;&#51020;&#51012; &#49549;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JER.42.21"><span class="label">21</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49324; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#49888; &#47568;&#50432;&#51012; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#44256;&#54616;&#50688;&#50612;&#46020; &#45320;&#55148;&#44032; &#44536; &#47785;&#49548;&#47532;&#47484; &#46020;&#47924;&#51648; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v22" data-usfm="JER.42.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#44032;&#49436; &#50864;&#44144;&#54616;&#47140; &#54616;&#45716; &#44275;&#50640;&#49436; &#52860;&#44284; &#44592;&#44540;&#44284; &#50684;&#48337;&#50640; &#51453;&#51012;&#51460; &#48516;&#47749;&#55176; &#50508;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
