<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch46" data-usfm="JER.46">
            <div class="label">46</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.46.1"><span class="label">1</span><span class="content">&#50676;&#44397;&#50640; &#45824;&#54616;&#50668; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="JER.46.2"><span class="label">2</span><span class="content">&#50528;&#44413;&#51012; &#45436;&#54620; &#44163;&#51060;&#45768; &#44263; &#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608; &#51228; &#49324;&#45380;&#50640; &#50976;&#48652;&#46972;&#45936; &#54616;&#49707;&#44032; &#44040;&#44536;&#48120;&#49828;&#50640;&#49436; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#50640;&#44172; &#54056;&#54620; &#50528;&#44413; &#50773; &#48148;&#47196;&#45712;&#44256;&#51032; &#44400;&#45824;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="JER.46.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#53360; &#48169;&#54056;, &#51089;&#51008; &#48169;&#54056;&#47484; &#50696;&#48708;&#54616;&#44256; &#45208;&#44032;&#49436; &#49912;&#50864;&#46972; </span></span><span class="verse v4" data-usfm="JER.46.4"><span class="label">4</span><span class="content">&#45320;&#55148; &#44592;&#48337;&#51060;&#50668; &#47568;&#50640; &#50504;&#51109;&#51012; &#51648;&#50892; &#53440;&#47728; &#53804;&#44396;&#47484; &#50416;&#44256; &#45208;&#49436;&#47728; &#52285;&#51012; &#44040;&#47728; &#44049;&#50743;&#51012; &#51077;&#51004;&#46972; </span></span><span class="verse v5" data-usfm="JER.46.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#48376;&#51593; &#44536;&#46308;&#51060; &#45440;&#46972; &#47932;&#47084;&#44032;&#47728; &#44536;&#46308;&#51032; &#50857;&#49324;&#45716; &#54056;&#54616;&#50668; &#44553;&#55176; &#46020;&#47581;&#54616;&#47728; &#46244;&#47484; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54632;&#51008; &#50612;&#52252;&#51064;&#44256; &#46160;&#47140;&#50880;&#51060; &#44536;&#46308;&#51032; &#49324;&#48169;&#50640; &#51080;&#51020;&#51060;&#47196;&#45796; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="JER.46.6"><span class="label">6</span><span class="content">&#48156;&#51060; &#48736;&#47480; &#51088;&#46020; &#46020;&#47581;&#54616;&#51648; &#47803;&#54616;&#47728; &#50857;&#47609;&#51060; &#51080;&#45716; &#51088;&#46020; &#54588;&#54616;&#51648; &#47803;&#54616;&#44256; &#44536;&#46308;&#51060; &#45796; &#48513;&#48169;&#50640;&#49436; &#50976;&#48652;&#46972;&#45936; &#54616;&#49707;&#44032;&#50640; &#45336;&#50612;&#51648;&#47728; &#50638;&#46300;&#47084;&#51648;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="JER.46.7"><span class="label">7</span><span class="content">&#51200; &#45208;&#51068;&#51032; &#52285;&#51068;&#54632;&#44284; &#44053;&#47932;&#51032; &#55113;&#50857;&#54632; &#44057;&#51008; &#51088; &#45572;&#44396;&#45544; </span></span><span class="verse v8" data-usfm="JER.46.8"><span class="label">8</span><span class="content">&#50528;&#44413;&#51060; &#45208;&#51068;&#51032; &#52285;&#51068;&#54632;&#44284; &#44053;&#47932;&#51032; &#55113;&#50857;&#54632; &#44057;&#46020;&#45796; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#51068;&#50612;&#45208; &#46405;&#51012; &#45934;&#50612; &#49457;&#51021;&#46308;&#44284; &#44536; &#44144;&#48124;&#51012; &#47736;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="JER.46.9"><span class="label">9</span><span class="content">&#47568;&#46308;&#50500; &#45804;&#47532;&#46972; &#48337;&#44144;&#46308;&#50500; &#44553;&#55176; &#46041;&#54616;&#46972; &#50857;&#49324;&#50668; &#45208;&#50724;&#46972; &#48169;&#54056; &#51105;&#51008; &#44396;&#49828;&#51064;&#44284; &#48531;&#51064;&#44284; &#54876;&#51012; &#45817;&#44592;&#45716; &#47336;&#46372;&#51064;&#51060;&#50668; &#45208;&#50732;&#52236;&#45768;&#46972; &#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v10" data-usfm="JER.46.10"><span class="label">10</span><span class="content">&#44536; &#45216;&#51008; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45824;&#51201;&#50640;&#44172; &#50896;&#49688; &#44058;&#45716; &#48372;&#49688;&#51068;&#51060;&#46972; &#52860;&#51060; &#48176;&#48512;&#47476;&#44172; &#49340;&#53412;&#47728; &#44536;&#46308;&#51032; &#54588;&#47484; &#44032;&#46301;&#55176; &#47560;&#49884;&#47532;&#45768; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#48513;&#54200; &#50976;&#48652;&#46972;&#45936; &#54616;&#49707;&#44032;&#50640;&#49436; &#55148;&#49373;&#51012; &#45236;&#49892; &#44163;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="JER.46.11"><span class="label">11</span><span class="content">&#52376;&#45376; &#46392; &#50528;&#44413;&#51060;&#50668; &#44600;&#47476;&#50519;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#50976;&#54693;&#51012; &#52712;&#54616;&#46972; &#45348;&#44032; &#47566;&#51008; &#51032;&#50557;&#51012; &#50424;&#52236;&#46972;&#46020; &#47924;&#54952;&#54616;&#50668; &#45227;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="JER.46.12"><span class="label">12</span><span class="content">&#45348; &#49688;&#52824;&#44032; &#50676;&#48169;&#50640; &#46308;&#47160;&#44256; &#45348; &#48512;&#47476;&#51670;&#51020;&#51008; &#46405;&#50640; &#44032;&#46301;&#54616;&#50688;&#45208;&#45768; &#50857;&#49324;&#44032; &#50857;&#49324;&#50640;&#44172; &#48512;&#46378;&#52432; &#46168;&#51060; &#54632;&#44760; &#50638;&#46300;&#47084;&#51276;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.46.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.46.13"><span class="label">13</span><span class="content">&#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50752;&#49436; &#50528;&#44413; &#46405;&#51012; &#52832; &#51068;&#50640; &#45824;&#54616;&#50668; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51060;&#47476;&#49888; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.46.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.46.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#50528;&#44413;&#50640; &#49440;&#54252;&#54616;&#47728; &#48121;&#46028;&#44284; &#45449;&#44284; &#45796;&#48148;&#45348;&#49828;&#50640; &#49440;&#54252;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#44403;&#44172; &#49436;&#49436; &#50696;&#48708;&#54616;&#46972; &#45348; &#49324;&#48169;&#51060; &#52860;&#50640; &#49340;&#53412;&#50912;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.46.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#51109;&#49324;&#46308;&#51060; &#50416;&#47084;&#51664;&#51008; &#50612;&#52252;&#51060;&#45544; &#44536;&#46308;&#51032; &#49436;&#51648; &#47803;&#54632;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#47792;&#50500;&#45236;&#49888; &#50672;&#44256;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.46.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#47566;&#51008; &#51088;&#47196; &#45336;&#50612;&#51648;&#44172; &#54616;&#49884;&#47588; &#49324;&#46988;&#51060; &#49324;&#46988; &#50948;&#50640; &#50638;&#46300;&#47084;&#51648;&#47728; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208;&#46972; &#50864;&#47532;&#44032; &#54252;&#50501;&#54620; &#52860;&#51012; &#54588;&#54616;&#50668; &#50864;&#47532; &#48124;&#51313;&#50640;&#44172;&#47196;, &#50864;&#47532; &#44256;&#53664;&#47196; &#46028;&#50500;&#44032;&#51088; &#54616;&#47728; </span></span><span class="verse v17" data-usfm="JER.46.17"><span class="label">17</span><span class="content">&#44144;&#44592;&#49436; &#48512;&#47476;&#51670;&#44592;&#47484; &#50528;&#44413; &#50773; &#48148;&#47196;&#44032; &#47581;&#54616;&#50688;&#46020;&#45796; &#44536;&#44032; &#49884;&#44592;&#47484; &#51075;&#50632;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="JER.46.18"><span class="label">18</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#46972; &#51068;&#52971;&#45716; &#50773;&#51060; &#44032;&#46972;&#49324;&#45824; &#45208;&#51032; &#49334;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#44536;&#44032; &#44284;&#50672; &#49328;&#46308; &#51473;&#51032; &#45796;&#48380; &#44057;&#51060;, &#54644;&#48320;&#51032; &#44040;&#47708; &#44057;&#51060; &#50724;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="JER.46.19"><span class="label">19</span><span class="content">&#50528;&#44413;&#50640; &#49324;&#45716; &#46392;&#51060;&#50668; &#45320;&#45716; &#45320;&#47484; &#50948;&#54616;&#50668; &#54252;&#47196;&#51032; &#54665;&#47532;&#47484; &#51456;&#48708;&#54616;&#46972; &#45449;&#51060; &#54889;&#47924;&#54616;&#47728; &#48520;&#50640; &#53440;&#49436; &#44144;&#48124;&#51060; &#50630;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JER.46.20"><span class="label">20</span><span class="content">&#50528;&#44413;&#51008; &#49900;&#55176; &#50500;&#47492;&#45796;&#50868; &#50516;&#49569;&#50500;&#51648;&#46972;&#46020; &#48513;&#50640;&#49436;&#48512;&#53552; &#47736;&#47581;&#51060; &#51060;&#47476;&#47104;&#44256; &#51060;&#47476;&#47104;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JER.46.21"><span class="label">21</span><span class="content">&#46608; &#44536; &#51473;&#51032; &#44256;&#50857;&#44400;&#51008; &#50808;&#50577;&#44036;&#51032; &#49569;&#50500;&#51648; &#44057;&#50500;&#49436; &#46028;&#51060;&#53020; &#54632;&#44760; &#46020;&#47581;&#54616;&#44256; &#49436;&#51648; &#47803;&#54616;&#50688;&#45208;&#45768; &#51116;&#45212;&#51032; &#45216;&#51060; &#51060;&#47476;&#47104;&#44256; &#48268; &#48155;&#45716; &#46412;&#44032; &#50772;&#51020;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="JER.46.22"><span class="label">22</span><span class="content">&#50528;&#44413;&#51032; &#49548;&#47532;&#44032; &#48192;&#51032; &#49548;&#47532; &#44057;&#51004;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51032; &#44400;&#45824;&#44032; &#48268;&#47785;&#54616;&#45716; &#51088; &#44057;&#51060; &#46020;&#45180;&#47484; &#44032;&#51648;&#44256; &#50732; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JER.46.23"><span class="label">23</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#46308;&#51060; &#54889;&#52649;&#48372;&#45796; &#47566;&#44256; &#44228;&#49688;&#54624; &#49688; &#50630;&#51004;&#48064;&#47196; &#51312;&#49324;&#54624; &#49688; &#50630;&#45716; &#44536;&#51032; &#49688;&#54400;&#51012; &#52237;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="JER.46.24"><span class="label">24</span><span class="content">&#46392; &#50528;&#44413;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668; &#48513;&#48169; &#48177;&#49457;&#51032; &#49552;&#50640; &#48537;&#51076;&#51012; &#51077;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="JER.46.25"><span class="label">25</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#45432;&#51032; &#50500;&#47788;&#44284; &#48148;&#47196;&#50752; &#50528;&#44413;&#44284; &#50528;&#44413; &#49888;&#46308;&#44284; &#50773;&#46308; &#44263; &#48148;&#47196;&#50752; &#48143; &#44536;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="JER.46.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#51032; &#49552; &#44263; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#44284; &#44536; &#49888;&#54616;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#46972; &#44536;&#47092;&#52236;&#46972;&#46020; &#44536; &#54980;&#50640;&#45716; &#44536; &#46405;&#51060; &#50668;&#51204;&#55176; &#49324;&#46988; &#49332; &#44275;&#51060; &#46104;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JER.46.27"><span class="label">27</span><span class="content">&#45236; &#51333; &#50556;&#44273;&#50500; &#46160;&#47140;&#50892; &#47568;&#46972; &#51060;&#49828;&#46972;&#50648;&#50500; &#45440;&#46972;&#51648; &#47568;&#46972; &#48372;&#46972; &#45236;&#44032; &#45320;&#47484; &#50896;&#48169;&#50640;&#49436; &#44396;&#50896;&#54616;&#47728; &#45348; &#51088;&#49552;&#51012; &#54252;&#47196; &#46108; &#46405;&#50640;&#49436; &#44396;&#50896;&#54616;&#47532;&#45768; &#50556;&#44273;&#51060; &#46028;&#50500;&#50752;&#49436; &#54217;&#50504;&#55176;, &#51221;&#50728;&#55176; &#44144;&#54624; &#44163;&#51060;&#46972; &#44536;&#47484; &#46160;&#47157;&#44172; &#54624; &#51088; &#50630;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.46.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.46.28"><span class="label">28</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236; &#51333; &#50556;&#44273;&#50500; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#45208;&#45768; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45320;&#47484; &#55145;&#50632;&#45912; &#44536; &#50676;&#48169;&#51008; &#45796; &#47736;&#54624;&#52236;&#46972;&#46020; &#45320;&#45716; &#50500;&#51452; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45236;&#44032; &#45320;&#47484; &#44277;&#46020;&#47196; &#51669;&#52293;&#54624; &#44163;&#51060;&#50836; &#44208;&#53076; &#47924;&#51396;&#54620; &#51088;&#47196; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
