<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch43" data-usfm="JER.43">
            <div class="label">43</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.43.1"><span class="label">1</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432; &#44263; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#48372;&#45236;&#49324; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44172; &#54616;&#49888; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#45796; &#47568;&#54616;&#47588; </span></span><span class="verse v2" data-usfm="JER.43.2"><span class="label">2</span><span class="content">&#54840;&#49324;&#50556;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;&#50752; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#48143; &#47784;&#46304; &#44368;&#47564;&#54620; &#51088;&#44032; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#44144;&#51667;&#51012; &#47568;&#54616;&#45716;&#46020;&#45796; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45320;&#55148;&#45716; &#50528;&#44413;&#50640; &#44144;&#54616;&#47140;&#44256; &#44536;&#47532;&#47196; &#44032;&#51648; &#47568;&#46972;&#44256; &#45320;&#47484; &#48372;&#45236;&#50612; &#47568;&#54616;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JER.43.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#51060; &#45320;&#47484; &#44844;&#46300;&#44200;&#49436; &#50864;&#47532;&#47484; &#45824;&#51201;&#54616;&#50668; &#44040;&#45824;&#50500;&#51064;&#51032; &#49552;&#50640; &#48537;&#50668; &#51453;&#51060;&#47728; &#48148;&#48296;&#47200;&#51004;&#47196; &#51105;&#50500;&#44032;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="JER.43.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#47784;&#46304; &#44400;&#45824;&#51109;&#44288;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#50976;&#45796; &#46405;&#50640; &#44144;&#54616;&#46972; &#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="JER.43.5"><span class="label">5</span><span class="content">&#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#47784;&#46304; &#44400;&#45824;&#51109;&#44288;&#51060; &#50976;&#45796;&#51032; &#45224;&#51008; &#51088; &#44263; &#51923;&#44200;&#45228;&#45912; &#50676;&#48169; &#51473;&#50640;&#49436; &#50976;&#45796; &#46405;&#50640; &#44144;&#54616;&#47140;&#54616;&#50668; &#46028;&#50500;&#50728; &#51088; </span></span><span class="verse v6" data-usfm="JER.43.6"><span class="label">6</span><span class="content">&#44263; &#45224;&#51088;&#50752; &#50668;&#51088;&#50752; &#50976;&#50500;&#50752; &#50773;&#51032; &#46392;&#46308;&#44284; &#49884;&#50948;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#49324;&#48152;&#51032; &#49552;&#51088; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45796;&#47028;&#50640;&#44172; &#45336;&#44200; &#46164; &#47784;&#46304; &#49324;&#46988;&#44284; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50752; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#51012; &#50689;&#49556;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="JER.43.7"><span class="label">7</span><span class="content">&#50528;&#44413; &#46405;&#50640; &#46308;&#50612;&#44032; &#45796;&#48148;&#45348;&#49828;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54632;&#51060; &#51060;&#47084;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JER.43.8"><span class="label">8</span><span class="content">&#45796;&#48148;&#45348;&#49828;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.43.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.43.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#50976;&#45796; &#49324;&#46988;&#51032; &#47785;&#51204;&#50640;&#49436; &#45348; &#49552;&#51004;&#47196; &#53360; &#46028;&#46308;&#51012; &#44032;&#51256;&#45796;&#44032; &#45796;&#48148;&#45348;&#49828; &#48148;&#47196;&#51032; &#51665; &#50612;&#44480;&#51032; &#48317;&#46028; &#44628;&#47536; &#44275;&#50640; &#51652;&#55129;&#51004;&#47196; &#44048;&#52628;&#44256; </span></span><span class="verse v10" data-usfm="JER.43.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#45236; &#51333; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51012; &#48520;&#47084;&#50724;&#47532;&#45768; &#44536;&#44032; &#44536; &#48372;&#51340;&#47484; &#45236;&#44032; &#44048;&#52628;&#44172; &#54620; &#51060; &#46028;&#50948;&#50640; &#46160;&#44256; &#46608; &#44536; &#54868;&#47140;&#54620; &#53360; &#51109;&#47561;&#51012; &#44536; &#50948;&#50640; &#52824;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JER.43.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#50752;&#49436; &#50528;&#44413; &#46405;&#51012; &#52824;&#44256; &#51453;&#51068; &#51088;&#45716; &#51453;&#51060;&#44256; &#49324;&#47196;&#51105;&#51012; &#51088;&#45716; &#49324;&#47196;&#51105;&#44256; &#52860;&#47196; &#52832; &#51088;&#45716; &#52860;&#47196; &#52832; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="JER.43.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50528;&#44413; &#49888;&#46308;&#51032; &#51665;&#50640; &#48520;&#51012; &#45459;&#51012; &#44163;&#51064;&#51593; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#44536;&#46308;&#51012; &#48520;&#49324;&#47476;&#47728; &#44536;&#46308;&#51012; &#49324;&#47196;&#51105;&#51012; &#44163;&#51060;&#50836; &#47785;&#51088;&#44032; &#44536; &#47800;&#50640; &#50743;&#51012; &#46160;&#47492; &#44057;&#51060; &#50528;&#44413; &#46405;&#51012; &#51088;&#44592; &#47800;&#50640; &#46160;&#47476;&#44256; &#54217;&#50504;&#55176; &#44536;&#44275;&#51012; &#46496;&#45216; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="JER.43.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#46608; &#50528;&#44413; &#46405; &#48295;&#49464;&#47700;&#49828;&#51032; &#51452;&#49345;&#46308;&#51012; &#44648;&#46888;&#47532;&#44256; &#50528;&#44413; &#49888;&#46308;&#51032; &#51665;&#51012; &#48520;&#49324;&#47476;&#47532;&#46972; &#54616;&#49512;&#45796; &#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
