<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch50" data-usfm="JER.50">
            <div class="label">50</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.50.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#47196; &#48148;&#48296;&#47200;&#44284; &#44040;&#45824;&#50500;&#51064;&#51032; &#46405;&#50640; &#45824;&#54616;&#50668; &#54616;&#49888; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="JER.50.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#50676;&#48169; &#51473;&#50640; &#44305;&#44256;&#54616;&#46972; &#44277;&#54252;&#54616;&#46972; &#44592;&#47484; &#49464;&#50864;&#46972; &#49704;&#44608;&#51060; &#50630;&#51060; &#44277;&#54252;&#54616;&#50668; &#51060;&#47476;&#46972; &#48148;&#48296;&#47200;&#51060; &#54632;&#46973;&#46104;&#44256; &#48296;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#47728; &#48064;&#47196;&#45797;&#51060; &#48512;&#49828;&#47084;&#51648;&#47728; &#44536; &#49888;&#49345;&#46308;&#51008; &#49688;&#52824;&#47484; &#45817;&#54616;&#47728; &#50864;&#49345;&#46308;&#51008; &#48512;&#49828;&#47084;&#51652;&#45796; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="JER.50.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#54620; &#45208;&#46972;&#44032; &#48513;&#48169;&#50640;&#49436; &#45208;&#50752;&#49436; &#44536;&#47484; &#52432;&#49436; &#44536; &#46405;&#51004;&#47196; &#54889;&#54224;&#52992; &#54616;&#50668; &#44536; &#51473;&#50640; &#44144;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54632;&#51060;&#46972; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#45796; &#46020;&#47581;&#54616;&#50668; &#44032;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JER.50.4"><span class="label">4</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216; &#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46028;&#50500;&#50724;&#47728; &#44536;&#50752; &#54632;&#44760; &#50976;&#45796; &#51088;&#49552;&#51060; &#46028;&#50500;&#50724;&#46104; &#44536;&#46308;&#51060; &#50872;&#47728; &#44536; &#44600;&#51012; &#54665;&#54616;&#47728; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44396;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.50.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.50.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#50620;&#44404;&#51012; &#49884;&#50728;&#51004;&#47196; &#54693;&#54616;&#50668; &#44536; &#44600;&#51012; &#47932;&#51004;&#47728; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#50724;&#46972; &#51082;&#50612;&#48260;&#47532;&#51648; &#50500;&#45768;&#54624; &#50689;&#50689;&#54620; &#50616;&#50557;&#51004;&#47196; &#50668;&#54840;&#50752;&#50752; &#50672;&#54633;&#54616;&#51088; &#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JER.50.6"><span class="label">6</span><span class="content">&#45236; &#48177;&#49457;&#51008; &#51075;&#50612;&#48260;&#47536; &#50577;&#46524;&#47196;&#45796; &#44536; &#47785;&#51088;&#46308;&#51060; &#44536;&#46308;&#51012; &#44225;&#44600;&#47196; &#44032;&#44172; &#54616;&#50668; &#49328;&#51004;&#47196; &#46028;&#51060;&#53412;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#49328;&#50640;&#49436; &#51089;&#51008; &#49328;&#51004;&#47196; &#46028;&#50500;&#45796;&#45768;&#47728; &#49780; &#44275;&#51012; &#51082;&#50632;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="JER.50.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51012; &#47564;&#45208;&#45716; &#51088;&#46308;&#51008; &#44536;&#46308;&#51012; &#49340;&#53412;&#47728; &#44536; &#45824;&#51201;&#51008; &#47568;&#54616;&#44592;&#47484; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752; &#44263; &#51032;&#47196;&#50868; &#52376;&#49548;&#49884;&#47728; &#44536; &#50676;&#51312;&#51032; &#49548;&#47581;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51020;&#51064;&#51593; &#50864;&#47532;&#45716; &#47924;&#51396;&#54616;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JER.50.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#48148;&#48296;&#47200; &#44032;&#50868;&#45936;&#49436; &#46020;&#47581;&#54616;&#46972; &#44040;&#45824;&#50500;&#51064;&#51032; &#46405;&#50640;&#49436; &#45208;&#50724;&#46972; &#46524;&#50640; &#50526;&#49436;&#44032;&#45716; &#49688;&#50684;&#49548; &#44057;&#51060; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="JER.50.9"><span class="label">9</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#53360; &#50672;&#54633;&#44397;&#51004;&#47196; &#48513;&#48169;&#50640;&#49436; &#51068;&#50612;&#45208; &#45208;&#50752;&#49436; &#48148;&#48296;&#47200;&#51012; &#52824;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#54637;&#50724;&#47484; &#48268;&#51060;&#44256; &#52432;&#49436; &#52712;&#54624; &#44163;&#51060;&#46972; &#44536;&#46308;&#51032; &#54868;&#49332;&#51008; &#50672;&#49689;&#54620; &#50857;&#49324;&#51032; &#54868;&#49332; &#44057;&#50500;&#49436; &#54747;&#46104;&#51060; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.50.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.50.10"><span class="label">10</span><span class="content">&#44040;&#45824;&#50500;&#44032; &#50557;&#53448;&#51012; &#45817;&#54624; &#44163;&#51060;&#46972; &#44536;&#47484; &#50557;&#53448;&#54616;&#45716; &#51088;&#47560;&#45796; &#47564;&#51313;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.50.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#49328;&#50629;&#51012; &#45432;&#47029;&#54616;&#45716; &#51088;&#50668; &#45320;&#55148;&#44032; &#51600;&#44144;&#50892;&#54616;&#47728; &#44592;&#48848;&#54616;&#47728; &#44257;&#49885;&#51012; &#44032;&#45716; &#49569;&#50500;&#51648; &#44057;&#51060; &#46832;&#47728; &#55192;&#49468; &#47568; &#44057;&#51060; &#50872;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="JER.50.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#51032; &#50612;&#48120;&#44032; &#50728;&#51204;&#55176; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#46972; &#45320;&#55148;&#47484; &#45235;&#51008; &#51088;&#44032; &#52824;&#50837;&#51012; &#45817;&#54616;&#47532;&#46972; &#48372;&#46972; &#44536;&#44032; &#50676;&#48169;&#51032; &#47568;&#51704;&#50752; &#44305;&#50556;&#50752; &#47560;&#47480; &#46405;&#44284; &#49324;&#47561;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="JER.50.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#47196; &#51064;&#54616;&#50668; &#44144;&#48124;&#51060; &#50630;&#45716; &#50728;&#51204;&#54620; &#54889;&#47924;&#51648;&#44032; &#46112; &#44163;&#51060;&#46972; &#48148;&#48296;&#47200;&#51004;&#47196; &#51648;&#45208;&#45716; &#51088;&#47560;&#45796; &#44536; &#47784;&#46304; &#51116;&#50521;&#51012; &#45440;&#46972;&#47728; &#48708;&#50883;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="JER.50.14"><span class="label">14</span><span class="content">&#48148;&#48296;&#47200;&#51012; &#46168;&#47084; &#54637;&#50724;&#47484; &#48268;&#51060;&#44256; &#54876;&#51012; &#45817;&#44592;&#45716; &#47784;&#46304; &#51088;&#50668; &#54868;&#49332;&#51012; &#50500;&#45180;&#51648; &#47568;&#44256; &#50136;&#46972; &#44536;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.50.15"><span class="label">15</span><span class="content">&#44536; &#49324;&#47732;&#50640;&#49436; &#49548;&#47532;&#51656;&#47084; &#52832;&#52236;&#50612;&#45796; &#44536;&#44032; &#54637;&#48373;&#54616;&#50688;&#44256; &#44536; &#48372;&#51109;&#51008; &#47924;&#45320;&#51276;&#44256; &#44536; &#49457;&#48317;&#51008; &#55036;&#54028;&#46104;&#50632;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#48372;&#49688;&#54616;&#49884;&#45716; &#44163;&#51060;&#46972; &#44536;&#51032; &#54665;&#54620;&#45824;&#47196; &#44536;&#50640;&#44172; &#54665;&#54616;&#50668; &#48372;&#49688;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="JER.50.16"><span class="label">16</span><span class="content">&#54028;&#51333;&#54616;&#45716; &#51088;&#50752; &#52628;&#49688; &#46412;&#50640; &#45227;&#51012; &#51105;&#51008; &#51088;&#47484; &#48148;&#48296;&#47200;&#50640;&#49436; &#45130;&#50612;&#48260;&#47532;&#46972; &#49324;&#46988;&#46308;&#51060; &#44536; &#50517;&#48149;&#54616;&#45716; &#52860;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44033;&#44592; &#46041;&#51313;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47728; &#44256;&#54693;&#51004;&#47196; &#46020;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JER.50.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#55145;&#50612;&#51652; &#50577;&#51060;&#46972; &#49324;&#51088;&#46308;&#51060; &#44536;&#47484; &#46384;&#47476;&#46020;&#45796; &#52376;&#51020;&#50640;&#45716; &#50519;&#49688;&#47476; &#50773;&#51060; &#47673;&#50632;&#44256; &#45796;&#51020;&#50640;&#45716; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#44536; &#48904;&#47484; &#44734;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.50.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.50.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#50519;&#49688;&#47476; &#50773;&#51012; &#48268;&#54620; &#44163; &#44057;&#51060; &#48148;&#48296;&#47200; &#50773;&#44284; &#44536; &#46405;&#51012; &#48268;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="JER.50.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49884; &#44536; &#47785;&#51109;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#45768; &#44536;&#44032; &#44040;&#47708;&#44284; &#48148;&#49328;&#50640;&#49436; &#47673;&#51012; &#44163;&#51060;&#47728; &#44536; &#47560;&#51020;&#51060; &#50640;&#48652;&#46972;&#51076;&#44284; &#44600;&#47476;&#50519;&#49328;&#50640;&#49436; &#47564;&#51313;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="JER.50.20"><span class="label">20</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216; &#44536; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#50501;&#51012; &#52286;&#51012;&#52236;&#46972;&#46020; &#50630;&#44192;&#44256; &#50976;&#45796;&#51032; &#51396;&#47484; &#52286;&#51012;&#52236;&#46972;&#46020; &#48156;&#44204;&#52824; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45208;&#51032; &#45224;&#44596; &#51088;&#47484; &#49324;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JER.50.21"><span class="label">21</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#50732;&#46972;&#44032;&#49436; &#48064;&#46972;&#45796;&#51076;&#51032; &#46405;&#51012; &#52824;&#47728; &#48652;&#44275;&#51032; &#44144;&#48124;&#51012; &#52432;&#49436; &#51652;&#47736;&#54616;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620;&#45824;&#47196; &#45796; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.50.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.50.22"><span class="label">22</span><span class="content">&#44536; &#46405;&#50640; &#49912;&#50880;&#51032; &#49548;&#47532;&#50752; &#53360; &#54028;&#47736;&#51032; &#49548;&#47532;&#44032; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="JER.50.23"><span class="label">23</span><span class="content">&#50728; &#49464;&#44228;&#51032; &#48169;&#47581;&#51060;&#44032; &#50612;&#52236; &#44536;&#47532; &#44734;&#50668; &#48512;&#49716;&#51276;&#45716;&#44256; &#48148;&#48296;&#47200;&#51060; &#50612;&#52236; &#44536;&#47532; &#50676;&#48169; &#51473;&#50640; &#54889;&#47924;&#51648;&#44032; &#46104;&#50632;&#45716;&#44256; </span></span><span class="verse v24" data-usfm="JER.50.24"><span class="label">24</span><span class="content">&#48148;&#48296;&#47200;&#50500; &#45236;&#44032; &#45320;&#47484; &#51105;&#51004;&#47140;&#44256; &#50732;&#47924;&#47484; &#45459;&#50520;&#45908;&#45768; &#45348;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#44152;&#47160;&#44256; &#45348;&#44032; &#45208; &#50668;&#54840;&#50752;&#50752; &#45796;&#53804;&#50632;&#51004;&#48064;&#47196; &#47564;&#45212;&#48148; &#46104;&#50612; &#51105;&#54804;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="JER.50.25"><span class="label">25</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#48337;&#44256;&#47484; &#50676;&#44256; &#48516;&#45432;&#51032; &#48337;&#44592;&#47484; &#45252;&#51008; &#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#45236;&#44032; &#44040;&#45824;&#50500;&#51064;&#51032; &#46405;&#50640; &#54665;&#54624; &#51068;&#51060; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="JER.50.26"><span class="label">26</span><span class="content">&#47676;&#45936; &#51080;&#45716; &#45320;&#55148;&#45716; &#50752;&#49436; &#44536;&#47484; &#52824;&#44256; &#44536; &#44275;&#44036;&#51012; &#50676;&#44256; &#44536;&#44163;&#51012; &#49939;&#50500; &#47924;&#45908;&#44592; &#44057;&#44172; &#54616;&#46972; &#44536;&#47484; &#51652;&#47736;&#54616;&#44256; &#45224;&#44592;&#51648; &#47568;&#46972; </span></span><span class="verse v27" data-usfm="JER.50.27"><span class="label">27</span><span class="content">&#44536; &#54889;&#49548;&#47484; &#45796; &#51453;&#51060;&#46972; &#46020;&#49688;&#51109;&#51004;&#47196; &#45236;&#47140;&#44032;&#44172; &#54616;&#46972; &#44536;&#46308;&#50640;&#44172; &#54868; &#51080;&#46020;&#45796; &#44536;&#46308;&#51032; &#45216;, &#44536; &#48268;&#48155;&#45716; &#46412;&#44032; &#51060;&#47476;&#47104;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v28" data-usfm="JER.50.28"><span class="label">28</span><span class="content">&#48148;&#48296;&#47200; &#46405;&#50640;&#49436; &#46020;&#54588;&#54620; &#51088;&#51032; &#49548;&#47532;&#50668; &#49884;&#50728;&#50640;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#48372;&#49688;&#54616;&#49884;&#45716; &#44163;, &#44536; &#49457;&#51204;&#51032; &#48372;&#49688;&#54616;&#49884;&#45716; &#44163;&#51012; &#49440;&#54252;&#54616;&#45716; &#49548;&#47532;&#47196;&#45796; </span></span><span class="verse v29" data-usfm="JER.50.29"><span class="label">29</span><span class="content">&#54876; &#50136;&#45716; &#51088;&#47484; &#48148;&#48296;&#47200;&#50640; &#49548;&#51665;&#54616;&#46972; &#47924;&#47495; &#54876;&#51012; &#45817;&#44592;&#45716; &#51088;&#50668; &#44536; &#49324;&#47732;&#51004;&#47196; &#51652;&#51012; &#52824;&#44256; &#52432;&#49436; &#54588;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#46972; &#44536; &#51068;&#54620;&#45824;&#47196; &#44058;&#44256; &#44536; &#54665;&#54620;&#45824;&#47196; &#44536;&#50640;&#44172; &#54665;&#54616;&#46972; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088; &#50668;&#54840;&#50752;&#47484; &#54693;&#54616;&#50668; &#44368;&#47564;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="JER.50.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#45216;&#50640; &#52397;&#45380;&#46308;&#51060; &#44536; &#44144;&#47532;&#50640; &#50638;&#46300;&#47084;&#51648;&#44192;&#44256; &#44400;&#49324;&#46308;&#51060; &#47736;&#51208;&#46104;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JER.50.31"><span class="label">31</span><span class="content">&#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44368;&#47564;&#54620; &#51088;&#50668; &#48372;&#46972; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#45208;&#45768; &#45348; &#45216; &#44263; &#45320;&#47484; &#48268;&#54624; &#46412;&#44032; &#51060;&#47476;&#47104;&#51020;&#51060;&#46972; </span></span><span class="verse v32" data-usfm="JER.50.32"><span class="label">32</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#44032; &#44152;&#47140; &#45336;&#50612;&#51648;&#44192;&#44256; &#44536;&#47484; &#51068;&#51004;&#53420; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; &#45236;&#44032; &#44536; &#49457;&#51021;&#46308;&#50640; &#48520;&#51012; &#45459;&#51004;&#47532;&#45768; &#44536; &#49324;&#47732;&#50640; &#51080;&#45716; &#44163;&#51060; &#45796; &#49332;&#46972;&#51648;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="JER.50.33"><span class="label">33</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#50976;&#45796; &#51088;&#49552;&#51060; &#54632;&#44760; &#54617;&#45824;&#47484; &#48155;&#45716;&#46020;&#45796; &#44536;&#46308;&#51012; &#49324;&#47196;&#51105;&#51008; &#51088;&#45716; &#45796; &#44536;&#46308;&#51012; &#50628;&#55176; &#51648;&#53020; &#45459;&#50500;&#51452;&#51648; &#50500;&#45768;&#54616;&#44144;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.50.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.50.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51032; &#44396;&#49549;&#51088;&#45716; &#44053;&#54616;&#45768; &#44536; &#51060;&#47492;&#51008; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#46972; &#44208;&#53076; &#44536;&#46308;&#51032; &#50896;&#51012; &#54196;&#49436; &#44536; &#46405;&#50640; &#54217;&#50504;&#54632;&#51012; &#51452;&#44256; &#48148;&#48296;&#47200; &#44144;&#48124;&#51004;&#47196; &#48520;&#50504;&#52992; &#54616;&#47532;&#46972; </span></span><span class="verse v35" data-usfm="JER.50.35"><span class="label">35</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#52860;&#51060; &#44040;&#45824;&#50500;&#51064;&#51032; &#50948;&#50640;&#50752; &#48148;&#48296;&#47200; &#44144;&#48124;&#51032; &#50948;&#50640;&#50752; &#44536; &#48169;&#48177;&#46308;&#44284; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#50948;&#50640; &#51076;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.50.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.50.36"><span class="label">36</span><span class="content">&#52860;&#51060; &#51088;&#44557;&#54616;&#45716; &#51088;&#51032; &#50948;&#50640; &#51076;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#50612;&#47532;&#49437;&#44172; &#46112; &#44163;&#51060;&#47728; &#52860;&#51060; &#50857;&#49324;&#51032; &#50948;&#50640; &#51076;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45440;&#46980; &#44163;&#51060;&#47728; </span></span><span class="verse v37" data-usfm="JER.50.37"><span class="label">37</span><span class="content">&#52860;&#51060; &#44536;&#46308;&#51032; &#47568;&#46308;&#44284; &#48337;&#44144;&#46308;&#44284; &#44536;&#46308; &#51473;&#50640; &#51080;&#45716; &#51105;&#51313;&#51032; &#50948;&#50640; &#51076;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#48512;&#45376; &#44057;&#51060; &#46112; &#44163;&#51060;&#47728; &#52860;&#51060; &#48372;&#47932; &#50948;&#50640; &#51076;&#54616;&#47532;&#45768; &#44536;&#44163;&#51060; &#45432;&#47029;&#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v38" data-usfm="JER.50.38"><span class="label">38</span><span class="content">&#44032;&#47940;&#51060; &#47932; &#50948;&#50640; &#51076;&#54616;&#50668; &#44536;&#44163;&#51012; &#47568;&#47532;&#50864;&#47532;&#45768; &#51060;&#45716; &#44536; &#46405;&#51060; &#51312;&#44033;&#54620; &#49888;&#49345;&#51032; &#46405;&#51060;&#50836; &#44536;&#46308;&#51008; &#50864;&#49345;&#50640; &#48120;&#52452;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="JER.50.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#47561;&#51032; &#46308;&#51664;&#49849;&#51060; &#49884;&#46993;&#44284; &#54632;&#44760; &#44144;&#44592; &#44144;&#54616;&#44192;&#44256; &#53440;&#51312;&#46020; &#44536; &#51473;&#50640; &#44611;&#46308;&#51068; &#44163;&#51060;&#50836; &#50689;&#50689;&#55176; &#44144;&#48124;&#51060; &#50630;&#51004;&#47728; &#45824;&#45824;&#50640; &#44144;&#54624; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v40" data-usfm="JER.50.40"><span class="label">40</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208; &#54616;&#45208;&#45784;&#51060; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50752; &#44536; &#51060;&#50883; &#49457;&#51021;&#46308;&#51012; &#47924;&#45320;&#51648;&#44172; &#54620;&#44163; &#44057;&#51060; &#44144;&#44592; &#44144;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#44172; &#54616;&#47728; &#44536; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#50500;&#47924; &#51064;&#51088;&#44032; &#50630;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="JER.50.41"><span class="label">41</span><span class="content">&#48372;&#46972; &#54620; &#51313;&#49549;&#51060; &#48513;&#48169;&#50640;&#49436; &#50724;&#44256; &#53360; &#45208;&#46972;&#50752; &#50668;&#47084; &#50773;&#51060; &#44201;&#46041;&#51012; &#48155;&#50500; &#46405; &#45149;&#50640;&#49436; &#50724;&#45208;&#45768; </span></span><span class="verse v42" data-usfm="JER.50.42"><span class="label">42</span><span class="content">&#44536;&#46308;&#51008; &#54876;&#44284; &#52285;&#51012; &#44032;&#51652; &#51088;&#46972; &#51092;&#51064;&#54616;&#50668; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#47785;&#49548;&#47532;&#45716; &#54028;&#46020;&#44032; &#55113;&#50857;&#54632; &#44057;&#46020;&#45796; &#46392; &#48148;&#48296;&#47200;&#50500; &#44536;&#46308;&#51060; &#47568;&#51012; &#53440;&#44256; &#47924;&#49324; &#44057;&#51060; &#44033;&#44592; &#54637;&#50724;&#47484; &#48268;&#50668; &#45320;&#47484; &#52832; &#44163;&#51060;&#46972; </span></span><span class="verse v43" data-usfm="JER.50.43"><span class="label">43</span><span class="content">&#48148;&#48296;&#47200; &#50773;&#51060; &#44536; &#49548;&#47928;&#51012; &#46307;&#44256; &#49552;&#51060; &#50557;&#54616;&#50668;&#51648;&#47728; &#44256;&#53685;&#50640; &#51105;&#54784; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#51032; &#44396;&#47196;&#54632; &#44057;&#46020;&#45796; </span></span><span class="verse v44" data-usfm="JER.50.44"><span class="label">44</span><span class="content">&#48372;&#46972; &#49324;&#51088;&#44032; &#50836;&#45800;&#51032; &#49688;&#54400;&#50640;&#49436; &#50732;&#46972;&#50724;&#45716; &#44163; &#44057;&#51060; &#44536;&#44032; &#50752;&#49436; &#44204;&#44256;&#54620; &#52376;&#49548;&#47484; &#52832; &#44163;&#51060;&#46972; &#45236;&#44032; &#51593;&#49884; &#44536;&#46308;&#51012; &#44144;&#44592;&#49436; &#51923;&#50500;&#45236;&#44256; &#53469;&#54620; &#51088;&#47484; &#45236;&#44032; &#44536; &#50948;&#50640; &#49464;&#50864;&#47532;&#45768; &#45208;&#50752; &#44057;&#51008; &#51088; &#45572;&#44396;&#47728; &#45208;&#47196; &#45908;&#48520;&#50612; &#45796;&#53812; &#51088; &#45572;&#44396;&#47728; &#45236; &#50526;&#50640; &#49444; &#47785;&#51088;&#44032; &#45572;&#44396;&#45544; </span></span><span class="verse v45" data-usfm="JER.50.45"><span class="label">45</span><span class="content">&#44536;&#47088;&#51593; &#48148;&#48296;&#47200;&#50640; &#45824;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#46020;&#47784;&#50752; &#44040;&#45824;&#50500;&#51064;&#51032; &#46405;&#50640; &#45824;&#54616;&#50668; &#44221;&#50689;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#46907;&#51012; &#46308;&#51004;&#46972; &#50577;&#46524;&#51032; &#50612;&#47536; &#44163;&#46308;&#51012; &#44536;&#46308;&#51060; &#48152;&#46300;&#49884; &#45132;&#50612;&#44032;&#44256; &#44536; &#52376;&#49548;&#47196; &#54889;&#47924;&#52992; &#54616;&#47532;&#45768; </span></span><span class="verse v46" data-usfm="JER.50.46"><span class="label">46</span><span class="content">&#48148;&#48296;&#47200;&#51032; &#54632;&#46973;&#54616;&#45716; &#49548;&#47532;&#50640; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#44536; &#48512;&#47476;&#51670;&#51020;&#51060; &#50676;&#48169; &#51473;&#50640; &#46308;&#47532;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
