<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch51" data-usfm="JER.51">
            <div class="label">51</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.51.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#47736;&#47581;&#49884;&#53412;&#45716; &#51088;&#51032; &#47560;&#51020;&#51012; &#51068;&#51004;&#53020; &#48148;&#48296;&#47200;&#51012; &#52824;&#44256; &#46608; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088; &#51473;&#50640; &#52376;&#54616;&#45716; &#51088;&#47484; &#52824;&#46104; </span></span><span class="verse v2" data-usfm="JER.51.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#53440;&#44397;&#51064;&#51012; &#48148;&#48296;&#47200;&#50640; &#48372;&#45236;&#50612; &#53412;&#51656;&#54616;&#50668; &#44536; &#46405;&#51012; &#48708;&#44172; &#54616;&#47532;&#45768; &#51116;&#50521;&#51032; &#45216;&#50640; &#44536;&#47484; &#50640;&#50892; &#52824;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="JER.51.3"><span class="label">3</span><span class="content">&#54876;&#51012; &#45817;&#44592;&#45716; &#51088;&#47484; &#54693;&#54616;&#47728; &#44049;&#51452;&#47484; &#44054;&#52628;&#44256; &#49440; &#51088;&#47484; &#54693;&#54616;&#50668; &#50136;&#45716; &#51088;&#45716; &#44536; &#54876;&#51012; &#45817;&#44600; &#44163;&#51060;&#46972; &#44536; &#52397;&#45380;&#46308;&#51012; &#50500;&#45180;&#51648; &#47568;&#47728; &#44536; &#44400;&#45824;&#47484; &#51652;&#47736;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="JER.51.4"><span class="label">4</span><span class="content">&#47924;&#47532;&#44032; &#44040;&#45824;&#50500;&#51064;&#51032; &#46405;&#50640;&#49436; &#51453;&#51076;&#51012; &#45817;&#54616;&#50668; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#50836; &#44536; &#44144;&#47532;&#50640;&#49436; &#52244;&#47548;&#51012; &#45817;&#54620; &#51088;&#44032; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="JER.51.5"><span class="label">5</span><span class="content">&#45824;&#51200; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#51088;&#47484; &#44144;&#50669;&#54616;&#48064;&#47196; &#51396;&#44284;&#44032; &#46405;&#50640; &#44032;&#46301;&#54616;&#45208; &#44536; &#54616;&#45208;&#45784; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#50640;&#44172; &#48260;&#47548;&#51012; &#51077;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="JER.51.6"><span class="label">6</span><span class="content">&#48148;&#48296;&#47200; &#44032;&#50868;&#45936;&#49436; &#46020;&#47581;&#54616;&#50668; &#45208;&#50752;&#49436; &#44033;&#44592; &#49373;&#47749;&#51012; &#44396;&#50896;&#54616;&#44256; &#44536;&#51032; &#51396;&#50501;&#51004;&#47196; &#51064;&#54616;&#50668; &#45130;&#52840;&#51012; &#48372;&#51648; &#47568;&#51648;&#50612;&#45796; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#48372;&#49688;&#51032; &#46412;&#45768; &#44536;&#50640;&#44172; &#48372;&#48373;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="JER.51.7"><span class="label">7</span><span class="content">&#48148;&#48296;&#47200;&#51008; &#50668;&#54840;&#50752;&#51032; &#49688;&#51473;&#51032; &#50728; &#49464;&#44228;&#47196; &#52712;&#52992; &#54616;&#45716; &#44552;&#51092;&#51060;&#46972; &#50676;&#48169;&#51060; &#44536; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44256; &#51064;&#54616;&#50668; &#48120;&#52452;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="JER.51.8"><span class="label">8</span><span class="content">&#48148;&#48296;&#47200;&#51060; &#51320;&#51648;&#50640; &#45336;&#50612;&#51256; &#54028;&#47736;&#46104;&#45768; &#51060;&#47196; &#51064;&#54616;&#50668; &#50872;&#46972; &#44536; &#52285;&#49345;&#51012; &#51064;&#54616;&#50668; &#50976;&#54693;&#51012; &#44396;&#54616;&#46972; &#54841; &#45208;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="JER.51.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#48148;&#48296;&#47200;&#51012; &#52824;&#47308;&#54616;&#47140; &#54616;&#50668;&#46020; &#45227;&#51648; &#50500;&#45768;&#54620;&#51593; &#48260;&#47532;&#44256; &#44033;&#44592; &#44256;&#53664;&#47196; &#46028;&#50500;&#44032;&#51088; &#44536; &#54868;&#44032; &#54616;&#45720;&#50640; &#48120;&#52452;&#44256; &#44417;&#52285;&#50640; &#45804;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="JER.51.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51032;&#47484; &#46300;&#47084;&#45236;&#49512;&#51004;&#45768; &#50724;&#46972; &#49884;&#50728;&#50640;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51068;&#51012; &#49440;&#54252;&#54616;&#51088; </span></span><span class="verse v11" data-usfm="JER.51.11"><span class="label">11</span><span class="content">&#54868;&#49332;&#51012; &#44040;&#47728; &#48169;&#54056;&#47484; &#44403;&#44172; &#51105;&#51004;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47700;&#45824; &#50773;&#46308;&#51032; &#47560;&#51020;&#51012; &#44201;&#48156;&#54616;&#49324; &#48148;&#48296;&#47200;&#51012; &#47736;&#54616;&#44592;&#47196; &#46907;&#54616;&#49884;&#45208;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#48372;&#49688;&#54616;&#49884;&#45716; &#44163; &#44263; &#44536; &#49457;&#51204;&#51032; &#48372;&#49688;&#54616;&#49884;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="JER.51.12"><span class="label">12</span><span class="content">&#48148;&#48296;&#47200; &#49457;&#48317;&#51012; &#54693;&#54616;&#50668; &#44592;&#47484; &#49464;&#50864;&#44256; &#53948;&#53948;&#55176; &#51648;&#53412;&#47728; &#54028;&#49707;&#44400;&#51012; &#49464;&#50864;&#47728; &#48373;&#48337;&#51012; &#48288;&#54400;&#50612; &#48169;&#48708;&#54616;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#48296;&#47200; &#44144;&#48124;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#44221;&#50689;&#54616;&#49884;&#44256; &#54665;&#54616;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="JER.51.13"><span class="label">13</span><span class="content">&#47566;&#51008; &#47932; &#44032;&#50640; &#44144;&#54616;&#50668; &#51116;&#47932;&#51060; &#47566;&#51008; &#51088;&#50668; &#45348; &#53456;&#45224;&#51032; &#54620;&#51221;, &#45348; &#44208;&#44397;&#51060; &#51060;&#47476;&#47104;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="JER.51.14"><span class="label">14</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47196; &#47609;&#49464;&#54616;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#49324;&#46988;&#51012; &#54889;&#52649; &#44057;&#51060; &#45348;&#44172; &#44032;&#46301;&#55176; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45320;&#47484; &#54693;&#54616;&#50668; &#49548;&#47532;&#47484; &#45458;&#51060;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="JER.51.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44428;&#45733;&#51004;&#47196; &#46405;&#51012; &#51648;&#51004;&#49512;&#44256; &#44536; &#51648;&#54812;&#47196; &#49464;&#44228;&#47484; &#49464;&#50864;&#49512;&#44256; &#44536; &#47749;&#52384;&#47196; &#54616;&#45720;&#46308;&#51012; &#54196;&#49512;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="JER.51.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#47785;&#49548;&#47532;&#47484; &#48156;&#54616;&#49888;&#51593; &#54616;&#45720;&#50640; &#47566;&#51008; &#47932;&#51060; &#49373;&#44592;&#45208;&#45768; &#44536;&#45716; &#46405; &#45149;&#50640;&#49436; &#44396;&#47492;&#51060; &#50724;&#47476;&#44172; &#54616;&#49884;&#47728; &#48708;&#47484; &#50948;&#54616;&#50668; &#48264;&#44060;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#44275;&#44036;&#50640;&#49436; &#48148;&#46988;&#51012; &#45236;&#49884;&#44144;&#45720; </span></span><span class="verse v17" data-usfm="JER.51.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#47560;&#45796; &#50864;&#51456;&#54616;&#44256; &#47924;&#49885;&#54616;&#46020;&#45796; &#44552;&#51109;&#49353;&#47560;&#45796; &#51088;&#44592;&#51032; &#47564;&#46304; &#49888;&#49345;&#51004;&#47196; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536; &#48512;&#50612;&#47564;&#46304; &#50864;&#49345;&#51008; &#44144;&#51667;&#51060;&#50836; &#44536; &#49549;&#50640; &#49373;&#44592;&#44032; &#50630;&#51020;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JER.51.18"><span class="label">18</span><span class="content">&#44536;&#44163;&#46308;&#51008; &#54747;&#44163;&#51060;&#50836; &#47581;&#47161;&#46104;&#51060; &#47564;&#46304; &#44163;&#51064;&#51593; &#51669;&#48268;&#54616;&#49884;&#45716; &#46412;&#50640; &#47736;&#47581;&#54624; &#44163;&#51060;&#45208; </span></span><span class="verse v19" data-usfm="JER.51.19"><span class="label">19</span><span class="content">&#50556;&#44273;&#51032; &#48516;&#44611;&#51008; &#51060;&#44057;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; &#44536;&#45716; &#47564;&#47932;&#51032; &#51312;&#49457;&#51088;&#50836; &#51060;&#49828;&#46972;&#50648;&#51008; &#44536; &#49328;&#50629;&#51032; &#51648;&#54028;&#46972; &#44536; &#51060;&#47492;&#51008; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JER.51.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#45208;&#51032; &#52384;&#53748; &#44263; &#48337;&#44592;&#46972; &#45236;&#44032; &#45320;&#47196; &#50676;&#48169;&#51012; &#54028;&#54616;&#47728; &#45320;&#47196; &#44397;&#44032;&#46308;&#51012; &#47736;&#54616;&#47728; </span></span><span class="verse v21" data-usfm="JER.51.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#47196; &#47568;&#44284; &#44536; &#53444; &#51088;&#47484; &#48512;&#49688;&#47728; &#45320;&#47196; &#48337;&#44144;&#50752; &#44536; &#53444; &#51088;&#47484; &#48512;&#49688;&#47728; </span></span><span class="verse v22" data-usfm="JER.51.22"><span class="label">22</span><span class="content">&#45320;&#47196; &#45224;&#51088;&#50752; &#50668;&#51088;&#47484; &#48512;&#49688;&#47728; &#45320;&#47196; &#45432;&#45380;&#44284; &#50976;&#45380;&#51012; &#48512;&#49688;&#47728; &#45320;&#47196; &#52397;&#45380;&#44284; &#52376;&#45376;&#47484; &#48512;&#49688;&#47728; </span></span><span class="verse v23" data-usfm="JER.51.23"><span class="label">23</span><span class="content">&#45320;&#47196; &#47785;&#51088;&#50752; &#44536; &#50577;&#46524;&#47484; &#48512;&#49688;&#47728; &#45320;&#47196; &#45453;&#48512;&#50752; &#44536; &#47693;&#50659;&#49548;&#47484; &#48512;&#49688;&#47728; &#45320;&#47196; &#48169;&#48177;&#46308;&#44284; &#46160;&#47161;&#46308;&#51012; &#48512;&#49688;&#47532;&#47196;&#45796; </span></span><span class="verse v24" data-usfm="JER.51.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#55148; &#47785;&#51204;&#50640; &#49884;&#50728;&#50640;&#49436; &#47784;&#46304; &#50501;&#51012; &#54665;&#54620;&#45824;&#47196; &#45236;&#44032; &#48148;&#48296;&#47200;&#44284; &#44040;&#45824;&#50500; &#47784;&#46304; &#44144;&#48124;&#50640;&#44172; &#44058;&#51004;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JER.51.25"><span class="label">25</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50728; &#49464;&#44228;&#47484; &#47736;&#54620; &#47736;&#47581;&#51032; &#49328;&#50500; &#48372;&#46972; &#45208;&#45716; &#45348; &#45824;&#51201;&#51060;&#46972; &#45208;&#51032; &#49552;&#51012; &#45348; &#50948;&#50640; &#54196;&#49436; &#45320;&#47484; &#48148;&#50948;&#50640;&#49436; &#44404;&#47532;&#44256; &#45320;&#47196; &#48520; &#53444; &#49328;&#51060; &#46104;&#44172; &#54624; &#44163;&#51060;&#45768; </span></span><span class="verse v26" data-usfm="JER.51.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#51060; &#45348;&#44172;&#49436; &#51665; &#47784;&#53825;&#51060; &#46028;&#51060;&#45208; &#44592;&#52507;&#46028;&#51012; &#52712;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#45320;&#45716; &#50689;&#50689;&#55176; &#54889;&#47924;&#51648;&#44032; &#46112; &#44163;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JER.51.27"><span class="label">27</span><span class="content">&#46405;&#50640; &#44592;&#47484; &#49464;&#50864;&#47728; &#50676;&#48169; &#51473;&#50640; &#45208;&#54036;&#51012; &#48520;&#50612;&#49436; &#50676;&#44397;&#51012; &#50696;&#48708;&#49884;&#53020; &#44536;&#47484; &#52824;&#47728; &#50500;&#46972;&#46991;&#44284; &#48124;&#45768;&#50752; &#50500;&#49828;&#44536;&#45208;&#49828; &#45208;&#46972;&#47484; &#48520;&#47084;&#47784;&#50500; &#44536;&#47484; &#52824;&#47728; &#45824;&#51109;&#51012; &#49464;&#50864;&#44256; &#44536;&#47484; &#52824;&#46104; &#49324;&#45208;&#50868; &#54889;&#52649; &#44057;&#51060; &#44536; &#47568;&#46308;&#51012; &#47792;&#50500;&#50724;&#44172; &#54616;&#46972; </span></span><span class="verse v28" data-usfm="JER.51.28"><span class="label">28</span><span class="content">&#50676;&#44397; &#44263; &#47700;&#45824;&#51064;&#51032; &#50773;&#46308;&#44284; &#44536; &#48169;&#48177;&#46308;&#44284; &#44536; &#47784;&#46304; &#46160;&#47161;&#44284; &#44536; &#44288;&#54624;&#54616;&#45716; &#47784;&#46304; &#46405;&#51012; &#50696;&#48708;&#49884;&#53020; &#44536;&#47484; &#52824;&#44172; &#54616;&#46972; </span></span><span class="verse v29" data-usfm="JER.51.29"><span class="label">29</span><span class="content">&#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#44256;&#53685;&#54616;&#45208;&#45768; &#51060;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#48148;&#48296;&#47200;&#51012; &#52432;&#49436; &#44536; &#46405;&#51004;&#47196; &#54889;&#47924;&#54616;&#50668; &#44144;&#48124;&#51060; &#50630;&#44172; &#54624; &#44221;&#50689;&#51060; &#49456;&#51020;&#51060;&#46972; </span></span><span class="verse v30" data-usfm="JER.51.30"><span class="label">30</span><span class="content">&#48148;&#48296;&#47200;&#51032; &#50857;&#49324;&#45716; &#49912;&#50880;&#51012; &#44536;&#52824;&#44256; &#44536; &#50836;&#49352;&#50640; &#47672;&#47924;&#47476;&#45208; &#44592;&#47141;&#51060; &#49632;&#54616;&#50668; &#50668;&#51064; &#44057;&#51060; &#46104;&#47728; &#44536; &#44144;&#52376;&#45716; &#48520;&#53440;&#44256; &#44536; &#47928;&#48727;&#51109;&#51008; &#48512;&#47084;&#51276;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="JER.51.31"><span class="label">31</span><span class="content">&#48372;&#48156;&#44400;&#51060; &#45804;&#47140; &#47564;&#45208;&#44256; &#49324;&#51088;&#44032; &#45804;&#47140; &#47564;&#45208;&#49436; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#44536; &#49457;&#51021; &#49324;&#48169;&#51060; &#54632;&#46973;&#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v32" data-usfm="JER.51.32"><span class="label">32</span><span class="content">&#47784;&#46304; &#45208;&#47336;&#45716; &#48764;&#50519;&#44220;&#51004;&#47728; &#44040;&#48173;&#51060; &#48520;&#53460;&#51004;&#47728; &#44400;&#49324;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#45908;&#51060;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="JER.51.33"><span class="label">33</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#46392; &#48148;&#48296;&#47200;&#51008; &#46412;&#44032; &#51060;&#47480; &#53440;&#51089;&#47560;&#45817;&#44284; &#44057;&#51008;&#51648;&#46972; &#48120;&#44396;&#50640; &#52628;&#49688; &#46412;&#44032; &#51060;&#47476;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v34" data-usfm="JER.51.34"><span class="label">34</span><span class="content">&#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#45208;&#47484; &#47673;&#51004;&#47728; &#45208;&#47484; &#47736;&#54616;&#47728; &#45208;&#47196; &#48712; &#44536;&#47495;&#51060; &#46104;&#44172; &#54616;&#47728; &#50857; &#44057;&#51060; &#45208;&#47484; &#49340;&#53412;&#47728; &#45208;&#51032; &#51339;&#51008; &#51020;&#49885;&#51004;&#47196; &#44536; &#48176;&#47484; &#52292;&#50864;&#44256; &#45208;&#47484; &#51923;&#50500;&#45236;&#50632;&#51004;&#45768; </span></span><span class="verse v35" data-usfm="JER.51.35"><span class="label">35</span><span class="content">&#45208;&#50752; &#45236; &#50977;&#52404;&#50640; &#45824;&#54620; &#51092;&#54617;&#51060; &#48148;&#48296;&#47200;&#50640; &#46028;&#50500;&#44032;&#44592;&#47484; &#50896;&#54620;&#45796;&#44256; &#49884;&#50728; &#44144;&#48124;&#51060; &#47568;&#54624; &#44163;&#51060;&#50836; &#45236; &#54588; &#55128;&#47536; &#51396;&#44032; &#44040;&#45824;&#50500; &#44144;&#48124;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44592;&#47484; &#50896;&#54620;&#45796;&#44256; &#50696;&#47336;&#49332;&#47128;&#51060; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="JER.51.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#45348; &#49569;&#49324;&#47484; &#46307;&#44256; &#45320;&#47484; &#50948;&#54616;&#50668; &#48372;&#49688;&#54616;&#50668; &#44536; &#48148;&#45796;&#47484; &#47568;&#47532;&#47728; &#44536; &#49368;&#51012; &#47568;&#47532;&#47532;&#45768; </span></span><span class="verse v37" data-usfm="JER.51.37"><span class="label">37</span><span class="content">&#48148;&#48296;&#47200;&#51060; &#54889;&#54224;&#54620; &#47924;&#45908;&#44592;&#44032; &#46104;&#50612;&#49436; &#49884;&#46993;&#51032; &#44144;&#52376;&#50752; &#45440;&#46988;&#44284; &#52824;&#49567;&#44144;&#47532;&#44032; &#46104;&#44256; &#44144;&#48124;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="JER.51.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#51060; &#45796; &#49324;&#51088; &#44057;&#51060; &#49548;&#47532;&#54616;&#47728; &#50612;&#47536; &#49324;&#51088; &#44057;&#51060; &#48512;&#47476;&#51670;&#51004;&#47728; </span></span><span class="verse v39" data-usfm="JER.51.39"><span class="label">39</span><span class="content">&#50676;&#51221;&#51060; &#51068;&#50612;&#45216; &#46412;&#50640; &#45236;&#44032; &#50672;&#54924;&#47484; &#48288;&#54400;&#44256; &#44536;&#46308;&#47196; &#52712;&#54616;&#50668; &#44592;&#48848;&#54616;&#45796;&#44032; &#50689;&#50689;&#55176; &#51104;&#46308;&#50612; &#44648;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="JER.51.40"><span class="label">40</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#45132;&#50612; &#45236;&#47140;&#49436; &#50612;&#47536; &#50577;&#44284; &#49688;&#50577;&#44284; &#49688;&#50684;&#49548;&#44032; &#46020;&#49688;&#51109;&#51004;&#47196; &#44032;&#45716; &#44163; &#44057;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="JER.51.41"><span class="label">41</span><span class="content">&#49836;&#54532;&#45796; &#49464;&#49325;&#51060; &#54632;&#46973;&#46104;&#50632;&#46020;&#45796; &#50728; &#49464;&#49345;&#51032; &#52845;&#52268; &#48155;&#45716; &#49457;&#51060; &#48764;&#50519;&#44220;&#46020;&#45796; &#49836;&#54532;&#45796; &#48148;&#48296;&#47200;&#51060; &#50676;&#48169; &#51473;&#50640; &#54889;&#54224;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v42" data-usfm="JER.51.42"><span class="label">42</span><span class="content">&#48148;&#45796;&#44032; &#48148;&#48296;&#47200;&#50640; &#45336;&#52840;&#51060;&#50668; &#44536; &#47566;&#51008; &#54028;&#46020;&#44032; &#44536;&#44163;&#50640; &#45934;&#50688;&#46020;&#45796; </span></span><span class="verse v43" data-usfm="JER.51.43"><span class="label">43</span><span class="content">&#44536; &#49457;&#51021;&#46308;&#51008; &#54889;&#54224;&#54616;&#50668; &#47560;&#47480; &#46405;&#44284; &#49324;&#47561;&#44284; &#44144;&#48124;&#51060; &#50630;&#45716; &#46405;&#51060; &#46104;&#50632;&#51004;&#45768; &#44536;&#47532;&#47196; &#51648;&#45208;&#44032;&#45716; &#51064;&#51088;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v44" data-usfm="JER.51.44"><span class="label">44</span><span class="content">&#45236;&#44032; &#48296;&#51012; &#48148;&#48296;&#47200;&#50640;&#49436; &#48268;&#54616;&#44256; &#44536; &#49340;&#53416; &#44163;&#51012; &#44536; &#51077;&#50640;&#49436; &#45132;&#50612; &#45236;&#47532;&#45768; &#50676;&#48169;&#51060; &#45796;&#49884;&#45716; &#44536;&#50640;&#44172;&#47196; &#55128;&#47084;&#44032;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#48148;&#48296;&#47200; &#49457;&#48317;&#51008; &#47924;&#45320;&#51648;&#47532;&#47196;&#45796; </span></span><span class="verse v45" data-usfm="JER.51.45"><span class="label">45</span><span class="content">&#45208;&#51032; &#48177;&#49457;&#50500; &#45320;&#55148;&#45716; &#44536; &#51473;&#50640;&#49436; &#45208;&#50752; &#44033;&#44592; &#45208; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#50640;&#49436; &#49828;&#49828;&#47196; &#44396;&#50896;&#54616;&#46972; </span></span><span class="verse v46" data-usfm="JER.51.46"><span class="label">46</span><span class="content">&#45320;&#55148; &#47560;&#51020;&#51012; &#44161;&#50557;&#54616;&#44172; &#47568;&#47728; &#51060; &#46405;&#50640;&#49436; &#46308;&#47532;&#45716; &#54413;&#49444;&#51012; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892; &#47568;&#46972; &#54413;&#49444;&#51008; &#51060; &#54644;&#50640;&#46020; &#51080;&#44192;&#44256; &#51200; &#54644;&#50640;&#46020; &#51080;&#51004;&#47532;&#46972; &#44221;&#45236;&#50640;&#45716; &#44053;&#54252;&#54632;&#51060; &#51080;&#50612; &#44288;&#50896;&#45180;&#47532; &#49436;&#47196; &#52824;&#47532;&#46972; </span></span><span class="verse v47" data-usfm="JER.51.47"><span class="label">47</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48372;&#46972; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#45236;&#44032; &#48148;&#48296;&#47200;&#51032; &#51312;&#44033;&#54620; &#49888;&#49345;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#46972; &#44536; &#50728; &#46405;&#51060; &#52824;&#50837;&#51012; &#45817;&#54616;&#44192;&#44256; &#44536; &#49332;&#47449; &#45817;&#54620; &#47784;&#46304; &#51088;&#44032; &#44536; &#44032;&#50868;&#45936; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v48" data-usfm="JER.51.48"><span class="label">48</span><span class="content">&#54616;&#45720;&#44284; &#46405;&#44284; &#44536; &#51473;&#51032; &#47784;&#46304;&#44163;&#51060; &#48148;&#48296;&#47200;&#51012; &#51064;&#54616;&#50668; &#44592;&#48848; &#45432;&#47000;&#54616;&#47532;&#45768; &#51060;&#45716; &#54028;&#47736;&#49884;&#53412;&#45716; &#51088;&#44032; &#48513;&#48169;&#50640;&#49436; &#44536;&#50640;&#44172; &#50740;&#51060;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v49" data-usfm="JER.51.49"><span class="label">49</span><span class="content">&#48148;&#48296;&#47200;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#49332;&#47449;&#54616;&#50668; &#50638;&#46300;&#47084;&#46888;&#47548; &#44057;&#51060; &#50728; &#46405; &#49324;&#46988;&#51060; &#48148;&#48296;&#47200;&#50640;&#49436; &#49332;&#47449;&#51012; &#45817;&#54616;&#50668; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v50" data-usfm="JER.51.50"><span class="label">50</span><span class="content">&#52860;&#51012; &#47732;&#54620; &#51088;&#46308;&#51060;&#50668; &#49436;&#51648; &#47568;&#46972; &#54665;&#54616;&#46972; &#50896;&#48169;&#50640;&#49436; &#50668;&#54840;&#50752;&#47484; &#49373;&#44033;&#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#51012; &#45320;&#55148; &#47560;&#51020;&#50640; &#46160;&#46972; </span></span><span class="verse v51" data-usfm="JER.51.51"><span class="label">51</span><span class="content">&#51060;&#48169;&#51064;&#51060; &#50668;&#54840;&#50752;&#51032; &#51665; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#48064;&#47196; &#50864;&#47532;&#44032; &#52293;&#47581;&#51012; &#46308;&#51004;&#47728; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668; &#48512;&#45124;&#47084;&#50880;&#51060; &#50864;&#47532; &#50620;&#44404;&#50640; &#45934;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v52" data-usfm="JER.51.52"><span class="label">52</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#45236;&#44032; &#44536; &#51312;&#44033;&#54620; &#49888;&#49345;&#51012; &#48268;&#54624; &#44163;&#51060;&#46972; &#49345;&#54632;&#51012; &#51077;&#51008; &#51088;&#46308;&#51060; &#44536; &#46405;&#50640;&#49436; &#49888;&#51020;&#54616;&#47532;&#46972; </span></span><span class="verse v53" data-usfm="JER.51.53"><span class="label">53</span><span class="content">&#44032;&#47161; &#48148;&#48296;&#47200;&#51060; &#54616;&#45720;&#44620;&#51648; &#49567;&#50500;&#50724;&#47480;&#45796; &#54616;&#51088; &#44536; &#49457;&#51012; &#45458;&#51060;&#50612; &#44204;&#44256;&#55176; &#54620;&#45796; &#54616;&#51088; &#47736;&#47581;&#49884;&#53420; &#51088;&#44032; &#45236;&#44172;&#49436;&#48512;&#53552; &#44536;&#46308;&#50640;&#44172; &#51076;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v54" data-usfm="JER.51.54"><span class="label">54</span><span class="content">&#48148;&#48296;&#47200;&#50640;&#49436; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#50668; &#44040;&#45824;&#50500;&#51064;&#51032; &#46405;&#50640; &#53360; &#54028;&#47736;&#51032; &#49548;&#47532;&#47196;&#45796; </span></span><span class="verse v55" data-usfm="JER.51.55"><span class="label">55</span><span class="content">&#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#48296;&#47200;&#51012; &#54889;&#54224;&#52992; &#54616;&#49324; &#44536; &#46496;&#46300;&#45716; &#49548;&#47532;&#47484; &#45130;&#51004;&#49900;&#51060;&#47196;&#45796; &#44536; &#45824;&#51201;&#51060; &#47566;&#51008; &#47932;&#51032; &#50836;&#46041;&#54632; &#44057;&#51060; &#50836;&#46976;&#54620; &#49548;&#47532;&#47484; &#48156;&#54616;&#45768; </span></span><span class="verse v56" data-usfm="JER.51.56"><span class="label">56</span><span class="content">&#44263; &#47736;&#47581;&#49884;&#53412;&#45716; &#51088;&#44032; &#48148;&#48296;&#47200;&#50640; &#51076;&#54632;&#51060;&#46972; &#44536; &#50857;&#49324;&#46308;&#51060; &#49324;&#47196;&#51105;&#55176;&#44256; &#44536;&#46308;&#51032; &#54876;&#51060; &#44734;&#51060;&#46020;&#45796; &#50668;&#54840;&#50752;&#45716; &#48372;&#48373;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#48152;&#46300;&#49884; &#48372;&#51025;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v57" data-usfm="JER.51.57"><span class="label">57</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#46972; &#51068;&#52971;&#45716; &#50773;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#44536; &#48169;&#48177;&#46308;&#44284; &#48149;&#49324;&#46308;&#44284; &#44048;&#46021;&#46308;&#44284; &#44288;&#51109;&#46308;&#44284; &#50857;&#49324;&#46308;&#47196; &#52712;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#50689;&#50689;&#55176; &#51088;&#44256; &#44648;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v58" data-usfm="JER.51.58"><span class="label">58</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48148;&#48296;&#47200;&#51032; &#45331;&#51008; &#49457;&#48317;&#51008; &#50728;&#51204;&#55176; &#47924;&#45320;&#51648;&#44192;&#44256; &#44536; &#45458;&#51008; &#47928;&#46308;&#51008; &#48520;&#50640; &#53448; &#44163;&#51060;&#47728; &#48177;&#49457;&#46308;&#51032; &#49688;&#44256;&#45716; &#54747;&#46112; &#44163;&#51060;&#50836; &#48124;&#51313;&#46308;&#51032; &#49688;&#44256;&#45716; &#48520;&#53448; &#44163;&#51064;&#51593; &#44536;&#46308;&#51060; &#49632;&#54056;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v59" data-usfm="JER.51.59"><span class="label">59</span><span class="content">&#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556; &#49324;&#45380;&#50640; &#47560;&#49464;&#50556;&#51032; &#49552;&#51088; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#49828;&#46972;&#50556;&#44032; &#50773;&#44284; &#54632;&#44760; &#48148;&#48296;&#47200;&#51004;&#47196; &#44040; &#46412;&#50640; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#44536;&#50640;&#44172; &#47568;&#50432;&#51012; &#47749;&#54616;&#45768; &#49828;&#46972;&#50556;&#45716; &#49884;&#51333;&#51109;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v59" data-usfm="JER.51.59"><span class="content">  </span></span><span class="verse v60" data-usfm="JER.51.60"><span class="label">60</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#48148;&#48296;&#47200;&#50640; &#51076;&#54624; &#47784;&#46304; &#51116;&#50521; &#44263; &#48148;&#48296;&#47200;&#50640; &#45824;&#54616;&#50668; &#44592;&#47197;&#54620; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#54620; &#52293;&#50640; &#44592;&#47197;&#54616;&#44256; </span></span><span class="verse v61" data-usfm="JER.51.61"><span class="label">61</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#44032; &#49828;&#46972;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#48148;&#48296;&#47200;&#50640; &#51060;&#47476;&#44144;&#46304; &#49340;&#44032; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#51069;&#44256; </span></span><span class="verse v62" data-usfm="JER.51.62"><span class="label">62</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#51060;&#44275;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#51060; &#46405;&#51012; &#47736;&#54616;&#50668; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#44144;&#44592; &#44144;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#50689;&#50689;&#55176; &#54889;&#54224;&#52992; &#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; &#54616;&#46972; </span></span><span class="verse v63" data-usfm="JER.51.63"><span class="label">63</span><span class="content">&#45320;&#45716; &#51060; &#52293; &#51069;&#44592;&#47484; &#45796;&#54620; &#54980;&#50640; &#52293;&#50640; &#46028;&#51012; &#47588;&#50612; &#50976;&#48652;&#46972;&#45936; &#54616;&#49688; &#49549;&#50640; &#45912;&#51648;&#47728; </span></span><span class="verse v64" data-usfm="JER.51.64"><span class="label">64</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#48148;&#48296;&#47200;&#51060; &#45208;&#51032; &#51116;&#50521; &#45236;&#47548;&#51012; &#51064;&#54616;&#50668; &#51060;&#44057;&#51060; &#52840;&#47452;&#54616;&#44256; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#49632;&#54056;&#54616;&#47532;&#46972; &#54616;&#46972; &#54616;&#45768;&#46972; &#50696;&#47112;&#48120;&#50556;&#51032; &#47568;&#51060; &#51060;&#50640; &#47560;&#52824;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
