<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch5" data-usfm="JER.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.5.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#47196; &#48744;&#47532; &#50773;&#47000;&#54616;&#47728; &#44536; &#45331;&#51008; &#44144;&#47532;&#50640;&#49436; &#52286;&#50500;&#48372;&#44256; &#50508;&#46972; &#45320;&#55148;&#44032; &#47564;&#51068; &#44277;&#51032;&#47484; &#54665;&#54616;&#47728; &#51652;&#47532;&#47484; &#44396;&#54616;&#45716; &#51088;&#47484; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#52286;&#51004;&#47732; &#45236;&#44032; &#51060; &#49457;&#51012; &#49324;&#54616;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="JER.5.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54624;&#52236;&#46972;&#46020; &#49892;&#49345;&#51008; &#44144;&#51667; &#47609;&#49464;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JER.5.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#45576;&#51060; &#49457;&#49892;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#44620; &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#52824;&#49512;&#51012;&#52236;&#46972;&#46020; &#44536;&#46308;&#51060; &#50500;&#54536;&#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#47728; &#44536;&#46308;&#51012; &#44144;&#51032; &#47736;&#54616;&#49512;&#51012;&#52236;&#46972;&#46020; &#44536;&#46308;&#51060; &#51669;&#44228;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#50620;&#44404;&#51012; &#48152;&#49437;&#48372;&#45796; &#44403;&#44172; &#54616;&#50668; &#46028;&#50500;&#50724;&#44592;&#47484; &#49899;&#50612;&#54616;&#48064;&#47196; </span></span><span class="verse v4" data-usfm="JER.5.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#51060; &#47924;&#47532;&#45716; &#48708;&#52380;&#54616;&#44256; &#50864;&#51456;&#54620; &#44163; &#49104;&#51060;&#46972; &#50668;&#54840;&#50752;&#51032; &#44600;, &#51088;&#44592; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#50508;&#51648; &#47803;&#54616;&#45768; </span></span><span class="verse v5" data-usfm="JER.5.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#44480;&#51064;&#46308;&#50640;&#44172; &#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#47532;&#46972; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#44600;, &#51088;&#44592; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#50504;&#45796; &#54616;&#50688;&#45908;&#45768; &#44536;&#46308;&#46020; &#51068;&#51228;&#55176; &#44536; &#47693;&#50640;&#47484; &#44734;&#44256; &#44208;&#48149;&#51012; &#45130;&#51008;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="JER.5.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49688;&#54400;&#50640;&#49436; &#45208;&#50724;&#45716; &#49324;&#51088;&#44032; &#44536;&#46308;&#51012; &#51453;&#51060;&#47728; &#49324;&#47561;&#51032; &#51060;&#47532;&#44032; &#44536;&#46308;&#51012; &#47736;&#54616;&#47728; &#54364;&#48276;&#51060; &#49457;&#51021;&#46308;&#51012; &#50687;&#48372;&#50728;&#51593; &#44536;&#47532;&#47196; &#45208;&#50724;&#45716; &#51088;&#47560;&#45796; &#52258;&#44592;&#50724;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51032; &#54728;&#47932;&#51060; &#47566;&#44256; &#54056;&#50669;&#51060; &#49900;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="JER.5.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50612;&#52236; &#45320;&#47484; &#49324;&#54616;&#44192;&#45712;&#45264; &#45348; &#51088;&#45376;&#44032; &#45208;&#47484; &#48260;&#47532;&#44256; &#49888;&#51060; &#50500;&#45772; &#44163;&#46308;&#47196; &#47609;&#49464;&#54616;&#50688;&#51004;&#47728; &#45236;&#44032; &#44536;&#46308;&#51012; &#48176;&#48520;&#47532; &#47673;&#51064;&#51593; &#44536;&#46308;&#51060; &#54665;&#51020;&#54616;&#47728; &#52285;&#44592;&#51032; &#51665;&#50640; &#54728;&#45796;&#55176; &#47784;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.5.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#49332;&#52236;&#44256; &#46160;&#47336; &#45796;&#45768;&#45716; &#49688; &#47568; &#44057;&#51060; &#44033;&#44592; &#51060;&#50883;&#51032; &#50500;&#45236;&#47484; &#46384;&#46972; &#48512;&#47476;&#51670;&#45716;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="JER.5.9"><span class="label">9</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45236;&#44032; &#50612;&#52236; &#51060; &#51068;&#46308;&#51012; &#51064;&#54616;&#50668; &#48268;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; &#45236; &#47560;&#51020;&#51060; &#51060;&#47088; &#45208;&#46972;&#50640; &#48372;&#49688;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JER.5.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#49457;&#48317;&#50640; &#50732;&#46972;&#44032; &#55036;&#54028;&#54616;&#46104; &#45796; &#55036;&#54028;&#54616;&#51648; &#47568;&#44256; &#44536; &#44032;&#51648;&#47564; &#44734;&#50612;&#48260;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060; &#50500;&#45784;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.5.11"><span class="label">11</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#44284; &#50976;&#45796; &#51313;&#49549;&#51060; &#45236;&#44172; &#49900;&#55176; &#54056;&#50669;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JER.5.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#51064;&#51221;&#52824; &#50500;&#45768;&#54616;&#47728; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#45716; &#44228;&#49888; &#44163;&#51060; &#50500;&#45772;&#51593; &#51116;&#50521;&#51060; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836; &#50864;&#47532;&#44032; &#52860;&#44284; &#44592;&#44540;&#51012; &#48372;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="JER.5.13"><span class="label">13</span><span class="content">&#49440;&#51648;&#51088;&#46308;&#51008; &#48148;&#46988;&#51060;&#46972; &#47568;&#50432;&#51060; &#44536;&#46308;&#51032; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54620;&#51593; &#44536;&#44057;&#51060; &#44536;&#46308;&#51060; &#45817;&#54616;&#47532;&#46972; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.5.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#44536;&#46308;&#51060; &#51060; &#47568;&#51012; &#54616;&#50688;&#51008;&#51593; &#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#45348; &#51077;&#50640; &#51080;&#45716; &#45208;&#51032; &#47568;&#47196; &#48520;&#51060; &#46104;&#44172; &#54616;&#44256; &#51060; &#48177;&#49457;&#51004;&#47196; &#45208;&#47924;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; &#44536; &#48520;&#51060; &#44536;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JER.5.15"><span class="label">15</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#48372;&#46972; &#45236;&#44032; &#54620; &#45208;&#46972;&#47484; &#50896;&#48169;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172;&#47196; &#50724;&#44172; &#54616;&#47532;&#45768; &#44263; &#44053;&#54616;&#44256; &#50724;&#47004; &#45208;&#46972;&#51060;&#46972; &#44536; &#48169;&#50616;&#51012; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#47728; &#44536; &#47568;&#51012; &#45348;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.5.16"><span class="label">16</span><span class="content">&#44536; &#51204;&#53685;&#51008; &#50676;&#47536; &#47896;&#49892;&#51060;&#50836; &#44536; &#49324;&#46988;&#46308;&#51008; &#45796; &#50857;&#49324;&#46972; </span></span><span class="verse v17" data-usfm="JER.5.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#45348; &#51088;&#45376;&#46308;&#51032; &#47673;&#51012; &#52628;&#49688; &#44257;&#47932;&#44284; &#50577;&#49885;&#51012; &#47673;&#51004;&#47728; &#45348; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#47673;&#51004;&#47728; &#45348; &#54252;&#46020;&#45208;&#47924;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924; &#50676;&#47588;&#47484; &#47673;&#51004;&#47728; &#45348;&#44032; &#51032;&#47280;&#54616;&#45716; &#44204;&#44256;&#54620; &#49457;&#46308;&#51012; &#52860;&#47196; &#54028;&#47736;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JER.5.18"><span class="label">18</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#46412;&#50640;&#46020; &#45236;&#44032; &#45320;&#55148;&#47484; &#51652;&#47736;&#52824;&#45716; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="JER.5.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#51068; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#51060; &#47784;&#46304; &#51068;&#51012; &#50864;&#47532;&#50640;&#44172; &#54665;&#54616;&#49512;&#45712;&#45544; &#54616;&#44144;&#46304; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45320;&#55148; &#46405;&#50640;&#49436; &#51060;&#48169; &#49888;&#46308;&#51012; &#49452;&#44220;&#51008;&#51593; &#51060;&#50752; &#44057;&#51060; &#45320;&#55148; &#44163;&#51060; &#50500;&#45772; &#46405;&#50640;&#49436; &#51060;&#48169;&#51064;&#46308;&#51012; &#49452;&#44592;&#47532;&#46972; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.5.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#51060;&#47484; &#50556;&#44273; &#51665;&#50640; &#49440;&#54252;&#54616;&#47728; &#50976;&#45796;&#50640; &#44277;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.5.21"><span class="label">21</span><span class="content">&#50864;&#51456;&#54616;&#50668; &#51648;&#44033;&#51060; &#50630;&#51004;&#47728; &#45576;&#51060; &#51080;&#50612;&#46020; &#48372;&#51648; &#47803;&#54616;&#47728; &#44480;&#44032; &#51080;&#50612;&#46020; &#46307;&#51648; &#47803;&#54616;&#45716; &#48177;&#49457;&#51060;&#50668; &#51060;&#47484; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v22" data-usfm="JER.5.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#44032; &#45208;&#47484; &#46160;&#47140;&#50892; &#50500;&#45768;&#54616;&#45712;&#45264; &#45236; &#50526;&#50640;&#49436; &#46504;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#45236;&#44032; &#47784;&#47000;&#47484; &#46160;&#50612; &#48148;&#45796;&#51032; &#44228;&#54620;&#51012; &#49340;&#46104; &#44536;&#44163;&#51004;&#47196; &#50689;&#50896;&#54620; &#44228;&#54620;&#51012; &#49340;&#44256; &#51648;&#45208;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#54028;&#46020;&#44032; &#55113;&#50857;&#54616;&#45208; &#44536;&#44163;&#51012; &#51060;&#44592;&#51648; &#47803;&#54616;&#47728; &#46832;&#45432;&#45208; &#44536;&#44163;&#51012; &#45336;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JER.5.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#48177;&#49457;&#51008; &#48176;&#48152;&#54616;&#47728; &#54056;&#50669;&#54616;&#45716; &#47560;&#51020;&#51060; &#51080;&#50612;&#49436; &#51060;&#48120; &#48176;&#48152;&#54616;&#44256; &#44052;&#51004;&#47728; </span></span><span class="verse v24" data-usfm="JER.5.24"><span class="label">24</span><span class="content">&#46608; &#45320;&#55148; &#47560;&#51020;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#51060;&#47480; &#48708;&#50752; &#45734;&#51008; &#48708;&#47484; &#46412;&#47484; &#46384;&#46972; &#51452;&#49884;&#47728; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#52628;&#49688; &#44592;&#54620;&#51012; &#51221;&#54616;&#49884;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#51088; &#47568;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v25" data-usfm="JER.5.25"><span class="label">25</span><span class="content">&#45320;&#55148; &#54728;&#47932;&#51060; &#51060;&#47084;&#54620; &#51068;&#46308;&#51012; &#47932;&#47532;&#52452;&#44256; &#45320;&#55148; &#51396;&#44032; &#45320;&#55148;&#50640;&#44172; &#50724;&#45716; &#51339;&#51008; &#44163;&#51012; &#47561;&#50520;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.5.26"><span class="label">26</span><span class="content">&#45236; &#48177;&#49457; &#45320;&#55148; &#51473;&#50640; &#50501;&#51064;&#51060; &#51080;&#50612;&#49436; &#49352; &#49324;&#45285;&#44400;&#51032; &#47588;&#48373;&#54632; &#44057;&#51060; &#51648;&#53412;&#47728; &#45931;&#51012; &#45459;&#50500; &#49324;&#46988;&#51012; &#51105;&#51004;&#47728; </span></span><span class="verse v27" data-usfm="JER.5.27"><span class="label">27</span><span class="content">&#51312;&#47217;&#50640; &#49352;&#46308;&#51060; &#44032;&#46301;&#54632; &#44057;&#51060; &#45320;&#55148; &#51665;&#46308;&#50640; &#49549;&#51076;&#51060; &#44032;&#46301;&#54616;&#46020;&#45796; &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#52285;&#45824;&#54616;&#44256; &#44144;&#48512;&#44032; &#46104;&#50612; </span></span><span class="verse v28" data-usfm="JER.5.28"><span class="label">28</span><span class="content">&#49332;&#52236;&#44256; &#50980;&#53469;&#54616;&#47728; &#46608; &#54665;&#50948;&#44032; &#49900;&#55176; &#50501;&#54616;&#50668; &#51088;&#44592; &#51060;&#51061;&#51012; &#50619;&#51004;&#47140;&#44256; &#49569;&#49324; &#44263; &#44256;&#50500;&#51032; &#49569;&#49324;&#47484; &#44277;&#51221;&#55176; &#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#48712;&#48124;&#51032; &#49569;&#49324;&#47484; &#44277;&#54217;&#55176; &#54032;&#44208;&#52824; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v29" data-usfm="JER.5.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#51060; &#51068;&#46308;&#51012; &#51064;&#54616;&#50668; &#48268;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; &#45236; &#47560;&#51020;&#51060; &#51060;&#44057;&#51008; &#45208;&#46972;&#50640; &#48372;&#49688;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="JER.5.30"><span class="label">30</span><span class="content">&#51060; &#46405;&#50640; &#44592;&#44340;&#54616;&#44256; &#45440;&#46972;&#50868; &#51068;&#51060; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.5.31"><span class="label">31</span><span class="content">&#49440;&#51648;&#51088;&#46308;&#51008; &#44144;&#51667;&#51012; &#50696;&#50616;&#54616;&#47728; &#51228;&#49324;&#51109;&#46308;&#51008; &#51088;&#44592; &#44428;&#47141;&#51004;&#47196; &#45796;&#49828;&#47532;&#47728; &#45236; &#48177;&#49457;&#51008; &#44536;&#44163;&#51012; &#51339;&#44172; &#50668;&#44592;&#45768; &#44536; &#44208;&#44397;&#50640;&#45716; &#45320;&#55148;&#44032; &#50612;&#52236; &#54616;&#47140;&#45712;&#45264;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
