<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch52" data-usfm="JER.52">
            <div class="label">52</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.52.1"><span class="label">1</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#44032; &#50948;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#45208;&#51060; &#51060;&#49901; &#51068;&#49464;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49901; &#51068;&#45380;&#51012; &#52824;&#47532;&#54616;&#45768;&#46972; &#44536; &#47784;&#52828;&#51032; &#51060;&#47492;&#51008; &#54616;&#47924;&#45804;&#51060;&#46972; &#47549;&#45208;&#51064; &#50696;&#47112;&#48120;&#50556;&#51032; &#46392;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="JER.52.2"><span class="label">2</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#44032; &#50668;&#54840;&#50556;&#44608;&#51032; &#47784;&#46304; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54620;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="JER.52.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#47484; &#51652;&#45432;&#54616;&#49900;&#51060; &#44536;&#46308;&#51012; &#44536; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49884;&#44592;&#44620;&#51648;&#50640; &#51060;&#47476;&#47104;&#45908;&#46972; &#49884;&#46300;&#44592;&#50556;&#44032; &#48148;&#48296;&#47200; &#50773;&#51012; &#48176;&#48152;&#54616;&#47588; </span></span><span class="verse v4" data-usfm="JER.52.4"><span class="label">4</span><span class="content">&#49884;&#46300;&#44592;&#50556; &#44396;&#45380; &#49884;&#50900; &#49901;&#51068;&#50640; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#44536; &#47784;&#46304; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50732;&#46972;&#50752;&#49436; &#44536; &#49457;&#51012; &#45824;&#54616;&#50668; &#51652;&#51012; &#52824;&#44256; &#49324;&#47732;&#51004;&#47196; &#55113;&#48317;&#51012; &#49939;&#51004;&#47588;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.52.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.52.5"><span class="label">5</span><span class="content">&#49457;&#51060; &#49884;&#46300;&#44592;&#50556;&#50773; &#49901; &#51068;&#45380;&#44620;&#51648; &#50640;&#50892;&#49912;&#50688;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="JER.52.6"><span class="label">6</span><span class="content">&#44536; &#49324;&#50900; &#44396;&#51068;&#50640; &#49457;&#51473;&#50640; &#44592;&#44540;&#51060; &#49900;&#54616;&#50668; &#44536; &#46405; &#48177;&#49457;&#51032; &#49885;&#47932;&#51060; &#51652;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JER.52.7"><span class="label">7</span><span class="content">&#44040;&#45824;&#50500;&#51064;&#51060; &#44536; &#49457;&#51021;&#51012; &#50640;&#50892;&#49932;&#45908;&#45768; &#49457;&#48317;&#51012; &#44648;&#46888;&#47532;&#47588; &#47784;&#46304; &#44400;&#49324;&#44032; &#48164;&#51473;&#50640; &#46160; &#49457;&#48317; &#49324;&#51060; &#50773;&#51032; &#46041;&#49328; &#44225;&#47928; &#44600;&#47196; &#46020;&#47581;&#54616;&#50668; &#50500;&#46972;&#48148; &#44600;&#47196; &#44032;&#45908;&#45768; </span></span><span class="verse v8" data-usfm="JER.52.8"><span class="label">8</span><span class="content">&#44040;&#45824;&#50500;&#51064;&#51032; &#44400;&#45824;&#44032; &#49884;&#46300;&#44592;&#50556;&#50773;&#51012; &#51923;&#50500;&#44032;&#49436; &#50668;&#47532;&#44256; &#54217;&#51648;&#50640;&#49436; &#48120;&#52824;&#47588; &#50773;&#51032; &#47784;&#46304; &#44400;&#45824;&#44032; &#44536;&#47484; &#46496;&#45208; &#55145;&#50612;&#51652;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.52.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.52.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#50773;&#51012; &#51105;&#50500;&#44032;&#51648;&#44256; &#54616;&#47579; &#46405; &#47549;&#45208;&#50640; &#51080;&#45716; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172;&#47196; &#45132;&#44256; &#44032;&#47588; &#44536;&#47484; &#49888;&#47928;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JER.52.10"><span class="label">10</span><span class="content">&#48148;&#48296;&#47200; &#50773;&#51060; &#49884;&#46300;&#44592;&#50556;&#51032; &#50500;&#46308;&#46308;&#51012; &#44536;&#51032; &#47785;&#51204;&#50640;&#49436; &#51453;&#51060;&#44256; &#46608; &#47549;&#45208;&#50640;&#49436; &#50976;&#45796;&#51032; &#47784;&#46304; &#48169;&#48177;&#51012; &#51453;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="JER.52.11"><span class="label">11</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#51032; &#46160; &#45576;&#51012; &#48764;&#44256; &#49324;&#49836;&#47196; &#44208;&#48149;&#54616;&#50668; &#48148;&#48296;&#47200;&#51004;&#47196; &#45132;&#50612;&#45796;&#44032; &#44536; &#51453;&#45716; &#45216;&#44620;&#51648; &#50725;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="JER.52.12"><span class="label">12</span><span class="content">&#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49901; &#44396;&#45380; &#50724;&#50900; &#49901;&#51068;&#50640; &#48148;&#48296;&#47200; &#50773;&#51032; &#50612;&#51204; &#49884;&#50948;&#45824; &#51109;&#44288; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.52.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.52.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51204;&#44284; &#50773;&#44417;&#51012; &#48520;&#49324;&#47476;&#44256; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#51665;&#51012; &#44480;&#51064;&#51032; &#51665;&#44620;&#51648; &#48520;&#49332;&#46992;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="JER.52.14"><span class="label">14</span><span class="content">&#49884;&#50948;&#45824; &#51109;&#44288;&#51012; &#51335;&#45716; &#44040;&#45824;&#50500;&#51064;&#51032; &#50728; &#44400;&#45824;&#44032; &#50696;&#47336;&#49332;&#47128; &#49324;&#47732; &#49457;&#48317;&#51012; &#54736;&#50632;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="JER.52.15"><span class="label">15</span><span class="content">&#49884;&#50948;&#45824; &#51109;&#44288; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#48177;&#49457; &#51473; &#48712;&#54620;&#54620; &#51088;&#50752; &#49457;&#51473;&#50640; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457;&#44284; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172; &#54637;&#48373;&#54620; &#51088;&#50752; &#47924;&#47532;&#51032; &#45224;&#51008; &#51088;&#47484; &#49324;&#47196;&#51105;&#50500; &#50734;&#44200;&#44032;&#44256; </span></span><span class="verse v16" data-usfm="JER.52.16"><span class="label">16</span><span class="content">&#48712;&#52380;&#54620; &#44397;&#48124;&#51012; &#45224;&#44200;&#46160;&#50612; &#54252;&#46020;&#50896;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088;&#50752; &#45453;&#48512;&#44032; &#46104;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="JER.52.17"><span class="label">17</span><span class="content">&#44040;&#45824;&#50500;&#51064;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#46160; &#45451;&#44592;&#46181;&#44284; &#48155;&#52840;&#46308;&#44284; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#45451;&#48148;&#45796;&#47484; &#44648;&#46888;&#47140; &#44536; &#45451;&#51012; &#48148;&#48296;&#47200;&#51004;&#47196; &#44032;&#51256;&#44052;&#44256; </span></span><span class="verse v18" data-usfm="JER.52.18"><span class="label">18</span><span class="content">&#46608; &#44032;&#47560;&#46308;&#44284; &#48512;&#49341;&#46308;&#44284; &#48520;&#51665;&#44172;&#46308;&#44284; &#51452;&#48156;&#46308;&#44284; &#49695;&#44032;&#46973;&#46308;&#44284; &#49452;&#44600; &#46412;&#50640; &#50416;&#45716; &#47784;&#46304; &#45451;&#44536;&#47495;&#51012; &#45796; &#44032;&#51256;&#44052;&#51004;&#47728; </span></span><span class="verse v19" data-usfm="JER.52.19"><span class="label">19</span><span class="content">&#49884;&#50948;&#45824; &#51109;&#44288;&#51060; &#46608; &#51092;&#46308;&#44284; &#54868;&#47196;&#46308;&#44284; &#51452;&#48156;&#46308;&#44284; &#49573;&#46308;&#44284; &#52507;&#45824;&#46308;&#44284; &#49695;&#44032;&#46973;&#46308;&#44284; &#48148;&#47532;&#46308; &#44263; &#44552;&#47932;&#51032; &#44552;&#44284; &#51008;&#47932;&#51032; &#51008;&#51012; &#44032;&#51256;&#44052;&#45716;&#45936; </span></span><span class="verse v20" data-usfm="JER.52.20"><span class="label">20</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#50948;&#54616;&#50668; &#47564;&#46304; &#46160; &#44592;&#46181;&#44284; &#54620; &#48148;&#45796;&#50752; &#44536; &#48155;&#52840; &#50500;&#47000; &#51080;&#45716; &#50676; &#46160; &#45451;&#49548; &#44263; &#51060; &#47784;&#46304; &#44592;&#44396;&#51032; &#45451; &#51473;&#49688;&#47484; &#54756;&#50500;&#47540; &#49688; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="JER.52.21"><span class="label">21</span><span class="content">&#44536; &#44592;&#46181;&#51008; &#54620; &#44592;&#46181;&#51032; &#44256;&#44032; &#49901; &#54036; &#44508;&#48727;&#51060;&#50836; &#44536; &#51452;&#50948;&#45716; &#49901; &#51060; &#44508;&#48727;&#51060;&#47728; &#44536; &#49549;&#51060; &#48708;&#50632;&#44256; &#44536; &#46160;&#44760;&#45716; &#49324;&#51648;&#45459;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="JER.52.22"><span class="label">22</span><span class="content">&#44592;&#46181; &#50948;&#50640; &#45451;&#47672;&#47532;&#44032; &#51080;&#50612; &#44536; &#44256;&#44032; &#45796;&#49455; &#44508;&#48727;&#51060;&#50836; &#47672;&#47532; &#49324;&#47732;&#51004;&#47196; &#46028;&#50500;&#44032;&#47728; &#44984;&#48124; &#44536;&#47932;&#44284; &#49437;&#47448;&#44032; &#45796; &#45451;&#51060;&#47728; &#46608; &#45796;&#47480; &#44592;&#46181;&#50640;&#46020; &#51060;&#47088; &#47784;&#46304; &#44163;&#44284; &#49437;&#47448;&#44032; &#51080;&#50632;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="JER.52.23"><span class="label">23</span><span class="content">&#44536; &#49324;&#47732;&#50640; &#51080;&#45716; &#49437;&#47448;&#45716; &#44396;&#49901; &#47449;&#51060;&#50836; &#44536; &#44592;&#46181;&#50640; &#46168;&#47536; &#44536;&#47932; &#50948;&#50640; &#51080;&#45716; &#49437;&#47448;&#45716; &#46020;&#54633;&#51060; &#51068;&#48177;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="JER.52.24"><span class="label">24</span><span class="content">&#49884;&#50948;&#45824;&#51109;&#44288;&#51060; &#45824;&#51228;&#49324;&#51109; &#49828;&#46972;&#50556;&#50752; &#48512;&#51228;&#49324;&#51109; &#49828;&#48148;&#45264;&#50752; &#51204; &#47928;&#51648;&#44592; &#49464; &#49324;&#46988;&#51012; &#51105;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.52.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.52.25"><span class="label">25</span><span class="content">&#46608; &#49457;&#51473;&#50640;&#49436; &#49324;&#46988;&#51012; &#51105;&#50520;&#51004;&#45768; &#44263; &#44400;&#49324;&#47484; &#44144;&#45712;&#47536; &#51109;&#44288; &#54616;&#45208;&#50752; &#46608; &#49457;&#51473;&#50640;&#49436; &#47564;&#45212;&#48148; &#50773;&#51032; &#49884;&#51333; &#52832;&#51064;&#44284; &#44397;&#48124;&#51012; &#52488;&#47784;&#54616;&#45716; &#44400;&#45824;&#51109;&#44288;&#51032; &#49436;&#44592;&#44288; &#54616;&#45208;&#50752; &#49457;&#51473;&#50640;&#49436; &#47564;&#45212;&#48148; &#44397;&#48124; &#50977;&#49901;&#47749;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="JER.52.26"><span class="label">26</span><span class="content">&#49884;&#50948;&#45824; &#51109;&#44288; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#44536;&#46308;&#51012; &#51105;&#50500;&#44032;&#51648;&#44256; &#47549;&#45208; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#47588; </span></span><span class="verse v27" data-usfm="JER.52.27"><span class="label">27</span><span class="content">&#48148;&#48296;&#47200; &#50773;&#51060; &#54616;&#47579; &#46405; &#47549;&#45208;&#50640;&#49436; &#45796; &#52432;&#51453;&#50688;&#45908;&#46972; &#51060;&#50752; &#44057;&#51060; &#50976;&#45796;&#44032; &#49324;&#47196;&#51105;&#54784; &#48376;&#53664;&#50640;&#49436; &#46496;&#45228;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="JER.52.28"><span class="label">28</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49324;&#47196;&#51105;&#50500; &#50734;&#44596; &#48177;&#49457;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#51228; &#52832;&#45380;&#50640; &#50976;&#45796;&#51064;&#51060; &#49340;&#52380; &#51060;&#49901; &#49340;&#51060;&#50836; </span></span><span class="verse v29" data-usfm="JER.52.29"><span class="label">29</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49901; &#54036;&#45380;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49324;&#47196;&#51105;&#50500; &#50734;&#44596; &#51088;&#44032; &#54036;&#48177; &#49340;&#49901; &#51060;&#51064;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="JER.52.30"><span class="label">30</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#51060;&#49901; &#49340;&#45380;&#50640; &#49884;&#50948;&#45824;&#51109;&#44288; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#49324;&#47196;&#51105;&#50500; &#50734;&#44596; &#50976;&#45796;&#51064;&#51060; &#52832;&#48177; &#49324;&#49901; &#50724;&#51064;&#51060;&#45768; &#44536; &#52509;&#49688;&#44032; &#49324;&#52380; &#50977;&#48177;&#51064;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="JER.52.31"><span class="label">31</span><span class="content">&#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44596;&#51060; &#49324;&#47196;&#51105;&#54784;&#44036;&#51648; &#49340;&#49901; &#52832;&#45380; &#44263; &#48148;&#48296;&#47200; &#50773; &#50640;&#50956;&#48064;&#47196;&#45797;&#51032; &#51593;&#50948; &#50896;&#45380; &#49901;&#51060;&#50900; &#51060;&#49901; &#50724;&#51068;&#50640; &#44536;&#44032; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44596;&#51012; &#50725;&#50640;&#49436; &#45236;&#50612;&#45459;&#50500; &#44536; &#47672;&#47532;&#47484; &#46308;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.52.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.52.32"><span class="label">32</span><span class="content">&#44536;&#50640;&#44172; &#49440;&#55176; &#47568;&#54616;&#44256; &#44536;&#51032; &#50948;&#47484; &#44536;&#50752; &#54632;&#44760; &#48148;&#48296;&#47200;&#50640; &#51080;&#45716; &#50773;&#46308;&#51032; &#50948;&#48372;&#45796; &#45458;&#51060;&#44256; </span></span><span class="verse v33" data-usfm="JER.52.33"><span class="label">33</span><span class="content">&#44536; &#51396;&#49688;&#51032; &#51032;&#48373;&#51012; &#48148;&#44984;&#44172; &#54616;&#44256; &#44536; &#51068;&#54217;&#49373;&#50640; &#54637;&#49345; &#50773;&#51032; &#50526;&#50640;&#49436; &#47673;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v34" data-usfm="JER.52.34"><span class="label">34</span><span class="content">&#44536;&#51032; &#50424; &#44163;&#51008; &#45216;&#47560;&#45796; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172;&#49436; &#48155;&#45716; &#51221;&#49688;&#44032; &#51080;&#50612;&#49436; &#51453;&#45716; &#45216;&#44620;&#51648; &#44263; &#51333;&#49888;&#53664;&#47197; &#45130;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
