<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch6" data-usfm="JER.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.6.1"><span class="label">1</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#46308;&#50500; &#50696;&#47336;&#49332;&#47128; &#51473;&#50640;&#49436; &#54588;&#45212;&#54616;&#46972; &#46300;&#44256;&#50500;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#44256; &#48295;&#54617;&#44172;&#47128;&#50640;&#49436; &#44592;&#54840;&#47484; &#46308;&#46972; &#51116;&#50521;&#44284; &#53360; &#54028;&#47736;&#51060; &#48513;&#48169;&#50640;&#49436; &#50687;&#48372;&#50500; &#50740;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JER.6.2"><span class="label">2</span><span class="content">&#50500;&#47492;&#45813;&#44256; &#47896;&#54620; &#46392; &#49884;&#50728;&#51012; &#45236;&#44032; &#47736;&#51208;&#54616;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="JER.6.3"><span class="label">3</span><span class="content">&#47785;&#51088;&#46308;&#51060; &#44536; &#47924;&#47532; &#50577;&#51012; &#47792;&#44256; &#50752;&#49436; &#44536; &#49324;&#47732;&#50640; &#51088;&#44592; &#51109;&#47561;&#51012; &#52824;&#44256; &#44033;&#44592; &#52376;&#49548;&#50640;&#49436; &#47673;&#51060;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="JER.6.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#47484; &#52824;&#44592;&#47484; &#51456;&#48708;&#54616;&#46972; &#51068;&#50612;&#45208;&#46972; &#50864;&#47532;&#44032; &#51221;&#50724;&#50640; &#50732;&#46972;&#44032;&#51088; &#50500;&#54616; &#50500;&#44637;&#45796; &#45216;&#51060; &#44592;&#50872;&#50612; &#51200;&#45377;&#48341; &#44536;&#45720;&#51060; &#44600;&#50632;&#44396;&#45208; </span></span><span class="verse v5" data-usfm="JER.6.5"><span class="label">5</span><span class="content">&#51068;&#50612;&#45208;&#46972; &#50864;&#47532;&#44032; &#48164;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#44536; &#51204;&#44033;&#46308;&#51012; &#54736;&#51088; &#54616;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="JER.6.6"><span class="label">6</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#45208;&#47924;&#47484; &#48288;&#50612;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#55113;&#48317;&#51012; &#49939;&#51004;&#46972; &#51060;&#45716; &#48268; &#48155;&#51012; &#49457;&#51060;&#46972; &#44536; &#51473;&#50640;&#45716; &#50724;&#51649; &#54252;&#54617;&#54620; &#44163; &#49104;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.6.7"><span class="label">7</span><span class="content">&#49368;&#51060; &#44536; &#47932;&#51012; &#49567;&#52432;&#45252; &#44057;&#51060; &#44536;&#44032; &#44536; &#50501;&#51012; &#48156;&#54616;&#45768; &#44053;&#54252;&#50752; &#53448;&#52712;&#44032; &#44144;&#44592;&#49436; &#46308;&#47532;&#47728; &#51656;&#48337;&#44284; &#52285;&#49345;&#51060; &#45236; &#50526;&#50640; &#44228;&#49549;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JER.6.8"><span class="label">8</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500; &#45320;&#45716; &#54984;&#44228;&#47484; &#48155;&#51004;&#46972; &#44536;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236; &#47560;&#51020;&#51060; &#45320;&#47484; &#49899;&#50612;&#54616;&#44256; &#45320;&#47196; &#54889;&#47924;&#52992; &#54616;&#50668; &#44144;&#48124;&#51060; &#50630;&#45716; &#46405;&#51012; &#47564;&#46308;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JER.6.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#54252;&#46020;&#47484; &#46400; &#44057;&#51060; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;&#47484; &#47568;&#44059;&#44172; &#51452;&#50864;&#47532;&#46972; &#45320;&#45716; &#54252;&#46020; &#46384;&#45716; &#51088;&#52376;&#47100; &#45348; &#49552;&#51012; &#44305;&#51452;&#47532;&#50640; &#51088;&#51452;&#51088;&#51452; &#45440;&#47532;&#46972; &#54616;&#49884;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.6.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45572;&#44396;&#50640;&#44172; &#47568;&#54616;&#47728; &#45572;&#44396;&#50640;&#44172; &#44221;&#52293;&#54616;&#50668; &#46307;&#44172; &#54624;&#44844; &#48372;&#46972; &#44536; &#44480;&#44032; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#46307;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; &#48372;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#44536;&#46308;&#51060; &#51088;&#44592;&#50640;&#44172; &#50837;&#51004;&#47196; &#50668;&#44592;&#44256; &#51060;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v11" data-usfm="JER.6.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#44032; &#45236;&#44172; &#44032;&#46301;&#54616;&#50668; &#52280;&#44592; &#50612;&#47157;&#46020;&#45796; &#44536;&#44163;&#51012; &#44144;&#47532;&#50640; &#51080;&#45716; &#50500;&#51060;&#46308;&#44284; &#47784;&#51064; &#52397;&#45380;&#46308;&#50640;&#44172; &#48512;&#51004;&#47532;&#45768; &#51648;&#50500;&#48708;&#50752; &#51648;&#50612;&#48120;&#50752; &#45432;&#51064;&#44284; &#45721;&#51008;&#51060;&#44032; &#45796; &#51105;&#55176;&#47532;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="JER.6.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#44536; &#46405; &#44144;&#48124;&#50640;&#44172; &#45236; &#49552;&#51012; &#54204; &#44163;&#51064;&#51593; &#44536;&#46308;&#51032; &#51665;&#44284; &#51204;&#51648;&#50752; &#50500;&#45236;&#44032; &#53440;&#51064;&#51032; &#49548;&#50976;&#47196; &#51060;&#51204;&#46104;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="JER.6.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51060; &#44032;&#51109; &#51089;&#51008; &#51088;&#47196;&#48512;&#53552; &#53360; &#51088;&#44620;&#51648; &#45796; &#53456;&#45224;&#54616;&#47728; &#49440;&#51648;&#51088;&#47196;&#48512;&#53552; &#51228;&#49324;&#51109;&#44620;&#51648; &#45796; &#44144;&#51667;&#51012; &#54665;&#54632;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="JER.6.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#51032; &#49345;&#52376;&#47484; &#49900;&#49345;&#55176; &#44256;&#52432;&#51452;&#47728; &#47568;&#54616;&#44592;&#47484; &#54217;&#44053;&#54616;&#45796; &#54217;&#44053;&#54616;&#45796; &#54616;&#45208; &#54217;&#44053;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="JER.6.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54624; &#46412;&#50640; &#48512;&#45124;&#47084;&#50892;&#54616;&#50688;&#45712;&#45264; &#50500;&#45768;&#46972; &#51312;&#44552;&#46020; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54624;&#49104; &#50500;&#45768;&#46972; &#50620;&#44404;&#46020; &#48521;&#50612;&#51648;&#51648; &#50506;&#50520;&#45712;&#45768;&#46972; &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#50638;&#46300;&#47084;&#51648;&#45716; &#51088;&#50752; &#54632;&#44760; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54616;&#47532;&#45768; &#44536; &#46412;&#50640; &#44536;&#46308;&#51060; &#44144;&#44984;&#47084;&#51648;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.6.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#45716; &#44600;&#50640; &#49436;&#49436; &#48372;&#47728; &#50715;&#51201; &#44600; &#44263; &#49440;&#54620; &#44600;&#51060; &#50612;&#46356;&#51064;&#51648; &#50508;&#50500;&#48372;&#44256; &#44536;&#47532;&#47196; &#54665;&#54616;&#46972; &#45320;&#55148; &#49900;&#47161;&#51060; &#54217;&#44053;&#51012; &#50619;&#51004;&#47532;&#46972; &#54616;&#45208; &#44536;&#46308;&#51032; &#45824;&#45813;&#51060; &#50864;&#47532;&#45716; &#44536;&#47532;&#47196; &#54665;&#52824; &#50506;&#44192;&#45432;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="JER.6.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#55148; &#50948;&#50640; &#54028;&#49707;&#44400;&#51012; &#49464;&#50912;&#51004;&#45768; &#45208;&#54036;&#49548;&#47532;&#47484; &#46308;&#51004;&#46972; &#54616;&#45208; &#44536;&#46308;&#51032; &#45824;&#45813;&#51060; &#50864;&#47532;&#45716; &#46307;&#51648; &#50506;&#44192;&#45432;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="JER.6.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#50676;&#48169;&#50500; &#46308;&#51004;&#46972; &#54924;&#51473;&#50500; &#44536;&#46308;&#51032; &#45817;&#54624; &#51068;&#51012; &#50508;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.6.19"><span class="label">19</span><span class="content">&#46405;&#51060;&#50668; &#46308;&#51004;&#46972; &#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#47532;&#45768; &#51060;&#44163;&#51060; &#44536;&#46308;&#51032; &#49373;&#44033;&#51032; &#44208;&#44284;&#46972; &#44536;&#46308;&#51060; &#45236; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236; &#48277;&#51012; &#48260;&#47160;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JER.6.20"><span class="label">20</span><span class="content">&#49884;&#48148;&#50640;&#49436; &#50976;&#54693;&#44284; &#50896;&#48169;&#50640;&#49436; &#54693;&#54408;&#51012; &#45236;&#44172;&#47196; &#44032;&#51256;&#50740;&#51008; &#50612;&#52252;&#51060;&#45544; &#45208;&#45716; &#44536;&#46308;&#51032; &#48264;&#51228;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536;&#46308;&#51032; &#55148;&#49373;&#51012; &#45804;&#44172; &#50668;&#44592;&#51648; &#50506;&#45432;&#46972; </span></span><span class="verse v21" data-usfm="JER.6.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#51060; &#48177;&#49457; &#50526;&#50640; &#44144;&#52840;&#51012; &#46160;&#47532;&#45768; &#50500;&#48708;&#50752; &#50500;&#46308;&#46308;&#51060; &#54620;&#44032;&#51648;&#47196; &#44144;&#44592; &#44144;&#52824;&#47728; &#51060;&#50883;&#44284; &#44536; &#52828;&#44396;&#44032; &#54632;&#44760; &#47736;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="JER.6.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#54620; &#48124;&#51313;&#51060; &#48513;&#48169;&#50640;&#49436; &#50724;&#47728; &#53360; &#45208;&#46972;&#44032; &#46405; &#45149;&#50640;&#49436;&#48512;&#53552; &#46504;&#52432; &#51068;&#50612;&#45208;&#45208;&#45768; </span></span><span class="verse v23" data-usfm="JER.6.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#54876;&#44284; &#52285;&#51012; &#51105;&#50520;&#44256; &#51092;&#51064;&#54616;&#50668; &#51088;&#48708;&#44032; &#50630;&#51004;&#47728; &#44536; &#47785;&#49548;&#47532;&#45716; &#48148;&#45796;&#44032; &#55113;&#50857;&#54632; &#44057;&#51008; &#51088;&#46972; &#44536;&#46308;&#51060; &#47568;&#51012; &#53440;&#44256; &#51204;&#49324; &#44057;&#51060; &#45796; &#54637;&#50724;&#47484; &#48268;&#51060;&#44256; &#46392; &#49884;&#50728; &#45320;&#47484; &#52824;&#47140;&#54616;&#45712;&#45768;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="JER.6.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#44032; &#44536; &#49548;&#47928;&#51012; &#46308;&#50632;&#51004;&#48064;&#47196; &#49552;&#51060; &#50557;&#54616;&#50668;&#51276;&#44256; &#44256;&#53685;&#51060; &#50864;&#47532;&#47484; &#51105;&#50520;&#51004;&#48064;&#47196; &#50500;&#54548;&#51060; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064; &#44057;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="JER.6.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#45716; &#48173;&#50640;&#46020; &#45208;&#44032;&#51648; &#47568;&#46972; &#44600;&#47196;&#46020; &#54665;&#52824; &#47568;&#46972; &#45824;&#51201;&#51032; &#52860;&#51060; &#51080;&#44256; &#49324;&#48169;&#50640; &#46160;&#47140;&#50880;&#51060; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JER.6.26"><span class="label">26</span><span class="content">&#46392; &#45236; &#48177;&#49457;&#51060; &#44405;&#51008; &#48288;&#47484; &#46160;&#47476;&#44256; &#51116;&#50640;&#49436; &#44404;&#47728; &#46021;&#51088;&#47484; &#51075;&#51020; &#44057;&#51060; &#49836;&#54140;&#54616;&#47728; &#53685;&#44257;&#54624;&#52236;&#50612;&#45796; &#47736;&#47581;&#49884;&#53420; &#51088;&#44032; &#54848;&#50672;&#55176; &#50864;&#47532;&#50640;&#44172; &#50732; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.6.27"><span class="label">27</span><span class="content">&#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51060;&#48120; &#45320;&#47196; &#45236; &#48177;&#49457; &#51473;&#50640; &#49332;&#54588;&#45716; &#51088;&#50752; &#50836;&#49352;&#47484; &#49340;&#50500; &#44536;&#46308;&#51032; &#44600;&#51012; &#50508;&#44256; &#49332;&#54588;&#44172; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v28" data-usfm="JER.6.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#49900;&#55176; &#54056;&#50669;&#54620; &#51088;&#47728; &#45796;&#45768;&#47728; &#48708;&#48169;&#54616;&#45716; &#51088;&#47728; &#44536;&#46308;&#51008; &#45451;&#44284; &#52384;&#51060;&#47728; &#45796; &#49324;&#50501;&#54620; &#51088;&#46972; </span></span><span class="verse v29" data-usfm="JER.6.29"><span class="label">29</span><span class="content">&#54400;&#47924;&#47484; &#47609;&#47148;&#55176; &#48520;&#47732; &#44536; &#48520;&#50640; &#45225;&#51060; &#49332;&#46972;&#51256;&#49436; &#45800;&#47144;&#54616;&#45716; &#51088;&#51032; &#51068;&#51060; &#54747;&#46104;&#44172; &#46104;&#45712;&#45768;&#46972; &#51060;&#50752; &#44057;&#51060; &#50501;&#54620; &#51088;&#44032; &#51228;&#54616;&#50668;&#51648;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; </span></span><span class="verse v30" data-usfm="JER.6.30"><span class="label">30</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#45236;&#50612;&#48260;&#47536; &#51008;&#51060;&#46972; &#52845;&#54616;&#44172; &#46112; &#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51012; &#48260;&#47160;&#51020;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
