<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch7" data-usfm="JER.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.7.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#47568;&#50432;&#51060; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JER.7.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#51665; &#47928;&#50640; &#49436;&#49436; &#51060; &#47568;&#51012; &#49440;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#47084; &#51060; &#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#50976;&#45796;&#51064;&#50500; &#45796; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; </span></span><span class="verse v3" data-usfm="JER.7.3"><span class="label">3</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148; &#44600;&#44284; &#54665;&#50948;&#47484; &#48148;&#47476;&#44172; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#47196; &#51060;&#44275;&#50640; &#44144;&#54616;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JER.7.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#51204;&#51060;&#46972;, &#50668;&#54840;&#50752;&#51032; &#51204;&#51060;&#46972;, &#50668;&#54840;&#50752;&#51032; &#51204;&#51060;&#46972; &#54616;&#45716; &#44144;&#51667;&#47568;&#51012; &#48127;&#51648; &#47568;&#46972; </span></span><span class="verse v5" data-usfm="JER.7.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#44600;&#44284; &#54665;&#50948;&#47484; &#52280;&#51004;&#47196; &#48148;&#47476;&#44172; &#54616;&#50668; &#51060;&#50883;&#46308; &#49324;&#51060;&#50640; &#44277;&#51032;&#47484; &#54665;&#54616;&#47728; </span></span><span class="verse v6" data-usfm="JER.7.6"><span class="label">6</span><span class="content">&#51060;&#48169;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50517;&#51228;&#54616;&#51648; &#47568;&#47728; &#47924;&#51396;&#54620; &#51088;&#51032; &#54588;&#47484; &#51060;&#44275;&#50640;&#49436; &#55128;&#47532;&#51648; &#50500;&#45768;&#54616;&#47728; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#50500; &#49828;&#49828;&#47196; &#54644;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; </span></span><span class="verse v7" data-usfm="JER.7.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#44275;&#50640; &#44144;&#54616;&#44172; &#54616;&#47532;&#45768; &#44263; &#45320;&#55148; &#51312;&#49345;&#50640;&#44172; &#50689;&#50896; &#47924;&#44417;&#55176; &#51456; &#51060; &#46405;&#50640;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JER.7.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#47924;&#51061;&#54620; &#44144;&#51667;&#47568;&#51012; &#51032;&#47280;&#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.7.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#46020;&#51201;&#51656;&#54616;&#47728; &#49332;&#51064;&#54616;&#47728; &#44036;&#51020;&#54616;&#47728; &#44144;&#51667;&#47609;&#49464;&#54616;&#47728; &#48148;&#50508;&#50640;&#44172; &#48516;&#54693;&#54616;&#47728; &#45320;&#55148;&#51032; &#50508;&#51648; &#47803;&#54616;&#45716; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#51004;&#47732;&#49436; </span></span><span class="verse v10" data-usfm="JER.7.10"><span class="label">10</span><span class="content">&#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#45716; &#51060; &#51665;&#50640; &#46308;&#50612;&#50752;&#49436; &#45236; &#50526;&#50640; &#49436;&#49436; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#44396;&#50896;&#51012; &#50619;&#50632;&#45208;&#51060;&#45796; &#54616;&#45712;&#45264; &#51060;&#45716; &#51060; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#47140; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="JER.7.11"><span class="label">11</span><span class="content">&#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#45716; &#51060; &#51665;&#51060; &#45320;&#55148; &#45576;&#50640;&#45716; &#46020;&#51201;&#51032; &#44404;&#54792;&#47196; &#48372;&#51060;&#45712;&#45264; &#48372;&#46972; &#45208; &#44263; &#45236;&#44032; &#44536;&#44163;&#51012; &#48372;&#50520;&#45432;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JER.7.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#52376;&#51020;&#51004;&#47196; &#45236; &#51060;&#47492;&#51012; &#46164; &#52376;&#49548; &#49892;&#47196;&#50640; &#44032;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#50501;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#50612;&#46523;&#44172; &#54665;&#54620; &#44163;&#51012; &#48372;&#46972; </span></span><span class="verse v13" data-usfm="JER.7.13"><span class="label">13</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#51228; &#45320;&#55148;&#44032; &#44536; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#50688;&#51004;&#47728; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#46104; &#49352;&#48317;&#48512;&#53552; &#48512;&#51648;&#47088;&#55176; &#47568;&#54616;&#50668;&#46020; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45320;&#55148;&#47484; &#48520;&#47084;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JER.7.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49892;&#47196;&#50640; &#54665;&#54632; &#44057;&#51060; &#45320;&#55148;&#44032; &#51032;&#47280;&#54616;&#45716;&#48148; &#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#45716; &#51060; &#51665; &#44263; &#45320;&#55148;&#50752; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#51456; &#51060;&#44275;&#50640; &#54665;&#54616;&#44192;&#44256; </span></span><span class="verse v15" data-usfm="JER.7.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#54805;&#51228; &#44263; &#50640;&#48652;&#46972;&#51076; &#50728; &#51088;&#49552;&#51012; &#51923;&#50500;&#45252; &#44057;&#51060; &#45236; &#50526;&#50640;&#49436; &#45320;&#55148;&#47484; &#51923;&#50500;&#45236;&#47532;&#46972; &#54616;&#49512;&#45796; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JER.7.16"><span class="label">16</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#51060; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#51648; &#47568;&#46972; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#48512;&#47476;&#51670;&#50612; &#44396;&#54616;&#51648; &#47568;&#46972; &#45236;&#44172; &#44036;&#44396;&#54616;&#51648; &#47568;&#46972; &#45236;&#44032; &#45320;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.7.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#51060; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#54665;&#54616;&#45716; &#51068;&#51012; &#48372;&#51648; &#47803;&#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.7.18"><span class="label">18</span><span class="content">&#51088;&#49885;&#46308;&#51008; &#45208;&#47924;&#47484; &#51469;&#44256; &#50500;&#48708;&#46308;&#51008; &#48520;&#51012; &#54588;&#50864;&#47728; &#48512;&#45376;&#46308;&#51008; &#44032;&#47336;&#47484; &#48152;&#51453;&#54616;&#50668; &#54616;&#45720; &#54889;&#54980;&#47484; &#50948;&#54616;&#50668; &#44284;&#51088;&#47484; &#47564;&#46308;&#47728; &#44536;&#46308;&#51060; &#46608; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#51204;&#51228;&#47484; &#48512;&#51020;&#51004;&#47196; &#45208;&#51032; &#45432;&#47484; &#44201;&#46041;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JER.7.19"><span class="label">19</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#46308;&#51060; &#45208;&#47484; &#44201;&#45432;&#52992; &#54632;&#51060;&#45264; &#50612;&#52236; &#51088;&#44592; &#50620;&#44404;&#50640; &#49688;&#50837;&#51012; &#51088;&#52712;&#54632;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v20" data-usfm="JER.7.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#50668;&#54840;&#50752; &#45236;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45208;&#51032; &#51652;&#45432;&#50752; &#48516;&#54620;&#51012; &#51060;&#44275;&#50640; &#48531;&#46104; &#49324;&#46988;&#44284; &#51664;&#49849;&#44284; &#46308;&#45208;&#47924;&#50752; &#46405;&#51032; &#49548;&#49328;&#50640; &#48512;&#51004;&#47532;&#45768; &#48520; &#44057;&#51060; &#49332;&#46972;&#51648;&#44256; &#44732;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JER.7.21"><span class="label">21</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148; &#55148;&#49373;&#50640; &#48264;&#51228;&#47932;&#51012; &#50500;&#50872;&#47084; &#44536; &#44256;&#44592;&#47484; &#47673;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.7.22"><span class="label">22</span><span class="content">&#45824;&#51200; &#45236;&#44032; &#45320;&#55148; &#50676;&#51312;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45216;&#50640; &#48264;&#51228;&#45208; &#55148;&#49373;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#47749;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v23" data-usfm="JER.7.23"><span class="label">23</span><span class="content">&#50724;&#51649; &#45236;&#44032; &#51060;&#44163;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45236; &#47785;&#49548;&#47532;&#47484; &#46308;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#44192;&#44256; &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#46104;&#47532;&#46972; &#45320;&#55148;&#45716; &#45208;&#51032; &#47749;&#54620; &#47784;&#46304; &#44600;&#47196; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#48373;&#51012; &#48155;&#51004;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v24" data-usfm="JER.7.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#51088;&#44592;&#51032; &#50501;&#54620; &#47560;&#51020;&#51032; &#44928;&#50752; &#44053;&#54085;&#54620; &#45824;&#47196; &#54665;&#54616;&#50668; &#44536; &#46321;&#51012; &#45236;&#44172;&#47196; &#54693;&#54616;&#44256; &#44536; &#50620;&#44404;&#51012; &#54693;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v25" data-usfm="JER.7.25"><span class="label">25</span><span class="content">&#45320;&#55148; &#50676;&#51312;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50728; &#45216;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#45236;&#44032; &#45236; &#51333; &#49440;&#51648;&#51088;&#46308;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#50632;&#51004;&#46104; &#48512;&#51648;&#47088;&#55176; &#48372;&#45236;&#50632;&#51004;&#45208; </span></span><span class="verse v26" data-usfm="JER.7.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#47785;&#51012; &#44403;&#44172; &#54616;&#50668; &#45320;&#55148; &#50676;&#51312;&#48372;&#45796; &#50501;&#51012; &#45908; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JER.7.27"><span class="label">27</span><span class="content">&#45348;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060; &#47784;&#46304; &#47568;&#51012; &#54624;&#52236;&#46972;&#46020; &#44536;&#46308;&#51060; &#45320;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#45348;&#44032; &#44536;&#46308;&#51012; &#48520;&#47084;&#46020; &#44536;&#46308;&#51060; &#45348;&#44172; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v28" data-usfm="JER.7.28"><span class="label">28</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#44368;&#54984;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#45716; &#44397;&#48124;&#51060;&#46972; &#51652;&#49892;&#51060; &#50630;&#50612;&#51256; &#45320;&#55148; &#51077;&#50640;&#49436; &#45130;&#50612;&#51276;&#45796; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JER.7.29"><span class="label">29</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500; &#45320;&#51032; &#47672;&#47532;&#53560;&#51012; &#48288;&#50612; &#48260;&#47532;&#44256; &#51088;&#49328; &#50948;&#50640;&#49436; &#54840;&#44257;&#54624;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45432;&#54616;&#49888;&#48148; &#51060; &#49464;&#45824;&#47484; &#45130;&#50612;&#48260;&#47532;&#49512;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.7.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#50976;&#45796; &#51088;&#49552;&#51060; &#45208;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#48155;&#45716; &#51665;&#50640; &#44536;&#46308;&#51032; &#44032;&#51613;&#54620; &#44163;&#51012; &#46160;&#50612; &#51665;&#51012; &#45908;&#47101;&#54804;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="JER.7.31"><span class="label">31</span><span class="content">&#55180;&#45448;&#51032; &#50500;&#46308; &#44264;&#51676;&#44592;&#50640; &#46020;&#48307; &#49324;&#45817;&#51012; &#44148;&#52629;&#54616;&#44256; &#44536; &#51088;&#45376;&#47484; &#48520;&#50640; &#49332;&#46992;&#45208;&#45768; &#45236;&#44032; &#47749;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45236; &#47560;&#51020;&#50640; &#49373;&#44033;&#51648;&#46020; &#50500;&#45768;&#54620; &#51068;&#51060;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="JER.7.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45216;&#51060; &#51060;&#47476;&#47732; &#51060;&#44275;&#51012; &#46020;&#48307;&#51060;&#46972; &#54616;&#44144;&#45208; &#55180;&#45448;&#51032; &#50500;&#46308;&#51032; &#44264;&#51676;&#44592;&#46972; &#52845;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#49332;&#47449;&#51032; &#44264;&#51676;&#44592;&#46972; &#52845;&#54616;&#47532;&#45768; &#47588;&#51109;&#54624; &#51088;&#47532;&#44032; &#50630;&#46020;&#47197; &#46020;&#48307;&#50640; &#51109;&#49324;&#54632;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.7.33"><span class="label">33</span><span class="content">&#51060; &#48177;&#49457;&#51032; &#49884;&#52404;&#44032; &#44277;&#51473;&#51032; &#49352;&#50752; &#46405; &#51664;&#49849;&#51032; &#48165;&#51060; &#46112; &#44163;&#51060;&#45208; &#44536;&#44163;&#51012; &#51923;&#51012; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v34" data-usfm="JER.7.34"><span class="label">34</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#50976;&#45796; &#49457;&#51021;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640; &#44592;&#48848;&#54616;&#45716; &#49548;&#47532;, &#51600;&#44592;&#45716; &#49548;&#47532;, &#49888;&#46993;&#51032; &#49548;&#47532;, &#49888;&#48512;&#51032; &#49548;&#47532;&#44032; &#45130;&#52432;&#51648;&#44172; &#54616;&#47532;&#45768; &#46405;&#51060; &#54889;&#54224;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
