<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch8" data-usfm="JER.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.8.1"><span class="label">1</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#46412;&#50640; &#49324;&#46988;&#46308;&#51060; &#50976;&#45796; &#50773;&#46308;&#51032; &#48904;&#50752; &#44536; &#48169;&#48177;&#46308;&#51032; &#48904;&#50752; &#51228;&#49324;&#51109;&#46308;&#51032; &#48904;&#50752; &#49440;&#51648;&#51088;&#46308;&#51032; &#48904;&#50752; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51032; &#48904;&#47484; &#44536; &#47896;&#49892;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612; </span></span><span class="verse v2" data-usfm="JER.8.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51032; &#49324;&#46993;&#54616;&#47728; &#49452;&#44592;&#47728; &#49692;&#48373;&#54616;&#47728; &#44396;&#54616;&#47728; &#44221;&#48176;&#54616;&#45912; &#54644;&#50752; &#45804;&#44284; &#54616;&#45720;&#51032; &#47943; &#48324; &#50500;&#47000; &#51984;&#47532;&#45768; &#44536; &#48904;&#44032; &#44144;&#46160;&#51060;&#44144;&#45208; &#47931;&#55176;&#51648; &#47803;&#54616;&#50668; &#51648;&#47732;&#50640;&#49436; &#48516;&#53664; &#44057;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="JER.8.3"><span class="label">3</span><span class="content">&#51060; &#50501;&#54620; &#51313;&#49549;&#51032; &#45224;&#50500; &#51080;&#45716; &#51088;, &#47924;&#47495; &#45236;&#44172; &#51923;&#44200;&#45208;&#49436; &#44033;&#52376;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#44032; &#49324;&#45716; &#44163;&#48372;&#45796; &#51453;&#45716; &#44163;&#51012; &#50896;&#54616;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JER.8.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#46608; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49324;&#46988;&#51060; &#50638;&#46300;&#47084;&#51648;&#47732; &#50612;&#52236; &#51068;&#50612;&#45208;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; &#49324;&#46988;&#51060; &#46496;&#45208;&#44052;&#51004;&#47732; &#50612;&#52236; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.8.5"><span class="label">5</span><span class="content">&#51060; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51060; &#54637;&#49345; &#45208;&#47484; &#46496;&#45208; &#47932;&#47084;&#44048;&#51008; &#50612;&#52252;&#51060;&#45544; &#44536;&#46308;&#51060; &#44144;&#51667;&#51012; &#44256;&#51665;&#54616;&#44256; &#46028;&#50500;&#50724;&#44592;&#47484; &#44144;&#51208;&#54616;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="JER.8.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51008;&#51593; &#44536;&#46308;&#51060; &#51221;&#51649;&#51012; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#50501;&#51012; &#45656;&#50864;&#52432;&#49436; &#45208;&#51032; &#54665;&#54620; &#44163;&#51060; &#47924;&#50631;&#51064;&#44256; &#47568;&#54616;&#45716; &#51088;&#44032; &#50630;&#44256; &#51204;&#51109;&#51012; &#54693;&#54616;&#50668; &#45804;&#47532;&#45716; &#47568; &#44057;&#51060; &#44033;&#44033; &#44536; &#44600;&#47196; &#54665;&#54616;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="JER.8.7"><span class="label">7</span><span class="content">&#44277;&#51473;&#51032; &#54617;&#51008; &#44536; &#51221;&#54620; &#49884;&#44592;&#47484; &#50508;&#44256; &#48152;&#44396;&#50752; &#51228;&#48708;&#50752; &#46160;&#47336;&#48120;&#45716; &#44536; &#50732; &#46412;&#47484; &#51648;&#53412;&#44144;&#45720; &#45236; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#51032; &#44508;&#47168;&#47484; &#50508;&#51648; &#47803;&#54616;&#46020;&#45796; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="JER.8.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236; &#50864;&#47532;&#45716; &#51648;&#54812;&#44032; &#51080;&#44256; &#50864;&#47532;&#50640;&#44172;&#45716; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51060; &#51080;&#45796; &#47568;&#54616;&#44192;&#45712;&#45544; &#52280;&#51004;&#47196; &#49436;&#44592;&#44288;&#51032; &#44144;&#51667; &#48531;&#51060; &#44144;&#51667;&#46104;&#44172; &#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="JER.8.9"><span class="label">9</span><span class="content">&#51648;&#54812;&#47213;&#45796; &#54616;&#45716; &#51088;&#46308;&#51008; &#49688;&#50837;&#51012; &#48155;&#51004;&#47728; &#44221;&#54889; &#51473;&#50640; &#51105;&#55176;&#47532;&#46972; &#48372;&#46972; &#44536;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#48260;&#47160;&#51004;&#45768; &#44536;&#46308;&#50640;&#44172; &#47924;&#49832; &#51648;&#54812;&#44032; &#51080;&#51004;&#47028; </span></span><span class="verse v10" data-usfm="JER.8.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51032; &#50500;&#45236;&#47484; &#53440;&#51064;&#50640;&#44172; &#51452;&#44192;&#44256; &#44536;&#46308;&#51032; &#51204;&#51648;&#47484; &#44536; &#52264;&#51648;&#54624; &#51088;&#46308;&#50640;&#44172; &#51452;&#47532;&#45768; &#44536;&#46308;&#51008; &#44032;&#51109; &#51089;&#51008; &#51088;&#47196;&#48512;&#53552; &#53360; &#51088;&#44620;&#51648; &#45796; &#53456;&#45224;&#54616;&#47728; &#49440;&#51648;&#51088;&#47196;&#48512;&#53552; &#51228;&#49324;&#51109;&#44620;&#51648; &#45796; &#44144;&#51667;&#51012; &#54665;&#54632;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="JER.8.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#46392; &#45236; &#48177;&#49457;&#51032; &#49345;&#52376;&#47484; &#49900;&#49345;&#55176; &#44256;&#52432;&#51452;&#47728; &#47568;&#54616;&#44592;&#47484; &#54217;&#44053;&#54616;&#45796;, &#54217;&#44053;&#54616;&#45796; &#54616;&#45208; &#54217;&#44053;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="JER.8.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54624; &#46412;&#50640; &#48512;&#45124;&#47084;&#50892;&#54616;&#50688;&#45712;&#45264; &#50500;&#45768;&#46972; &#51312;&#44552;&#46020; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54624;&#49104; &#50500;&#45768;&#46972; &#50620;&#44404;&#46020; &#48521;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#50638;&#46300;&#47084;&#51656; &#51088;&#50752; &#54632;&#44760; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#44144;&#44984;&#47084;&#51648;&#47532;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JER.8.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#44536;&#46308;&#51012; &#51652;&#47736;&#54616;&#47532;&#45768; &#54252;&#46020;&#45208;&#47924;&#50640; &#54252;&#46020;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640; &#47924;&#54868;&#44284;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; &#44536; &#51086;&#49324;&#44480;&#44032; &#47560;&#47484; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#44163;&#51060; &#50630;&#50612;&#51648;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.8.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#52236; &#44032;&#47564;&#55176; &#50505;&#50520;&#51004;&#47028; &#47784;&#51068;&#52236;&#50612;&#45796; &#50864;&#47532;&#44032; &#44204;&#44256;&#54620; &#49457;&#51021;&#46308;&#47196;&#45208; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592;&#49436; &#47736;&#47581;&#54616;&#51088; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#47736;&#54616;&#49884;&#47728; &#50864;&#47532;&#50640;&#44172; &#46021;&#54620; &#47932;&#51012; &#47560;&#49884;&#50864;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JER.8.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#44032; &#54217;&#44053;&#51012; &#48148;&#46972;&#45208; &#51339;&#51008; &#44163;&#51060; &#50630;&#51004;&#47728; &#44256;&#52824;&#49900;&#51012; &#51077;&#51012; &#46412;&#47484; &#48148;&#46972;&#45208; &#45440;&#46972;&#50880; &#49104;&#51060;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="JER.8.16"><span class="label">16</span><span class="content">&#44536; &#47568;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#45800;&#50640;&#49436;&#48512;&#53552; &#46308;&#47532;&#44256; &#44536; &#51456;&#47560;&#46308;&#51032; &#50864;&#45716; &#49548;&#47532;&#50640; &#50728; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#44536;&#46308;&#51060; &#51060;&#47476;&#47084; &#51060; &#46405;&#44284; &#44536; &#49548;&#50976;&#50752; &#49457;&#51021;&#44284; &#44536; &#51473;&#51032; &#44144;&#48124;&#51012; &#49340;&#53040;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="JER.8.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#49696;&#48277;&#51004;&#47196;&#46020; &#51228;&#50612;&#54624; &#49688; &#50630;&#45716; &#48192;&#44284; &#46021;&#49324;&#47484; &#45320;&#55148; &#51473;&#50640; &#48372;&#45236;&#47532;&#45768; &#44536;&#44163;&#46308;&#51060; &#45320;&#55148;&#47484; &#47932;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="JER.8.18"><span class="label">18</span><span class="content">&#49836;&#54532;&#45796; &#45208;&#51032; &#44540;&#49900;&#51060;&#50668; &#50612;&#46523;&#44172; &#50948;&#47196;&#47484; &#50619;&#51012; &#49688; &#51080;&#51012;&#44620; &#45208;&#51032; &#51473;&#49900;&#51060; &#48264;&#45516;&#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.8.19"><span class="label">19</span><span class="content">&#46392; &#45236; &#48177;&#49457;&#51032; &#49900;&#55176; &#47676; &#46405;&#50640;&#49436; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47196;&#45796; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#50640; &#44228;&#49884;&#51648; &#50500;&#45768;&#54620;&#44032;, &#44536; &#50773;&#51060; &#44536; &#51473;&#50640; &#44228;&#49884;&#51648; &#50500;&#45768;&#54620;&#44032; &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#47476;&#49884;&#44592;&#47484; &#44536;&#46308;&#51060; &#50612;&#52236;&#54616;&#50668; &#44536; &#51312;&#44033;&#54620; &#49888;&#49345;&#44284; &#51060;&#48169;&#51032; &#54747;&#46108; &#44163;&#46308;&#47196; &#45208;&#47484; &#44201;&#45432;&#52992; &#54616;&#50688;&#45716;&#44256; &#54616;&#49884;&#45768; </span></span><span class="verse v20" data-usfm="JER.8.20"><span class="label">20</span><span class="content">&#52628;&#49688;&#54624; &#46412;&#44032; &#51648;&#45208;&#44256; &#50668;&#47492;&#51060; &#45796;&#54616;&#50688;&#51004;&#45208; &#50864;&#47532;&#45716; &#44396;&#50896;&#51012; &#50619;&#51648; &#47803;&#54620;&#45796; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="JER.8.21"><span class="label">21</span><span class="content">&#46392; &#45236; &#48177;&#49457;&#51060; &#49345;&#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#46020; &#49345;&#54616;&#50668; &#49836;&#54140;&#54616;&#47728; &#45440;&#46972;&#50880;&#50640; &#51105;&#54804;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="JER.8.22"><span class="label">22</span><span class="content">&#44600;&#47476;&#50519;&#50640;&#45716; &#50976;&#54693;&#51060; &#51080;&#51648; &#50500;&#45768;&#54620;&#44032; &#44536;&#44275;&#50640;&#45716; &#51032;&#49324;&#44032; &#51080;&#51648; &#50500;&#45768;&#54620;&#44032; &#46392; &#45236; &#48177;&#49457;&#51060; &#52824;&#47308;&#47484; &#48155;&#51648; &#47803;&#54632;&#51008; &#50612;&#52252;&#51064;&#44256;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
