<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch9" data-usfm="JER.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.9.1"><span class="label">1</span><span class="content">&#50612;&#52236;&#54616;&#47732; &#45236; &#47672;&#47532;&#45716; &#47932;&#51060; &#46104;&#44256; &#45236; &#45576;&#51008; &#45576;&#47932; &#44540;&#50896;&#51060; &#46112;&#44844; &#44536;&#47111;&#44172; &#46104;&#47732; &#49332;&#47449; &#45817;&#54620; &#46392; &#45236; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#51452;&#50556;&#47196; &#44257;&#51021;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="JER.9.2"><span class="label">2</span><span class="content">&#50612;&#52236;&#54616;&#47732; &#45236;&#44032; &#44305;&#50556;&#50640;&#49436; &#45208;&#44536;&#45348;&#51032; &#50976;&#54624; &#44275;&#51012; &#50619;&#51012;&#44844; &#44536;&#47111;&#44172; &#46104;&#47732; &#45236; &#48177;&#49457;&#51012; &#46496;&#45208; &#44032;&#47532;&#45768; &#44536;&#46308;&#51008; &#45796; &#54665;&#51020;&#54616;&#45716; &#51088;&#50836; &#54056;&#50669;&#54620; &#51088;&#51032; &#47924;&#47532;&#44032; &#46120;&#51060;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="JER.9.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536;&#46308;&#51060; &#54876;&#51012; &#45817;&#44608; &#44057;&#51060; &#44536; &#54784;&#47484; &#45440;&#47140; &#44144;&#51667;&#51012; &#47568;&#54616;&#47728; &#44536;&#46308;&#51060; &#51060; &#46405;&#50640;&#49436; &#44053;&#49457;&#54616;&#45208; &#51652;&#49892;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50501;&#50640;&#49436; &#50501;&#51004;&#47196; &#51652;&#54665;&#54616;&#47728; &#46608; &#45208;&#47484; &#50508;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JER.9.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#44033;&#44592; &#51060;&#50883;&#51012; &#49340;&#44032;&#47728; &#50500;&#47924; &#54805;&#51228;&#46304;&#51648; &#48127;&#51648; &#47568;&#46972; &#54805;&#51228;&#47560;&#45796; &#50728;&#51204;&#55176; &#49549;&#51060;&#47728; &#51060;&#50883;&#47560;&#45796; &#45796;&#45768;&#47728; &#48708;&#48169;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JER.9.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#44033;&#44592; &#51060;&#50883;&#51012; &#49549;&#51060;&#47728; &#51652;&#49892;&#51012; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#54784;&#47196; &#44144;&#51667;&#47568; &#54616;&#44592;&#47484; &#44032;&#47476;&#52824;&#47728; &#50501;&#51012; &#54665;&#54616;&#44592;&#50640; &#49688;&#44256;&#54616;&#44144;&#45720; </span></span><span class="verse v6" data-usfm="JER.9.6"><span class="label">6</span><span class="content">&#45348; &#52376;&#49548;&#45716; &#44452;&#55100; &#44032;&#50868;&#45936; &#51080;&#46020;&#45796; &#44536;&#46308;&#51008; &#44452;&#55100;&#47196; &#51064;&#54616;&#50668; &#45208; &#50508;&#44592;&#47484; &#49899;&#50612;&#54616;&#45712;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JER.9.7"><span class="label">7</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#45236; &#46392; &#48177;&#49457;&#51012; &#50612;&#46523;&#44172; &#52376;&#52824;&#54624;&#44844; &#44536;&#46308;&#51012; &#45433;&#51060;&#44256; &#50672;&#45800;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JER.9.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51032; &#54784;&#45716; &#51453;&#51060;&#45716; &#49332;&#51060;&#46972; &#44144;&#51667;&#51012; &#47568;&#54616;&#47728; &#51077;&#51004;&#47196;&#45716; &#44536; &#51060;&#50883;&#50640;&#44172; &#54217;&#54868;&#47484; &#47568;&#54616;&#45208; &#51473;&#49900;&#50640;&#45716; &#54644;&#47484; &#46020;&#47784;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="JER.9.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51060; &#51068;&#46308;&#51012; &#51064;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#48268;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; &#45236; &#47560;&#51020;&#51060; &#51060;&#47088; &#45208;&#46972;&#50640; &#48372;&#49688;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.9.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#49328;&#46308;&#51012; &#50948;&#54616;&#50668; &#44257;&#54616;&#47728; &#48512;&#47476;&#51670;&#51004;&#47728; &#44305;&#50556; &#47785;&#51109;&#51012; &#50948;&#54616;&#50668; &#49836;&#54140;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536;&#44163;&#46308;&#51060; &#48520;&#50640; &#53460;&#51004;&#48064;&#47196; &#51648;&#45208;&#45716; &#51088;&#44032; &#50630;&#51004;&#47728; &#44144;&#44592;&#49436; &#44032;&#52629;&#51032; &#49548;&#47532;&#44032; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#47728; &#44277;&#51473;&#51032; &#49352;&#46020; &#51664;&#49849;&#46020; &#45796; &#46020;&#47581;&#54616;&#50668; &#50630;&#50612;&#51276;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JER.9.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#47924;&#45908;&#44592;&#47484; &#47564;&#46308;&#47728; &#49884;&#46993;&#51032; &#44404;&#54792;&#51060; &#46104;&#44172; &#54616;&#44192;&#44256; &#50976;&#45796; &#49457;&#51021;&#46308;&#47196; &#54889;&#54224;&#52992; &#54616;&#50668; &#44144;&#48124;&#51060; &#50630;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="JER.9.12"><span class="label">12</span><span class="content">&#51648;&#54812;&#44032; &#51080;&#50612;&#49436; &#51060; &#51068;&#51012; &#44648;&#45804;&#51012;&#47564;&#54620; &#51088;&#44032; &#45572;&#44396;&#47728; &#50668;&#54840;&#50752;&#51032; &#51077;&#51032; &#47568;&#50432;&#51012; &#48155;&#50500;&#49436; &#44305;&#54252;&#54624; &#51088;&#44032; &#45572;&#44396;&#51064;&#44256; &#51060; &#46405;&#51060; &#50612;&#52236;&#54616;&#50668; &#47736;&#47581;&#54616;&#50668; &#44305;&#50556; &#44057;&#51060; &#53440;&#49436; &#51648;&#45208;&#45716; &#51088;&#44032; &#50630;&#44172; &#46104;&#50632;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060;&#45716; &#44536;&#46308;&#51060; &#45236;&#44032; &#44536;&#46308;&#51032; &#50526;&#50640; &#49464;&#50868; &#45208;&#51032; &#48277;&#51012; &#48260;&#47532;&#44256; &#45236; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#44536;&#45824;&#47196; &#54665;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="JER.9.14"><span class="label">14</span><span class="content">&#44536; &#47560;&#51020;&#51032; &#44053;&#54085;&#54632;&#51012; &#46384;&#46972; &#44536; &#50676;&#51312;&#44032; &#51088;&#44592;&#50640;&#44172; &#44032;&#47476;&#52828; &#48148;&#50508;&#46308;&#51012; &#51335;&#50520;&#51020;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="JER.9.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45236;&#44032; &#47568;&#54616;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#44536;&#46308; &#44263; &#51060; &#48177;&#49457;&#50640;&#44172; &#50277;&#51012; &#47673;&#51060;&#47728; &#46021;&#54620; &#47932;&#51012; &#47560;&#49884;&#50864;&#44256; </span></span><span class="verse v16" data-usfm="JER.9.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#44284; &#44536;&#46308;&#51032; &#51312;&#49345;&#51060; &#50508;&#51648; &#47803;&#54616;&#45912; &#50676;&#44397; &#51473;&#50640; &#44536;&#46308;&#51012; &#54756;&#52824;&#44256; &#51652;&#47736;&#46104;&#44592;&#44620;&#51648; &#44536; &#46244;&#47196; &#52860;&#51012; &#48372;&#45236;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JER.9.17"><span class="label">17</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#45716; &#51096; &#49373;&#44033;&#54616;&#44256; &#44257;&#54616;&#45716; &#48512;&#45376;&#47484; &#48520;&#47084;&#50724;&#47728; &#46608; &#48372;&#45236;&#50612; &#51648;&#54812;&#47196;&#50868; &#48512;&#45376;&#47484; &#48520;&#47084;&#50724;&#46104;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.9.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#47196; &#48744;&#47532; &#50752;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50528;&#44257;&#54616;&#44172; &#54616;&#50668; &#50864;&#47532;&#51032; &#45576;&#50640;&#49436; &#45576;&#47932;&#51060; &#46504;&#50612;&#51648;&#44172; &#54616;&#47728; &#50864;&#47532; &#45576;&#44732;&#54400;&#50640;&#49436; &#47932;&#51060; &#50143;&#50500;&#51648;&#44172; &#54616;&#46972; </span></span><span class="verse v19" data-usfm="JER.9.19"><span class="label">19</span><span class="content">&#51060;&#45716; &#49884;&#50728;&#50640;&#49436; &#54840;&#44257;&#54616;&#45716; &#49548;&#47532;&#44032; &#46308;&#47140; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50500;&#51452; &#47581;&#54616;&#50688;&#44396;&#45208; &#50864;&#47532;&#44032; &#53356;&#44172; &#49688;&#50837;&#51012; &#45817;&#54616;&#50688;&#44396;&#45208; &#50864;&#47532;&#44032; &#44536; &#46405;&#51012; &#46496;&#45212; &#44163;&#51008; &#44536;&#46308;&#51060; &#50864;&#47532; &#51452;&#53469;&#51012; &#54736;&#50632;&#51020;&#51060;&#47196;&#45796; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="JER.9.20"><span class="label">20</span><span class="content">&#48512;&#45376;&#46308;&#51060;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#45320;&#55148; &#44480;&#50640; &#44536; &#51077;&#51032; &#47568;&#50432;&#51012; &#48155;&#51004;&#46972; &#45320;&#55148; &#46392;&#46308;&#50640;&#44172; &#50528;&#44257;&#51012; &#44032;&#47476;&#52824;&#47728; &#44033;&#44592; &#51060;&#50883;&#50640;&#44172; &#50528;&#44032;&#47484; &#44032;&#47476;&#52824;&#46972; </span></span><span class="verse v21" data-usfm="JER.9.21"><span class="label">21</span><span class="content">&#45824;&#51200; &#49324;&#47581;&#51060; &#50864;&#47532; &#52285;&#47928;&#50640; &#50732;&#46972;&#50724;&#47728; &#50864;&#47532; &#44417;&#49892;&#50640; &#46308;&#50612;&#50724;&#47728; &#48150;&#50640;&#49436;&#45716; &#51088;&#45376;&#50752; &#44144;&#47532;&#50640;&#49436;&#45716; &#52397;&#45380;&#46308;&#51012; &#47736;&#51208;&#54616;&#47140; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JER.9.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#51060;&#44057;&#51060; &#51060;&#47476;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49324;&#46988;&#51032; &#49884;&#52404;&#44032; &#48516;&#53664; &#44057;&#51060; &#46308;&#50640; &#46504;&#50612;&#51656; &#44163;&#51060;&#47728; &#52628;&#49688;&#54616;&#45716; &#51088;&#51032; &#46244;&#50640; &#46504;&#50612;&#51648;&#44256; &#44144;&#46160;&#51648; &#47803;&#54620; &#47943; &#44057;&#51060; &#46104;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JER.9.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#44536; &#51648;&#54812;&#47484; &#51088;&#46993;&#52824; &#47568;&#46972; &#50857;&#49324;&#45716; &#44536; &#50857;&#47609;&#51012; &#51088;&#46993;&#52824; &#47568;&#46972; &#48512;&#51088;&#45716; &#44536; &#48512;&#54632;&#51012; &#51088;&#46993;&#52824; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.9.24"><span class="label">24</span><span class="content">&#51088;&#46993;&#54616;&#45716; &#51088;&#45716; &#51060;&#44163;&#51004;&#47196; &#51088;&#46993;&#54624;&#52236;&#45768; &#44263; &#47749;&#52384;&#54616;&#50668; &#45208;&#47484; &#50500;&#45716; &#44163;&#44284; &#45208; &#50668;&#54840;&#50752;&#45716; &#51064;&#50528;&#50752; &#44277;&#54217;&#44284; &#51221;&#51649;&#51012; &#46405;&#50640; &#54665;&#54616;&#45716; &#51088;&#51064;&#51460; &#44648;&#45803;&#45716; &#44163;&#51060;&#46972; &#45208;&#45716; &#51060; &#51068;&#51012; &#44592;&#48848;&#54616;&#45432;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JER.9.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#45216;&#51060; &#51060;&#47476;&#47732; &#54624;&#47168; &#48155;&#51008; &#51088;&#50752; &#54624;&#47168; &#48155;&#51648; &#47803;&#54620; &#51088;&#47484; &#45236;&#44032; &#45796; &#48268;&#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.9.26"><span class="label">26</span><span class="content">&#44263; &#50528;&#44413;&#44284; &#50976;&#45796;&#50752; &#50640;&#46036;&#44284; &#50516;&#47788; &#51088;&#49552;&#44284; &#47784;&#50517;&#44284; &#48143; &#44305;&#50556;&#50640; &#44144;&#54616;&#50668; &#44536; &#47672;&#47532;&#53560;&#51012; &#47784;&#51648;&#44172; &#44622;&#51008; &#51088;&#46308;&#50640;&#44172;&#46972; &#45824;&#51200; &#50676;&#48169;&#51008; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#47560;&#51020;&#50640; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
