<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLAM">
        <div class="chapter ch1" data-usfm="LAM.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LAM.1.1"><span class="label">1</span><span class="content">&#49836;&#54532;&#45796; &#51060; &#49457;&#51060;&#50668; &#48376;&#47000;&#45716; &#44144;&#48124;&#51060; &#47566;&#45908;&#45768; &#51060;&#51228;&#45716; &#50612;&#52236; &#44536;&#47532; &#51201;&#47561;&#55176; &#50505;&#50520;&#45716;&#44256; &#48376;&#47000;&#45716; &#50676;&#44397; &#51473;&#50640; &#53356;&#45912; &#51088;&#44032; &#51060;&#51228;&#45716; &#44284;&#48512; &#44057;&#44256; &#48376;&#47000;&#45716; &#50676;&#48169; &#51473;&#50640; &#44277;&#51452; &#46104;&#50632;&#45912; &#51088;&#44032; &#51060;&#51228;&#45716; &#51312;&#44277; &#46300;&#47532;&#45716; &#51088;&#44032; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="LAM.1.2"><span class="label">2</span><span class="content">&#48164;&#49352;&#46020;&#47197; &#50528;&#44257;&#54616;&#45768; &#45576;&#47932;&#51060; &#48808;&#50640; &#55120;&#47492;&#51060;&#50668; &#49324;&#46993;&#54616;&#45912; &#51088; &#51473;&#50640; &#50948;&#47196;&#54616;&#45716; &#51088;&#44032; &#50630;&#44256; &#52828;&#44396;&#46020; &#45796; &#48176;&#48152;&#54616;&#50668; &#50896;&#49688;&#44032; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="LAM.1.3"><span class="label">3</span><span class="content">&#50976;&#45796;&#45716; &#54872;&#45212;&#44284; &#47566;&#51008; &#49688;&#44256;&#47196; &#51064;&#54616;&#50668; &#49324;&#47196;&#51105;&#54784; &#44052;&#46020;&#45796; &#51200;&#44032; &#50676;&#48169;&#50640; &#44144;&#54616;&#50668; &#54217;&#44053;&#51012; &#50619;&#51648; &#47803;&#54632;&#51060;&#50668; &#44536; &#47784;&#46304; &#54605;&#48149;&#54616;&#45716; &#51088;&#44032; &#51200;&#47484; &#51923;&#50500; &#54801;&#52265;&#54620; &#44275;&#50640; &#48120;&#52452;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="LAM.1.4"><span class="label">4</span><span class="content">&#49884;&#50728;&#51032; &#46020;&#47196;&#44032; &#52376;&#47049;&#54632;&#51060;&#50668; &#51208;&#44592;&#50640; &#45208;&#50500;&#44032;&#45716; &#49324;&#46988;&#51060; &#50630;&#51020;&#51060;&#47196;&#45796; &#47784;&#46304; &#49457;&#47928;&#51060; &#54889;&#51201;&#54616;&#47728; &#51228;&#49324;&#51109;&#46308;&#51060; &#53444;&#49885;&#54616;&#47728; &#52376;&#45376;&#46308;&#51060; &#44540;&#49900;&#54616;&#47728; &#51200;&#46020; &#44260;&#44256;&#47484; &#48155;&#50520;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="LAM.1.5"><span class="label">5</span><span class="content">&#51200;&#51032; &#45824;&#51201;&#51060; &#47672;&#47532;&#44032; &#46104;&#44256; &#51200;&#51032; &#50896;&#49688;&#44032; &#54805;&#53685;&#54632;&#51008; &#51200;&#51032; &#51396;&#44032; &#47566;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44260;&#44256;&#52992; &#54616;&#49512;&#51020;&#51060;&#46972; &#50612;&#47536; &#51088;&#45376;&#46308;&#51060; &#45824;&#51201;&#50640;&#44172; &#49324;&#47196;&#51105;&#54804;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="LAM.1.6"><span class="label">6</span><span class="content">&#52376;&#45376; &#49884;&#50728;&#51032; &#47784;&#46304; &#50689;&#44305;&#51060; &#46496;&#45208;&#44048;&#51060;&#50668; &#51200;&#51032; &#47785;&#48177;&#51008; &#44852;&#51012; &#52286;&#51648; &#47803;&#54620; &#49324;&#49844;&#51060; &#51923;&#45716; &#51088; &#50526;&#50640;&#49436; &#55192;&#50630;&#51060; &#45804;&#47548; &#44057;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="LAM.1.7"><span class="label">7</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51060; &#54872;&#45212;&#44284; &#44400;&#48149;&#51012; &#45817;&#54616;&#45716; &#45216;&#50640; &#50715;&#45216;&#51032; &#47784;&#46304; &#51600;&#44144;&#50880;&#51012; &#49373;&#44033;&#54632;&#51060;&#50668; &#48177;&#49457;&#51060; &#45824;&#51201;&#51032; &#49552;&#50640; &#48736;&#51648;&#45208; &#46037;&#45716; &#51088;&#44032; &#50630;&#44256; &#45824;&#51201;&#51008; &#48372;&#44256; &#44536; &#54889;&#51201;&#54632;&#51012; &#48708;&#50883;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="LAM.1.8"><span class="label">8</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51060; &#53356;&#44172; &#48276;&#51396;&#54616;&#48064;&#47196; &#48520;&#44208;&#54620; &#51088; &#44057;&#51060; &#46104;&#45768; &#51204;&#50640; &#45458;&#51060;&#45912; &#47784;&#46304; &#51088;&#44032; &#44536; &#51201;&#49888;&#51012; &#48372;&#44256; &#50629;&#49888; &#50668;&#44608;&#51060;&#50668; &#51200;&#44032; &#53444;&#49885;&#54616;&#47728; &#47932;&#47084;&#44032;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="LAM.1.9"><span class="label">9</span><span class="content">&#51200;&#51032; &#45908;&#47084;&#50880;&#51060; &#44536; &#52824;&#47560;&#50640; &#51080;&#51004;&#45208; &#44208;&#44397;&#51012; &#49373;&#44033;&#51648; &#50500;&#45768;&#54632;&#51060;&#50668; &#44536;&#47084;&#48064;&#47196; &#45440;&#46989;&#44172; &#45230;&#50500;&#51256;&#46020; &#50948;&#47196;&#54624; &#51088;&#44032; &#50630;&#46020;&#45796; &#50668;&#54840;&#50752;&#50668; &#50896;&#49688;&#44032; &#49828;&#49828;&#47196; &#53360;&#52404;&#54616;&#50724;&#45768; &#45208;&#51032; &#54872;&#45212;&#51012; &#44048;&#52272;&#54616;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="LAM.1.10"><span class="label">10</span><span class="content">&#45824;&#51201;&#51060; &#49552;&#51012; &#54196;&#49436; &#48372;&#47932;&#51012; &#48764;&#50519;&#50520;&#45208;&#51060;&#45796; &#51452;&#44760;&#49436; &#51060;&#48120; &#51060;&#48169;&#51064;&#51012; &#44552;&#54616;&#50668; &#51452;&#51032; &#44277;&#54924;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#49324;&#50724;&#45208; &#51200;&#55148;&#44032; &#49457;&#49548;&#50640; &#46308;&#50612;&#44036; &#44163;&#51012; &#50696;&#47336;&#49332;&#47128;&#51060; &#48372;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="LAM.1.11"><span class="label">11</span><span class="content">&#44536; &#47784;&#46304; &#48177;&#49457;&#51060; &#49373;&#47749;&#51012; &#49548;&#49457;&#49884;&#53412;&#47140;&#44256; &#48372;&#47932;&#47196; &#49885;&#47932;&#46308;&#51012; &#48148;&#44984;&#50632;&#45908;&#45768; &#51648;&#44552;&#46020; &#53444;&#49885;&#54616;&#47728; &#50577;&#49885;&#51012; &#44396;&#54616;&#45208;&#51060;&#45796; &#45208;&#45716; &#48708;&#52380;&#54616;&#50724;&#45768; &#50668;&#54840;&#50752;&#50668; &#45208;&#47484; &#44428;&#44256;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="LAM.1.12"><span class="label">12</span><span class="content">&#47924;&#47495; &#51648;&#45208;&#44032;&#45716; &#51088;&#50668; &#45320;&#55148;&#50640;&#44172;&#45716; &#44288;&#44228;&#44032; &#50630;&#45716;&#44032; &#45236;&#44172; &#51076;&#54620; &#44540;&#49900; &#44057;&#51008; &#44540;&#49900;&#51060; &#51080;&#45716;&#44032; &#48380;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#51652;&#45432;&#54616;&#49888; &#45216;&#50640; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#49888; &#44163;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="LAM.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LAM.1.13"><span class="label">13</span><span class="content">&#50948;&#50640;&#49436;&#48512;&#53552; &#45208;&#51032; &#44264;&#49688;&#50640; &#48520;&#51012; &#48372;&#45236;&#50612; &#51060;&#44592;&#44172; &#54616;&#49884;&#44256; &#45236; &#48156; &#50526;&#50640; &#44536;&#47932;&#51012; &#48288;&#54392;&#49324; &#45208;&#47196; &#47932;&#47084;&#44032;&#44172; &#54616;&#49512;&#51020;&#51060;&#50668; &#51333;&#51068;&#53664;&#47197; &#44256;&#51201;&#54616;&#50668; &#44260;&#48708;&#52992; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="LAM.1.14"><span class="label">14</span><span class="content">&#45236; &#51396;&#50501;&#51032; &#47693;&#50640;&#47484; &#44536; &#49552;&#51004;&#47196; &#47926;&#44256; &#50621;&#50612; &#45236; &#47785;&#50640; &#50732;&#47532;&#49324; &#45236; &#55192;&#51012; &#54588;&#44260;&#52992; &#54616;&#49512;&#51020;&#51060;&#50668; &#45236;&#44032; &#45817;&#54624; &#49688; &#50630;&#45716; &#51088;&#51032; &#49552;&#50640; &#51452;&#44760;&#49436; &#45208;&#47484; &#48537;&#51060;&#49512;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="LAM.1.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#45236; &#51648;&#44221; &#50504; &#47784;&#46304; &#50857;&#49324;&#47484; &#50630;&#45716; &#44163; &#44057;&#51060; &#50668;&#44592;&#49884;&#44256; &#49457;&#54924;&#47484; &#47784;&#50500; &#45236; &#49548;&#45380;&#46308;&#51012; &#48512;&#49688;&#49900;&#51060;&#50668; &#52376;&#45376; &#50976;&#45796;&#47484; &#49696;&#53952;&#50640; &#48159;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="LAM.1.16"><span class="label">16</span><span class="content">&#51060;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#50864;&#45768; &#45236; &#45576;&#50640; &#45576;&#47932;&#51060; &#47932; &#44057;&#51060; &#55120;&#47492;&#51060;&#50668; &#45208;&#47484; &#50948;&#47196;&#54616;&#50668; &#45236; &#50689;&#51012; &#49548;&#49457;&#49884;&#53420; &#51088;&#44032; &#47680;&#47532; &#46496;&#45228;&#51020;&#51060;&#47196;&#45796; &#50896;&#49688;&#46308;&#51060; &#51060;&#44592;&#47588; &#45236; &#51088;&#45376;&#46308;&#51060; &#50808;&#47213;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="LAM.1.17"><span class="label">17</span><span class="content">&#49884;&#50728;&#51060; &#46160; &#49552;&#51012; &#54216;&#51004;&#45208; &#50948;&#47196;&#54624; &#51088;&#44032; &#50630;&#46020;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51032; &#49324;&#47732;&#50640; &#51080;&#45716; &#51088;&#47484; &#47749;&#54616;&#50668; &#50556;&#44273;&#51032; &#45824;&#51201;&#51060; &#46104;&#44172; &#54616;&#49512;&#51004;&#45768; &#50696;&#47336;&#49332;&#47128;&#51008; &#51200;&#55148; &#44032;&#50868;&#45936; &#48520;&#44208;&#54620; &#51088; &#44057;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="LAM.1.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50864;&#49884;&#46020;&#45796; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#50688;&#46020;&#45796; &#45320;&#55148; &#47784;&#46304; &#48177;&#49457;&#46308;&#50500; &#45236; &#47568;&#51012; &#46307;&#44256; &#45236; &#44540;&#49900;&#51012; &#48380;&#52236;&#50612;&#45796; &#45208;&#51032; &#52376;&#45376;&#50752; &#49548;&#45380;&#46308;&#51060; &#49324;&#47196;&#51105;&#54784; &#44052;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="LAM.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LAM.1.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#48520;&#47104;&#51004;&#45208; &#51200;&#55148;&#44032; &#45208;&#47484; &#49549;&#50688;&#51004;&#47728; &#45208;&#51032; &#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51008; &#49548;&#49457;&#49884;&#53420; &#49885;&#47932;&#51012; &#44396;&#54616;&#45796;&#44032; &#49457;&#51473;&#50640;&#49436; &#44592;&#51208;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="LAM.1.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#46028;&#50500;&#48372;&#50741;&#49548;&#49436; &#45236;&#44032; &#54872;&#45212; &#51473;&#50640;&#49436; &#47560;&#51020;&#51060; &#44340;&#47213;&#44256; &#47560;&#51020;&#51060; &#48264;&#45516;&#54616;&#50724;&#45768; &#45208;&#51032; &#54056;&#50669;&#51060; &#49900;&#55176; &#53372;&#51060;&#45768;&#51060;&#45796; &#48150;&#51004;&#47196;&#45716; &#52860;&#51032; &#49332;&#47449;&#51060; &#51080;&#44256; &#51665;&#50640;&#45716; &#49324;&#47581; &#44057;&#51008; &#44163;&#51060; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="LAM.1.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#51032; &#53444;&#49885;&#51012; &#46308;&#50632;&#51004;&#45208; &#45208;&#47484; &#50948;&#47196;&#54616;&#45716; &#51088;&#44032; &#50630;&#44256; &#45208;&#51032; &#47784;&#46304; &#50896;&#49688;&#44032; &#45208;&#51032; &#51116;&#50521;&#51012; &#46308;&#50632;&#51004;&#45208; &#51452;&#44760;&#49436; &#51060;&#47111;&#44172; &#54665;&#54616;&#49900;&#51012; &#44592;&#48848;&#54616;&#45208;&#51060;&#45796; &#51452;&#44760;&#49436; &#48152;&#54252;&#54616;&#49888; &#45216;&#51012; &#51060;&#47476;&#44172; &#54616;&#49884;&#47532;&#45768; &#51200;&#55148;&#44032; &#45208;&#50752; &#44057;&#51060; &#46104;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="LAM.1.22"><span class="label">22</span><span class="content">&#51200;&#55148; &#47784;&#46304; &#50501;&#51012; &#51452; &#50526;&#50640; &#45208;&#53440;&#45236;&#49884;&#44256; &#45208;&#51032; &#47784;&#46304; &#51396;&#50501;&#51012; &#51064;&#54616;&#50668; &#45236;&#44172; &#54665;&#54616;&#49888; &#44163; &#44057;&#51060; &#51200;&#55148;&#50640;&#44172; &#54665;&#54616;&#50741;&#49548;&#49436; &#45208;&#51032; &#53444;&#49885;&#51060; &#47566;&#44256; &#45208;&#51032; &#47560;&#51020;&#51060; &#44260;&#48708;&#54616;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
