<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLAM">
        <div class="chapter ch4" data-usfm="LAM.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LAM.4.1"><span class="label">1</span><span class="content">&#49836;&#54532;&#45796; &#50612;&#52236; &#44536;&#47532; &#44552;&#51060; &#48731;&#51012; &#51075;&#44256; &#51221;&#44552;&#51060; &#48320;&#54616;&#50688;&#51004;&#47728; &#49457;&#49548;&#51032; &#46028;&#51060; &#44033; &#44144;&#47532; &#47672;&#47532;&#50640; &#50143;&#50500;&#51276;&#45716;&#44256; </span></span><span class="verse v2" data-usfm="LAM.4.2"><span class="label">2</span><span class="content">&#49884;&#50728;&#51032; &#50500;&#46308;&#46308;&#51060; &#48372;&#48176;&#47196;&#50752; &#51221;&#44552;&#50640; &#48708;&#54624;&#47084;&#45768; &#50612;&#52236; &#44536;&#47532; &#53664;&#44592;&#51109;&#51060;&#51032; &#47564;&#46304; &#51656;&#54637;&#50500;&#47532; &#44057;&#51060; &#50668;&#44608;&#51060; &#46104;&#50632;&#45716;&#44256; </span></span><span class="verse v3" data-usfm="LAM.4.3"><span class="label">3</span><span class="content">&#46308;&#44060;&#45716; &#50724;&#55176;&#47140; &#51222;&#51012; &#45236;&#50612; &#49352;&#45180;&#47484; &#47673;&#51060;&#45208; &#52376;&#45376; &#45236; &#48177;&#49457;&#51008; &#51092;&#51064;&#54616;&#50668; &#44305;&#50556;&#51032; &#53440;&#51312; &#44057;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="LAM.4.4"><span class="label">4</span><span class="content">&#51222;&#47673;&#51060;&#44032; &#47785;&#47568;&#46972;&#49436; &#54784;&#44032; &#51077;&#52380;&#51109;&#50640; &#48537;&#51020;&#51060;&#50668; &#50612;&#47536; &#50500;&#51060;&#44032; &#46497;&#51012; &#44396;&#54616;&#45208; &#46524;&#50612; &#51460; &#49324;&#46988;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="LAM.4.5"><span class="label">5</span><span class="content">&#51652;&#49688;&#47484; &#47673;&#45912; &#51088;&#44032; &#44144;&#47532;&#50640; &#50808;&#47196;&#50880;&#51060;&#50668; &#51204;&#50640;&#45716; &#48521;&#51008; &#50743;&#51012; &#51077;&#44256; &#44600;&#47532;&#50868; &#51088;&#44032; &#51060;&#51228;&#45716; &#44144;&#47492;&#45908;&#48120;&#47484; &#50504;&#50520;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="LAM.4.6"><span class="label">6</span><span class="content">&#51204;&#50640; &#49548;&#46036;&#51060; &#49324;&#46988;&#51032; &#49552;&#51012; &#45824;&#51648; &#50506;&#44256; &#44221;&#44033;&#44036;&#50640; &#47924;&#45320;&#51648;&#45908;&#45768; &#51060;&#51228; &#52376;&#45376; &#45236; &#48177;&#49457;&#51032; &#51396;&#44032; &#49548;&#46036;&#51032; &#51396;&#50501;&#48372;&#45796; &#51473;&#54616;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="LAM.4.7"><span class="label">7</span><span class="content">&#51204;&#50640;&#45716; &#51316;&#44480;&#54620; &#51088;&#51032; &#47800;&#51060; &#45576;&#48372;&#45796; &#44648;&#45143;&#54616;&#44256; &#51222;&#48372;&#45796; &#55148;&#47728; &#49328;&#54840;&#48372;&#45796; &#48521;&#50612; &#44536; &#50980;&#53469;&#54632;&#51060; &#47560;&#44305;&#54620; &#52397;&#50725; &#44057;&#45908;&#45768; </span></span><span class="verse v8" data-usfm="LAM.4.8"><span class="label">8</span><span class="content">&#51060;&#51228;&#45716; &#44536; &#50620;&#44404;&#51060; &#49711;&#48372;&#45796; &#44160;&#44256; &#44536; &#44032;&#51453;&#51060; &#48904;&#50640; &#48537;&#50612; &#47561;&#45824;&#44592; &#44057;&#51060; &#47568;&#46992;&#51004;&#45768; &#44144;&#47532;&#50640;&#49436; &#50508; &#49324;&#46988;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="LAM.4.9"><span class="label">9</span><span class="content">&#52860;&#50640; &#51453;&#51008; &#51088;&#44032; &#51452;&#47140; &#51453;&#51008; &#51088;&#48372;&#45796; &#45208;&#51020;&#51008; &#53664;&#51648; &#49548;&#49328;&#51060; &#45130;&#50612;&#51648;&#48064;&#47196; &#51060;&#46308;&#51060; &#52244;&#47548; &#44057;&#51060; &#51216;&#51216; &#49632;&#50557;&#54616;&#50668; &#44048;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="LAM.4.10"><span class="label">10</span><span class="content">&#52376;&#45376; &#45236; &#48177;&#49457;&#51032; &#47736;&#47581;&#54624; &#46412;&#50640; &#51088;&#48708;&#54620; &#48512;&#45376;&#44032; &#49552;&#51004;&#47196; &#51088;&#44592; &#51088;&#45376;&#47484; &#49334;&#50500; &#49885;&#47932;&#51012; &#49340;&#50520;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="LAM.4.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48516;&#51012; &#48156;&#54616;&#49884;&#47728; &#47609;&#47148;&#54620; &#45432;&#47484; &#50143;&#51004;&#49900;&#51060;&#50668; &#49884;&#50728;&#50640; &#48520;&#51012; &#54588;&#50864;&#49324; &#44536; &#51648;&#45824;&#47484; &#49324;&#47476;&#49512;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="LAM.4.12"><span class="label">12</span><span class="content">&#45824;&#51201;&#44284; &#50896;&#49688;&#44032; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#44040; &#51460;&#51008; &#49464;&#49345; &#50676;&#50773;&#44284; &#52380;&#54616; &#47784;&#46304; &#48177;&#49457;&#51060; &#48127;&#51648; &#47803;&#54616;&#50688;&#50632;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="LAM.4.13"><span class="label">13</span><span class="content">&#44536; &#49440;&#51648;&#51088;&#46308;&#51032; &#51396;&#50752; &#51228;&#49324;&#51109;&#46308;&#51032; &#51396;&#50501;&#51012; &#51064;&#54632;&#51060;&#45768; &#51200;&#55148;&#44032; &#49457;&#51021; &#51473;&#50640;&#49436; &#51032;&#51064;&#51032; &#54588;&#47484; &#55128;&#47160;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="LAM.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LAM.4.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#44032; &#44144;&#47532;&#50640;&#49436; &#49548;&#44221; &#44057;&#51060; &#48169;&#54889;&#54632;&#51060;&#50668; &#44536; &#50743;&#51060; &#54588;&#50640; &#45908;&#47084;&#50912;&#51004;&#48064;&#47196; &#49324;&#46988;&#51060; &#47564;&#51656; &#49688; &#50630;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="LAM.4.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#51060; &#51200;&#55148;&#50640;&#44172; &#50808;&#52432; &#51060;&#47476;&#44592;&#47484; &#48512;&#51221;&#54616;&#45796; &#44032;&#46972; &#44032;&#46972;, &#44032;&#46972;, &#47564;&#51648;&#51648; &#47568;&#46972; &#54616;&#50688;&#51020;&#51060;&#50668; &#51200;&#55148;&#44032; &#46020;&#47581;&#54616;&#50668; &#48169;&#54889;&#54624; &#46412;&#50640; &#51060;&#48169;&#51064;&#51060; &#51060;&#47476;&#44592;&#47484; &#51200;&#55148;&#44032; &#45796;&#49884;&#45716; &#50668;&#44592; &#44144;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="LAM.4.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45432;&#54616;&#50668; &#55145;&#51004;&#49884;&#44256; &#45796;&#49884; &#44428;&#44256;&#52824; &#50500;&#45768;&#54616;&#49884;&#47532;&#45768; &#51200;&#55148;&#44032; &#51228;&#49324;&#51109;&#46308;&#51012; &#45458;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#51109;&#47196;&#46308;&#51012; &#45824;&#51217;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="LAM.4.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#54747;&#46104;&#51060; &#46020;&#50880;&#51012; &#48148;&#46972;&#48064;&#47196; &#50864;&#47532; &#45576;&#51060; &#49345;&#54632;&#51060;&#50668; &#50864;&#47532;&#47484; &#44396;&#50896;&#52824; &#47803;&#54624; &#45208;&#46972;&#47484; &#48148;&#46972;&#48372;&#44256; &#48148;&#46972;&#48372;&#50520;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="LAM.4.18"><span class="label">18</span><span class="content">&#51200;&#55148;&#44032; &#50864;&#47532; &#51088;&#52712;&#47484; &#50687;&#48372;&#45768; &#50864;&#47532;&#44032; &#44144;&#47532;&#50640; &#54665;&#54624; &#49688; &#50630;&#51020;&#51060;&#50668; &#50864;&#47532;&#51032; &#45149;&#51060; &#44032;&#44637;&#44256; &#50864;&#47532;&#51032; &#45216;&#51060; &#45796;&#54616;&#50688;&#44256; &#50864;&#47532;&#51032; &#47560;&#51648;&#47561;&#51060; &#51060;&#47476;&#47104;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="LAM.4.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#47484; &#51923;&#45716; &#51088;&#44032; &#44277;&#51473;&#51032; &#46021;&#49688;&#47532;&#48372;&#45796; &#48736;&#47492;&#51060;&#50668; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436;&#46020; &#51923;&#44256; &#44305;&#50556;&#50640;&#46020; &#47588;&#48373;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="LAM.4.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#51032; &#53095;&#44608; &#44263; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51004;&#49888; &#51088;&#44032; &#51200;&#55148; &#54632;&#51221;&#50640; &#48736;&#51276;&#51020;&#51060;&#50668; &#50864;&#47532;&#44032; &#51200;&#47484; &#44032;&#47532;&#53412;&#47728; &#51204;&#50640; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#51200;&#51032; &#44536;&#45720; &#50500;&#47000;&#49436; &#50676;&#44397; &#51473;&#50640; &#49332;&#44192;&#45796; &#54616;&#45912; &#51088;&#47196;&#45796; </span></span><span class="verse v21" data-usfm="LAM.4.21"><span class="label">21</span><span class="content">&#50864;&#49828; &#46405;&#50640; &#44144;&#54616;&#45716; &#52376;&#45376; &#50640;&#46036;&#50500; &#51600;&#44144;&#50892;&#54616;&#47728; &#44592;&#48848;&#54616;&#47140;&#47924;&#45208; &#51092;&#51060; &#45348;&#44172;&#46020; &#51060;&#47484;&#52236;&#45768; &#45348;&#44032; &#52712;&#54616;&#50668; &#48268;&#44144;&#48279;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="LAM.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LAM.4.22"><span class="label">22</span><span class="content">&#52376;&#45376; &#49884;&#50728;&#50500; &#45348; &#51396;&#50501;&#51032; &#54805;&#48268;&#51060; &#45796;&#54616;&#50688;&#51004;&#45768; &#51452;&#44760;&#49436; &#45796;&#49884;&#45716; &#45320;&#47196; &#49324;&#47196;&#51105;&#54784; &#44032;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#47196;&#45796; &#52376;&#45376; &#50640;&#46036;&#50500; &#51452;&#44760;&#49436; &#45348; &#51396;&#50501;&#51012; &#48268;&#54616;&#49884;&#47728; &#45348; &#54728;&#47932;&#51012; &#46300;&#47084;&#45236;&#49884;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
