<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLAM">
        <div class="chapter ch5" data-usfm="LAM.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LAM.5.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#51032; &#45817;&#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#50864;&#47532;&#51032; &#49688;&#50837;&#51012; &#44048;&#52272;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="LAM.5.2"><span class="label">2</span><span class="content">&#50864;&#47532; &#44592;&#50629;&#51060; &#50808;&#51064;&#50640;&#44172;, &#50864;&#47532; &#51665;&#46308;&#46020; &#50808;&#51064;&#50640;&#44172; &#46028;&#50500;&#44052;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="LAM.5.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#45716; &#50500;&#48708; &#50630;&#45716; &#50808;&#47196;&#50868; &#51088;&#49885;&#51060;&#50724;&#47728; &#50864;&#47532; &#50612;&#48120;&#45716; &#44284;&#48512; &#44057;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="LAM.5.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#51008;&#51012; &#51452;&#44256; &#47932;&#51012; &#47560;&#49884;&#47728; &#44050;&#51012; &#51452;&#44256; &#49462;&#51012; &#50619;&#51004;&#50724;&#47728; </span></span><span class="verse v5" data-usfm="LAM.5.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#47484; &#51923;&#45716; &#51088;&#45716; &#50864;&#47532; &#47785;&#51012; &#45580;&#47104;&#49324;&#50724;&#45768; &#50864;&#47532;&#44032; &#44260;&#48708;&#54616;&#50668; &#49780;&#49688; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="LAM.5.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#50528;&#44413; &#49324;&#46988;&#44284; &#50519;&#49688;&#47476; &#49324;&#46988;&#44284; &#50501;&#49688;&#54616;&#44256; &#50577;&#49885;&#51012; &#50619;&#50612; &#48176;&#48520;&#47532;&#44256;&#51088; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="LAM.5.7"><span class="label">7</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#45716; &#48276;&#51396;&#54616;&#44256; &#50630;&#50612;&#51276;&#44256; &#50864;&#47532;&#45716; &#44536; &#51396;&#50501;&#51012; &#45812;&#45817;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="LAM.5.8"><span class="label">8</span><span class="content">&#51333;&#46308;&#51060; &#50864;&#47532;&#47484; &#44288;&#54624;&#54632;&#51060;&#50668; &#44536; &#49552;&#50640;&#49436; &#44148;&#51256;&#45244; &#51088;&#44032; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="LAM.5.9"><span class="label">9</span><span class="content">&#44305;&#50556;&#50640;&#45716; &#52860;&#51060; &#51080;&#51004;&#48064;&#47196; &#51453;&#44592;&#47484; &#47924;&#47493;&#50024;&#50556; &#50577;&#49885;&#51012; &#50619;&#49324;&#50724;&#45768; </span></span><span class="verse v10" data-usfm="LAM.5.10"><span class="label">10</span><span class="content">&#51452;&#47548;&#51032; &#50676;&#44592;&#47196; &#51064;&#54616;&#50668; &#50864;&#47532;&#51032; &#54588;&#48512;&#44032; &#50500;&#44417;&#51060;&#52376;&#47100; &#44160;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="LAM.5.11"><span class="label">11</span><span class="content">&#45824;&#51201;&#51060; &#49884;&#50728;&#50640;&#49436; &#48512;&#45376;&#46308;&#51012;, &#50976;&#45796; &#44033; &#49457;&#50640;&#49436; &#52376;&#45376;&#46308;&#51012; &#50837;&#48372;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="LAM.5.12"><span class="label">12</span><span class="content">&#48169;&#48177;&#46308;&#51032; &#49552;&#51060; &#47588;&#50612;&#45804;&#47532;&#47728; &#51109;&#47196;&#46308;&#51032; &#50620;&#44404;&#51060; &#51316;&#44221;&#51012; &#48155;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="LAM.5.13"><span class="label">13</span><span class="content">&#49548;&#45380;&#46308;&#51060; &#47607;&#46028;&#51012; &#51648;&#50724;&#47728; &#50500;&#51060;&#46308;&#51060; &#49462;&#51012; &#51648;&#45796;&#44032; &#50638;&#46300;&#47084;&#51648;&#50724;&#47728; </span></span><span class="verse v14" data-usfm="LAM.5.14"><span class="label">14</span><span class="content">&#45432;&#51064;&#51008; &#45796;&#49884; &#49457;&#47928;&#50640; &#50505;&#51648; &#47803;&#54616;&#47728; &#49548;&#45380;&#51008; &#45796;&#49884; &#45432;&#47000;&#54616;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="LAM.5.15"><span class="label">15</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#50640; &#55148;&#46973;&#51060; &#44536;&#52452;&#44256; &#50864;&#47532;&#51032; &#47924;&#46020;&#44032; &#48320;&#54616;&#50668; &#50528;&#53685;&#51060; &#46104;&#50632;&#49324;&#50724;&#47728; </span></span><span class="verse v16" data-usfm="LAM.5.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#47672;&#47532;&#50640;&#49436; &#47732;&#47448;&#44288;&#51060; &#46504;&#50612;&#51276;&#49324;&#50724;&#45768; &#50724;&#54840;&#46972; &#50864;&#47532;&#51032; &#48276;&#51396;&#54632;&#51012; &#51064;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="LAM.5.17"><span class="label">17</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532; &#47560;&#51020;&#51060; &#54588;&#44260;&#54616;&#44256; &#51060;&#47084;&#48064;&#47196; &#50864;&#47532; &#45576;&#51060; &#50612;&#46160;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="LAM.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LAM.5.18"><span class="label">18</span><span class="content">&#49884;&#50728;&#49328;&#51060; &#54889;&#47924;&#54616;&#50668; &#50668;&#50864;&#44032; &#44144;&#44592;&#49436; &#45432;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="LAM.5.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#50689;&#50896;&#55176; &#44228;&#49884;&#50724;&#47728; &#51452;&#51032; &#48372;&#51340;&#45716; &#49464;&#49464;&#50640; &#48120;&#52824;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="LAM.5.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#50689;&#50896;&#55176; &#51082;&#51004;&#49884;&#50724;&#47728; &#50864;&#47532;&#47484; &#51060;&#44057;&#51060; &#50724;&#47000; &#48260;&#47532;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v21" data-usfm="LAM.5.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50864;&#47532;&#47484; &#51452;&#44760;&#47196; &#46028;&#51060;&#53412;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#51452;&#44760;&#47196; &#46028;&#50500; &#44032;&#44192;&#49324;&#50724;&#45768; &#50864;&#47532;&#51032; &#45216;&#51012; &#45796;&#49884; &#49352;&#47213;&#44172; &#54616;&#49324; &#50715;&#51201; &#44057;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="LAM.5.22"><span class="label">22</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#50500;&#51452; &#48260;&#47532;&#49512;&#49324;&#50724;&#47728; &#50864;&#47532;&#50640;&#44172; &#51652;&#45432;&#54616;&#49900;&#51060; &#53945;&#49900;&#54616;&#49884;&#45768;&#51060;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
