<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch1" data-usfm="EZK.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.1.1"><span class="label">1</span><span class="content">&#51228; &#49340;&#49901;&#45380; &#49324;&#50900; &#50724;&#51068;&#50640; &#45236;&#44032; &#44536;&#48156;&#44053; &#44032; &#49324;&#47196;&#51105;&#55180; &#51088; &#51473;&#50640; &#51080;&#45908;&#45768; &#54616;&#45720;&#51060; &#50676;&#47532;&#47728; &#54616;&#45208;&#45784;&#51032; &#51060;&#49345;&#51012; &#45236;&#44172; &#48372;&#51060;&#49884;&#45768; </span></span><span class="verse v2" data-usfm="EZK.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50556;&#44596;&#50773;&#51032; &#49324;&#47196;&#51105;&#55180;&#51648; &#50724;&#45380; &#44536; &#45804; &#50724;&#51068;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="EZK.1.3"><span class="label">3</span><span class="content">&#44040;&#45824;&#50500; &#46405; &#44536;&#48156;&#44053; &#44032;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#48512;&#49884;&#51032; &#50500;&#46308; &#51228;&#49324;&#51109; &#45208; &#50640;&#49828;&#44180;&#50640;&#44172; &#53945;&#48324;&#55176; &#51076;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#44428;&#45733;&#51060; &#45236; &#50948;&#50640; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="EZK.1.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#48513;&#48169;&#50640;&#49436;&#48512;&#53552; &#54253;&#54413;&#44284; &#53360; &#44396;&#47492;&#51060; &#50724;&#45716;&#45936; &#44536; &#49549;&#50640;&#49436; &#48520;&#51060; &#48264;&#51789;&#48264;&#51789;&#54616;&#50668; &#48731;&#51060; &#44536; &#49324;&#47732;&#50640; &#48708;&#52712;&#47728; &#44536; &#48520; &#44032;&#50868;&#45936; &#45800;&#49632; &#44057;&#51008; &#44163;&#51060; &#45208;&#53440;&#45208; &#48372;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.1.5"><span class="label">5</span><span class="content">&#44536; &#49549;&#50640;&#49436; &#45348; &#49373;&#47932;&#51032; &#54805;&#49345;&#51060; &#45208;&#53440;&#45208;&#45716;&#45936; &#44536; &#47784;&#50577;&#51060; &#51060;&#47084;&#54616;&#45768; &#49324;&#46988;&#51032; &#54805;&#49345;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="EZK.1.6"><span class="label">6</span><span class="content">&#44033;&#44033; &#45348; &#50620;&#44404;&#44284; &#45348; &#45216;&#44060;&#44032; &#51080;&#44256; </span></span><span class="verse v7" data-usfm="EZK.1.7"><span class="label">7</span><span class="content">&#44536; &#45796;&#47532;&#45716; &#44263;&#44256; &#44536; &#48156;&#48148;&#45797;&#51008; &#49569;&#50500;&#51648; &#48156;&#48148;&#45797; &#44057;&#44256; &#47560;&#44305;&#54620; &#44396;&#47532; &#44057;&#51060; &#48731;&#45208;&#47728; </span></span><span class="verse v8" data-usfm="EZK.1.8"><span class="label">8</span><span class="content">&#44536; &#49324;&#47732; &#45216;&#44060; &#48145;&#50640;&#45716; &#44033;&#44033; &#49324;&#46988;&#51032; &#49552;&#51060; &#51080;&#45908;&#46972; &#44536; &#45348; &#49373;&#47932;&#51032; &#50620;&#44404;&#44284; &#45216;&#44060;&#44032; &#51060;&#47084;&#54616;&#45768; </span></span><span class="verse v9" data-usfm="EZK.1.9"><span class="label">9</span><span class="content">&#45216;&#44060;&#45716; &#45796; &#49436;&#47196; &#50672;&#54616;&#50688;&#51004;&#47728; &#54665;&#54624; &#46412;&#50640;&#45716; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#51068;&#51228;&#55176; &#50526;&#51004;&#47196; &#44263;&#44172; &#54665;&#54616;&#47728; </span></span><span class="verse v10" data-usfm="EZK.1.10"><span class="label">10</span><span class="content">&#44536; &#50620;&#44404;&#46308;&#51032; &#47784;&#50577;&#51008; &#45367;&#51032; &#50526;&#51008; &#49324;&#46988;&#51032; &#50620;&#44404;&#51060;&#50836; &#45367;&#51032; &#50864;&#54200;&#51008; &#49324;&#51088;&#51032; &#50620;&#44404;&#51060;&#50836; &#45367;&#51032; &#51340;&#54200;&#51008; &#49548;&#51032; &#50620;&#44404;&#51060;&#50836; &#45367;&#51032; &#46244;&#45716; &#46021;&#49688;&#47532;&#51032; &#50620;&#44404;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="EZK.1.11"><span class="label">11</span><span class="content">&#44536; &#50620;&#44404;&#51008; &#51060;&#47084;&#54616;&#47728; &#44536; &#45216;&#44060;&#45716; &#46308;&#50612; &#54196;&#49436; &#44033;&#44592; &#46168;&#50473; &#49436;&#47196; &#50672;&#54616;&#50688;&#44256; &#46608; &#46168;&#51008; &#47800;&#51012; &#44032;&#47532;&#50912;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="EZK.1.12"><span class="label">12</span><span class="content">&#49888;&#51060; &#50612;&#45712; &#54200;&#51004;&#47196; &#44032;&#47140;&#47732; &#44536; &#49373;&#47932;&#46308;&#51060; &#44536;&#45824;&#47196; &#44032;&#46104; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#51068;&#51228;&#55176; &#50526;&#51004;&#47196; &#44263;&#44172; &#54665;&#54616;&#47728; </span></span><span class="verse v13" data-usfm="EZK.1.13"><span class="label">13</span><span class="content">&#46608; &#49373;&#47932;&#51032; &#47784;&#50577;&#51008; &#49711;&#48520;&#44284; &#54915;&#48520; &#47784;&#50577; &#44057;&#51008;&#45936; &#44536; &#48520;&#51060; &#44536; &#49373;&#47932; &#49324;&#51060;&#50640;&#49436; &#50724;&#47476;&#46973; &#45236;&#47532;&#46973; &#54616;&#47728; &#44536; &#48520;&#51008; &#44305;&#52292;&#44032; &#51080;&#44256; &#44536; &#44032;&#50868;&#45936;&#49436;&#45716; &#48264;&#44060;&#44032; &#45208;&#47728; </span></span><span class="verse v14" data-usfm="EZK.1.14"><span class="label">14</span><span class="content">&#44536; &#49373;&#47932;&#51032; &#50773;&#47000;&#44032; &#48264;&#44060; &#44057;&#51060; &#48736;&#47476;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="EZK.1.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536; &#49373;&#47932;&#51012; &#48376;&#51593; &#44536; &#49373;&#47932; &#44225; &#46405; &#50948;&#50640; &#48148;&#53300;&#44032; &#51080;&#45716;&#45936; &#44536; &#45348; &#50620;&#44404;&#51012; &#46384;&#46972; &#54616;&#45208;&#50473; &#51080;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.1.16"><span class="label">16</span><span class="content">&#44536; &#48148;&#53300;&#51032; &#54805;&#49345;&#44284; &#44536; &#44396;&#51312;&#45716; &#45367;&#51060; &#54620;&#44208; &#44057;&#51008;&#45936; &#54889;&#50725; &#44057;&#44256; &#44536; &#54805;&#49345;&#44284; &#44396;&#51312;&#45716; &#48148;&#53300; &#50504;&#50640; &#48148;&#53300;&#44032; &#51080;&#45716; &#44163; &#44057;&#51004;&#47728; </span></span><span class="verse v17" data-usfm="EZK.1.17"><span class="label">17</span><span class="content">&#54665;&#54624; &#46412;&#50640;&#45716; &#49324;&#48169;&#51004;&#47196; &#54693;&#54620;&#45824;&#47196; &#46028;&#51060;&#53412;&#51648; &#50506;&#44256; &#54665;&#54616;&#47728; </span></span><span class="verse v18" data-usfm="EZK.1.18"><span class="label">18</span><span class="content">&#44536; &#46168;&#47112;&#45716; &#45458;&#44256; &#47924;&#49436;&#50864;&#47728; &#44536; &#45348; &#46168;&#47112;&#47196; &#46028;&#50500;&#44032;&#47732;&#49436; &#45576;&#51060; &#44032;&#46301;&#54616;&#47728; </span></span><span class="verse v19" data-usfm="EZK.1.19"><span class="label">19</span><span class="content">&#49373;&#47932;&#51060; &#54665;&#54624; &#46412;&#50640; &#48148;&#53300;&#46020; &#44536; &#44225;&#50640;&#49436; &#54665;&#54616;&#44256; &#49373;&#47932;&#51060; &#46405;&#50640;&#49436; &#46308;&#47540; &#46412;&#50640; &#48148;&#53300;&#46020; &#46308;&#47140;&#49436; </span></span><span class="verse v20" data-usfm="EZK.1.20"><span class="label">20</span><span class="content">&#50612;&#46356;&#46304;&#51648; &#49888;&#51060; &#44032;&#47140;&#54616;&#47732; &#49373;&#47932;&#46020; &#49888;&#51032; &#44032;&#47140;&#54616;&#45716; &#44275;&#51004;&#47196; &#44032;&#44256; &#48148;&#53300;&#46020; &#44536; &#44225;&#50640;&#49436; &#46308;&#47532;&#45768; &#51060;&#45716; &#49373;&#47932;&#51032; &#49888;&#51060; &#44536; &#48148;&#53300; &#44032;&#50868;&#45936; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="EZK.1.21"><span class="label">21</span><span class="content">&#51200;&#46308;&#51060; &#54665;&#54616;&#47732; &#51060;&#46308;&#46020; &#54665;&#54616;&#44256; &#51200;&#46308;&#51060; &#44536;&#52824;&#47732; &#51060;&#46308;&#46020; &#44536;&#52824;&#44256; &#51200;&#46308;&#51060; &#46405;&#50640;&#49436; &#46308;&#47540; &#46412;&#50640;&#45716; &#51060;&#46308;&#46020; &#44536; &#44225;&#50640;&#49436; &#46308;&#47532;&#45768; &#51060;&#45716; &#49373;&#47932;&#51032; &#49888;&#51060; &#44536; &#48148;&#53300; &#44032;&#50868;&#45936; &#51080;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="EZK.1.22"><span class="label">22</span><span class="content">&#44536; &#49373;&#47932;&#51032; &#47672;&#47532; &#50948;&#50640;&#45716; &#49688;&#51221; &#44057;&#51008; &#44417;&#52285;&#51032; &#54805;&#49345;&#51060; &#54196; &#51080;&#50612; &#48372;&#44592;&#50640; &#49900;&#55176; &#46160;&#47140;&#50864;&#47728; </span></span><span class="verse v23" data-usfm="EZK.1.23"><span class="label">23</span><span class="content">&#44536; &#44417;&#52285; &#48145;&#50640; &#49373;&#47932;&#46308;&#51032; &#45216;&#44060;&#44032; &#49436;&#47196; &#54693;&#54616;&#50668; &#54196; &#51080;&#45716;&#45936; &#51060; &#49373;&#47932;&#51008; &#46160; &#45216;&#44060;&#47196; &#47800;&#51012; &#44032;&#47532;&#50912;&#44256; &#51200; &#49373;&#47932;&#46020; &#46160; &#45216;&#44060;&#47196; &#47800;&#51012; &#44032;&#47532;&#50912;&#51004;&#47728; </span></span><span class="verse v24" data-usfm="EZK.1.24"><span class="label">24</span><span class="content">&#49373;&#47932;&#46308;&#51060; &#54665;&#54624; &#46412;&#50640; &#45236;&#44032; &#44536; &#45216;&#44060; &#49548;&#47532;&#47484; &#46308;&#51008;&#51593; &#47566;&#51008; &#47932; &#49548;&#47532;&#50752;&#46020; &#44057;&#51004;&#47728; &#51204;&#45733;&#51088;&#51032; &#51020;&#49457;&#44284;&#46020; &#44057;&#51004;&#47728; &#46496;&#46300;&#45716; &#49548;&#47532; &#44263; &#44400;&#45824;&#51032; &#49548;&#47532;&#50752;&#46020; &#44057;&#45908;&#45768; &#44536; &#49373;&#47932;&#51060; &#49444; &#46412;&#50640; &#44536; &#45216;&#44060;&#47484; &#46300;&#47532;&#50864;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="EZK.1.25"><span class="label">25</span><span class="content">&#44536; &#47672;&#47532; &#50948;&#50640; &#51080;&#45716; &#44417;&#52285; &#50948;&#50640;&#49436;&#48512;&#53552; &#51020;&#49457;&#51060; &#45208;&#45908;&#46972; &#44536; &#49373;&#47932;&#51060; &#49444; &#46412;&#50640; &#44536; &#45216;&#44060;&#47484; &#46300;&#47532;&#50864;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="EZK.1.26"><span class="label">26</span><span class="content">&#44536; &#47672;&#47532; &#50948;&#50640; &#51080;&#45716; &#44417;&#52285; &#50948;&#50640; &#48372;&#51340;&#51032; &#54805;&#49345;&#51060; &#51080;&#45716;&#45936; &#44536; &#47784;&#50577;&#51060; &#45224;&#48372;&#49437; &#44057;&#44256; &#44536; &#48372;&#51340;&#51032; &#54805;&#49345; &#50948;&#50640; &#54620; &#54805;&#49345;&#51060; &#51080;&#50612; &#49324;&#46988;&#51032; &#47784;&#50577; &#44057;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.1.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#44536; &#54728;&#47532; &#51060;&#49345;&#51032; &#47784;&#50577;&#51008; &#45800; &#49632; &#44057;&#50500;&#49436; &#44536; &#49549;&#44284; &#51452;&#50948;&#44032; &#48520; &#44057;&#44256; &#44536; &#54728;&#47532; &#51060;&#54616;&#51032; &#47784;&#50577;&#46020; &#48520; &#44057;&#50500;&#49436; &#49324;&#47732;&#51004;&#47196; &#44305;&#52292;&#44032; &#45208;&#47728; </span></span><span class="verse v28" data-usfm="EZK.1.28"><span class="label">28</span><span class="content">&#44536; &#49324;&#47732; &#44305;&#52292;&#51032; &#47784;&#50577;&#51008; &#48708; &#50724;&#45716;&#45216; &#44396;&#47492;&#50640; &#51080;&#45716; &#47924;&#51648;&#44060; &#44057;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#54805;&#49345;&#51032; &#47784;&#50577;&#51060;&#46972; &#45236;&#44032; &#48372;&#44256; &#44263; &#50638;&#46300;&#47532;&#50612; &#44536; &#47568;&#50432;&#54616;&#49884;&#45716; &#51088;&#51032; &#51020;&#49457;&#51012; &#46308;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
