<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch14" data-usfm="EZK.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.14.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51109;&#47196; &#46160;&#50612;&#49324;&#46988;&#51060; &#45208;&#50500;&#50752; &#45236; &#50526;&#50640; &#50505;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="EZK.14.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v3" data-usfm="EZK.14.3"><span class="label">3</span><span class="content">&#51064;&#51088;&#50556; &#51060; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592; &#50864;&#49345;&#51012; &#47560;&#51020;&#50640; &#46308;&#51060;&#47728; &#51396;&#50501;&#51032; &#44144;&#52824;&#45716; &#44163;&#51012; &#51088;&#44592; &#50526;&#50640; &#46160;&#50632;&#51004;&#45768; &#44536;&#46308;&#51060; &#45236;&#44172; &#47931;&#44592;&#47484; &#45236;&#44032; &#51312;&#44552;&#51064;&#46308; &#50857;&#45225;&#54616;&#47028; </span></span><span class="verse v4" data-usfm="EZK.14.4"><span class="label">4</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549; &#51473;&#50640; &#47924;&#47495; &#44536; &#50864;&#49345;&#51012; &#47560;&#51020;&#50640; &#46308;&#51060;&#47728; &#51396;&#50501;&#51032; &#44144;&#52824;&#45716; &#44163;&#51012; &#51088;&#44592; &#50526;&#50640; &#46160;&#44256; &#49440;&#51648;&#51088;&#50640;&#44172; &#45208;&#50500;&#50724;&#45716; &#51088;&#50640;&#44172;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#50864;&#49345;&#51032; &#47566;&#51008;&#45824;&#47196; &#51025;&#45813;&#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="EZK.14.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#45796; &#44536; &#50864;&#49345;&#51004;&#47196; &#51064;&#54616;&#50668; &#45208;&#47484; &#48176;&#48152;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640; &#47673;&#51008;&#45824;&#47196; &#44536;&#46308;&#51012; &#51105;&#51004;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EZK.14.6"><span class="label">6</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#45716; &#47560;&#51020;&#51012; &#46028;&#51060;&#53020; &#50864;&#49345;&#51012; &#46496;&#45208;&#44256; &#50620;&#44404;&#51012; &#46028;&#51060;&#53020; &#47784;&#46304; &#44032;&#51613;&#54620; &#44163;&#51012; &#46496;&#45208;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.14.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#44284; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#50864;&#44144;&#54616;&#45716; &#50808;&#51064; &#51473;&#50640; &#47924;&#47495; &#45208;&#47484; &#46496;&#45208;&#44256; &#51088;&#44592; &#50864;&#49345;&#51012; &#47560;&#51020;&#50640; &#46308;&#51060;&#47728; &#51396;&#50501;&#51032; &#44144;&#52824;&#45716; &#44163;&#51012; &#51088;&#44592; &#50526;&#50640; &#46160;&#44256; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#45236;&#44172; &#47931;&#44256;&#51088; &#54616;&#50668; &#49440;&#51648;&#51088;&#50640;&#44172; &#45208;&#50500;&#50724;&#45716; &#51088;&#50640;&#44172;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#52828;&#55176; &#51025;&#45813;&#54616;&#50668; </span></span><span class="verse v8" data-usfm="EZK.14.8"><span class="label">8</span><span class="content">&#44536; &#49324;&#46988;&#51012; &#45824;&#51201;&#54616;&#50668; &#44536;&#46308;&#47196; &#45440;&#46972;&#50880;&#44284; &#44048;&#44228;&#50752; &#49549;&#45812;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#50668; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#45130;&#51004;&#47532;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="EZK.14.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#49440;&#51648;&#51088;&#44032; &#50976;&#54841;&#51012; &#48155;&#44256; &#47568;&#51012; &#54616;&#47732; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#49440;&#51648;&#51088;&#47196; &#50976;&#54841;&#51012; &#48155;&#44172; &#54616;&#50688;&#51020;&#51060;&#50612;&#45768;&#50752; &#45236;&#44032; &#49552;&#51012; &#54196;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936;&#49436; &#44536;&#47484; &#47736;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="EZK.14.10"><span class="label">10</span><span class="content">&#49440;&#51648;&#51088;&#51032; &#51396;&#50501;&#44284; &#44536;&#50640;&#44172; &#47931;&#45716; &#51088;&#51032; &#51396;&#50501;&#51060; &#44057;&#51008;&#51593; &#44033;&#44033; &#51088;&#44592;&#51032; &#51396;&#50501;&#51012; &#45812;&#45817;&#54616;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="EZK.14.11"><span class="label">11</span><span class="content">&#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51004;&#47196; &#45796;&#49884;&#45716; &#48120;&#54841;&#54616;&#50668; &#45208;&#47484; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#47728; &#45796;&#49884;&#45716; &#47784;&#46304; &#48276;&#51396;&#54632;&#51004;&#47196; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#51648; &#50506;&#44172; &#54616;&#50668; &#44536;&#46308;&#47196; &#45236; &#48177;&#49457;&#51012; &#49340;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47140; &#54632;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="EZK.14.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.14.13"><span class="label">13</span><span class="content">&#51064;&#51088;&#50556; &#44032;&#47161; &#50612;&#45712; &#45208;&#46972;&#44032; &#48520;&#48277;&#54616;&#50668; &#45236;&#44172; &#48276;&#51396;&#54616;&#48064;&#47196; &#45236;&#44032; &#49552;&#51012; &#44536; &#50948;&#50640; &#54196;&#49436; &#44536; &#51032;&#47280;&#54616;&#45716; &#50577;&#49885;&#51012; &#45130;&#50612; &#44592;&#44540;&#51012; &#45236;&#47140;&#49436; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#44536; &#45208;&#46972;&#50640;&#49436; &#45130;&#45716;&#45796; &#54616;&#51088; </span></span><span class="verse v14" data-usfm="EZK.14.14"><span class="label">14</span><span class="content">&#48708;&#47197; &#45432;&#50500;, &#45796;&#45768;&#50648;, &#50853;, &#51060; &#49464; &#49324;&#46988;&#51060; &#44144;&#44592; &#51080;&#51012;&#52236;&#46972;&#46020; &#44536;&#46308;&#51008; &#51088;&#44592;&#51032; &#51032;&#47196; &#51088;&#44592;&#51032; &#49373;&#47749;&#47564; &#44148;&#51648;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EZK.14.15"><span class="label">15</span><span class="content">&#44032;&#47161; &#45236;&#44032; &#49324;&#45208;&#50868; &#51664;&#49849;&#51004;&#47196; &#44536; &#46405;&#50640; &#53685;&#54665;&#54616;&#50668; &#51201;&#47561;&#52992; &#54616;&#47728; &#54889;&#47924;&#52992; &#54616;&#50668; &#49324;&#46988;&#51004;&#47196; &#44536; &#51664;&#49849;&#51012; &#51064;&#54616;&#50668; &#45733;&#55176; &#53685;&#54665;&#54616;&#51648; &#47803;&#54616;&#44172; &#54620;&#45796; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.14.16"><span class="label">16</span><span class="content">&#48708;&#47197; &#51060; &#49464; &#49324;&#46988;&#51060; &#44144;&#44592; &#51080;&#51012;&#52236;&#46972;&#46020; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#44536;&#46308;&#51008; &#51088;&#45376;&#46020; &#44148;&#51648;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#47564; &#44148;&#51648;&#44192;&#44256; &#44536; &#46405;&#51008; &#54889;&#47924;&#54616;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EZK.14.17"><span class="label">17</span><span class="content">&#44032;&#47161; &#45236;&#44032; &#52860;&#47196; &#44536; &#46405;&#50640; &#51076;&#54616;&#44172; &#54616;&#44256; &#47749;&#54616;&#44592;&#47484; &#52860;&#50500; &#51060; &#46405;&#50640; &#53685;&#54665;&#54616;&#46972; &#54616;&#50668; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#44144;&#44592;&#49436; &#45130;&#45716;&#45796; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.14.18"><span class="label">18</span><span class="content">&#48708;&#47197; &#51060; &#49464; &#49324;&#46988;&#51060; &#44144;&#44592; &#51080;&#51012;&#52236;&#46972;&#46020; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#44536;&#46308;&#51008; &#51088;&#45376;&#46020; &#44148;&#51648;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#47564; &#44148;&#51648;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="EZK.14.19"><span class="label">19</span><span class="content">&#44032;&#47161; &#45236;&#44032; &#44536; &#46405;&#50640; &#50728;&#50669;&#51012; &#45236;&#47140; &#51453;&#51076;&#51004;&#47196; &#45236; &#48516;&#51012; &#44536; &#50948;&#50640; &#50143;&#50500; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#44144;&#44592;&#49436; &#45130;&#45716;&#45796; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.14.20"><span class="label">20</span><span class="content">&#48708;&#47197; &#45432;&#50500;, &#45796;&#45768;&#50648;, &#50853;&#51060; &#44144;&#44592; &#51080;&#51012;&#52236;&#46972;&#46020; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#44536;&#46308;&#51008; &#51088;&#45376;&#46020; &#44148;&#51648;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#51032; &#51032;&#47196; &#51088;&#44592;&#51032; &#49373;&#47749;&#47564; &#44148;&#51648;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZK.14.21"><span class="label">21</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45208;&#51032; &#45348;&#44032;&#51648; &#51473;&#54620; &#48268; &#44263; &#52860;&#44284; &#44592;&#44540;&#44284; &#49324;&#45208;&#50868; &#51664;&#49849;&#44284; &#50728;&#50669;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#54632;&#44760; &#45236;&#47140; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#44536; &#51473;&#50640;&#49436; &#45130;&#51004;&#47532;&#45768; &#44536; &#54644;&#44032; &#45908;&#50865; &#49900;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v22" data-usfm="EZK.14.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#44032;&#50868;&#45936; &#47732;&#54616;&#45716; &#51088;&#44032; &#45224;&#50500; &#51080;&#50612; &#45132;&#47140; &#45208;&#50724;&#47532;&#45768; &#44263; &#51088;&#45376;&#46308;&#51060;&#46972; &#44536;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172;&#47196; &#45208;&#50500;&#50724;&#47532;&#45768; &#45320;&#55148;&#44032; &#44536; &#54665;&#46041;&#44284; &#49548;&#50948;&#47484; &#48372;&#47732; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#45236;&#47536; &#51116;&#50521; &#44263; &#44536; &#45236;&#47536; &#47784;&#46304; &#51068;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#44032; &#50948;&#47196;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.14.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#44536; &#54665;&#46041;&#44284; &#49548;&#50948;&#47484; &#48380; &#46412;&#50640; &#44536;&#46308;&#47196; &#51064;&#54616;&#50668; &#50948;&#47196;&#47484; &#48155;&#44256; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54665;&#54620; &#47784;&#46304; &#51068;&#51060; &#47924;&#44256;&#55176; &#54620; &#44163;&#51060; &#50500;&#45772;&#51460;&#51012; &#50508;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
