<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch12" data-usfm="EZK.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.12.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45348;&#44032; &#54056;&#50669;&#54620; &#51313;&#49549; &#51473;&#50640; &#44144;&#54616;&#46020;&#45796; &#44536;&#46308;&#51008; &#48380; &#45576;&#51060; &#51080;&#50612;&#46020; &#48372;&#51648; &#50500;&#45768;&#54616;&#44256; &#46308;&#51012; &#44480;&#44032; &#51080;&#50612;&#46020; &#46307;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#44536;&#46308;&#51008; &#54056;&#50669;&#54620; &#51313;&#49549;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="EZK.12.3"><span class="label">3</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#54665;&#44396;&#47484; &#51456;&#48708;&#54616;&#44256; &#45230;&#50640; &#44536;&#46308;&#51032; &#47785;&#51204;&#50640;&#49436; &#51060;&#49324;&#54616;&#46972; &#45348;&#44032; &#45348; &#52376;&#49548;&#47484; &#45796;&#47480; &#44275;&#51004;&#47196; &#50734;&#44592;&#45716; &#44163;&#51012; &#44536;&#46308;&#51060; &#48372;&#47732; &#48708;&#47197; &#54056;&#50669;&#54620; &#51313;&#49549;&#51060;&#46972;&#46020; &#54841; &#49373;&#44033;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="EZK.12.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#45230;&#50640; &#44536; &#47785;&#51204;&#50640;&#49436; &#45348; &#54665;&#44396;&#47484; &#48150;&#51004;&#47196; &#45236;&#44592;&#47484; &#51060;&#49324;&#54616;&#45716; &#54665;&#44396; &#44057;&#51060; &#54616;&#44256; &#51200;&#47932; &#46412;&#50640; &#45320;&#45716; &#44536; &#47785;&#51204;&#50640;&#49436; &#48150;&#51004;&#47196; &#45208;&#44032;&#44592;&#47484; &#54252;&#47196;&#46104;&#50612; &#44032;&#45716; &#51088; &#44057;&#51060; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="EZK.12.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#44536; &#47785;&#51204;&#50640;&#49436; &#49457;&#48317;&#51012; &#46763;&#44256; &#44536;&#47532;&#47196; &#51335;&#50500; &#50734;&#44592;&#46104; </span></span><span class="verse v6" data-usfm="EZK.12.6"><span class="label">6</span><span class="content">&#52868;&#52868;&#54624; &#46412;&#50640; &#44536; &#47785;&#51204;&#50640;&#49436; &#50612;&#44648;&#50640; &#47700;&#44256; &#45208;&#44032;&#47728; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#44256; &#46405;&#51012; &#48372;&#51648; &#47568;&#52236;&#50612;&#45796; &#51060;&#45716; &#45236;&#44032; &#45320;&#47484; &#49464;&#50892; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#51669;&#51312;&#44032; &#46104;&#44172; &#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v7" data-usfm="EZK.12.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#44536; &#47749;&#45824;&#47196; &#54665;&#54616;&#50668; &#45230;&#50640; &#45208;&#51032; &#54665;&#44396;&#47484; &#51060;&#49324;&#54616;&#45716; &#54665;&#44396; &#44057;&#51060; &#45236;&#50612; &#45459;&#44256; &#51200;&#47932; &#46412;&#50640; &#45236; &#49552;&#51004;&#47196; &#49457;&#48317;&#51012; &#46763;&#44256; &#52868;&#52868;&#54624; &#46412;&#50640; &#54665;&#44396;&#47484; &#45236;&#50612;&#45796;&#44032; &#44536; &#47785;&#51204;&#50640;&#49436; &#50612;&#44648;&#50640; &#47700;&#44256; &#45208;&#44032;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="EZK.12.8"><span class="label">8</span><span class="content">&#51060;&#53951;&#45216; &#50500;&#52840;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.12.9"><span class="label">9</span><span class="content">&#51064;&#51088;&#50556; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549; &#44263; &#44536; &#54056;&#50669;&#54620; &#51313;&#49549;&#51060; &#45348;&#44172; &#47931;&#44592;&#47484; &#47924;&#50631;&#51012; &#54616;&#45712;&#45264; &#54616;&#51648; &#50500;&#45768;&#54616;&#45908;&#45264; </span></span><span class="verse v10" data-usfm="EZK.12.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#51060;&#44163;&#51008; &#50696;&#47336;&#49332;&#47128; &#50773;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#50640; &#45824;&#54620; &#50696;&#51312;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="EZK.12.11"><span class="label">11</span><span class="content">&#46608; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#45320;&#55148; &#51669;&#51312;&#46972; &#45236;&#44032; &#54665;&#54620;&#45824;&#47196; &#44536;&#46308;&#51060; &#45817;&#54616;&#50668; &#49324;&#47196;&#51105;&#54784; &#50734;&#44200; &#44040;&#52236;&#46972; </span></span><span class="verse v12" data-usfm="EZK.12.12"><span class="label">12</span><span class="content">&#47924;&#47532;&#44032; &#49457;&#48317;&#51012; &#46763;&#44256; &#54665;&#44396;&#47484; &#44536;&#47532;&#47196; &#44032;&#51648;&#44256; &#45208;&#44032;&#44256; &#44536; &#51473;&#50640; &#50773;&#51008; &#50612;&#46160;&#50872; &#46412;&#50640; &#50612;&#44648;&#50640; &#54665;&#44396;&#47484; &#47700;&#44256; &#45208;&#44032;&#47728; &#45576;&#51004;&#47196; &#46405;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#47140;&#44256; &#51088;&#44592; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v13" data-usfm="EZK.12.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46608; &#45236; &#44536;&#47932;&#51012; &#44536;&#51032; &#50948;&#50640; &#52824;&#44256; &#45236; &#50732;&#47924;&#50640; &#44152;&#47532;&#44172; &#54616;&#50668; &#44536;&#47484; &#45132;&#44256; &#44040;&#45824;&#50500; &#46405; &#48148;&#48296;&#47200;&#50640; &#51060;&#47476;&#47532;&#45768; &#44536;&#44032; &#44144;&#44592;&#49436; &#51453;&#51004;&#47140;&#45768;&#50752; &#44536; &#46405;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="EZK.12.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44536; &#54840;&#50948;&#54616;&#45716; &#51088;&#50752; &#48512;&#45824;&#46308;&#51012; &#45796; &#49324;&#48169;&#51004;&#47196; &#55145;&#44256; &#46608; &#44536; &#46244;&#47484; &#46384;&#46972; &#52860;&#51012; &#48764;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="EZK.12.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#51060;&#48169;&#51064; &#44032;&#50868;&#45936;&#47196; &#55145;&#51004;&#47728; &#50676;&#48169; &#51473;&#50640; &#54756;&#52828; &#54980;&#50640;&#50556; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="EZK.12.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536; &#51473; &#47751; &#49324;&#46988;&#51012; &#45224;&#44200; &#52860;&#44284; &#44592;&#44540;&#44284; &#50728;&#50669;&#51012; &#48279;&#50612;&#45208;&#44172; &#54616;&#50668; &#44536;&#46308;&#47196; &#51060;&#47476;&#45716; &#51060;&#48169;&#51064; &#51473;&#50640; &#51088;&#44592;&#51032; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#51012; &#51088;&#48177;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="EZK.12.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.12.18"><span class="label">18</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#46504;&#47732;&#49436; &#45348; &#49885;&#47932;&#51012; &#47673;&#44256; &#45440;&#46972;&#44256; &#44540;&#49900;&#54616;&#47732;&#49436; &#45348; &#47932;&#51012; &#47560;&#49884;&#47728; </span></span><span class="verse v19" data-usfm="EZK.12.19"><span class="label">19</span><span class="content">&#51060; &#46405; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#46104; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#44284; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#45824;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#44536;&#46308;&#51060; &#44540;&#49900;&#54616;&#47732;&#49436; &#44536; &#49885;&#47932;&#51012; &#47673;&#51004;&#47728; &#45440;&#46972;&#47732;&#49436; &#44536; &#47932;&#51012; &#47560;&#49892; &#44163;&#51008; &#51060; &#46405; &#47784;&#46304; &#44144;&#48124;&#51032; &#44053;&#54252;&#47484; &#51064;&#54616;&#50668; &#46405;&#50640; &#44032;&#46301;&#54620; &#44163;&#51060; &#54889;&#47924;&#54616;&#44172; &#46120;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="EZK.12.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51032; &#44144;&#54616;&#45716; &#49457;&#51021;&#46308;&#51060; &#54889;&#54224;&#54616;&#47728; &#46405;&#51060; &#54889;&#47924;&#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v21" data-usfm="EZK.12.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.12.22"><span class="label">22</span><span class="content">&#51064;&#51088;&#50556; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#51060;&#47476;&#44592;&#47484; &#45216;&#51060; &#45908;&#46356;&#44256; &#47784;&#46304; &#47925;&#49884;&#44032; &#51025;&#54744;&#51060; &#50630;&#45796; &#54616;&#45716; &#45320;&#55148;&#51032; &#49549;&#45812;&#51060; &#50612;&#52252;&#51060;&#45544; </span></span><span class="verse v23" data-usfm="EZK.12.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#51060; &#49549;&#45812;&#51012; &#44536;&#52824;&#44172; &#54616;&#47532;&#45768; &#49324;&#46988;&#51060; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936;&#49436; &#51060; &#49549;&#45812;&#51012; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256; &#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45216;&#44284; &#47784;&#46304; &#47925;&#49884;&#51032; &#51025;&#54632;&#51060; &#44032;&#44620;&#50864;&#45768; </span></span><span class="verse v24" data-usfm="EZK.12.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549; &#51473;&#50640; &#54728;&#53444;&#54620; &#47925;&#49884;&#45208; &#50500;&#52392;&#54616;&#45716; &#48373;&#49696;&#51060; &#45796;&#49884; &#51080;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v25" data-usfm="EZK.12.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#46972; &#45236;&#44032; &#47568;&#54616;&#47532;&#45768; &#45236;&#44032; &#54616;&#45716; &#47568;&#51060; &#45796;&#49884;&#45716; &#45908;&#46356;&#51648; &#50500;&#45768;&#54616;&#44256; &#51025;&#54616;&#47532;&#46972; &#54056;&#50669;&#54620; &#51313;&#49549;&#50500; &#45236;&#44032; &#45320;&#55148; &#49373;&#51204;&#50640; &#47568;&#54616;&#44256; &#51060;&#47336;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v26" data-usfm="EZK.12.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.12.27"><span class="label">27</span><span class="content">&#51064;&#51088;&#50556; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#47568;&#51060; &#44536;&#51032; &#48372;&#45716; &#47925;&#49884;&#45716; &#50668;&#47084; &#45216; &#54980;&#51032; &#51068;&#51060;&#46972; &#44536;&#44032; &#47676; &#46412;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#45716;&#46020;&#45796; &#54616;&#45208;&#45768; </span></span><span class="verse v28" data-usfm="EZK.12.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45208;&#51032; &#47568;&#51060; &#54616;&#45208;&#46020; &#45796;&#49884; &#45908;&#46356;&#51648; &#50506;&#51012;&#52236;&#45768; &#45208;&#51032; &#54620; &#47568;&#51060; &#51060;&#47336;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
