<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch16" data-usfm="EZK.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.16.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.16.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44536; &#44032;&#51613;&#54620; &#51068;&#51012; &#50508;&#44172;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="EZK.16.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#46104; &#45348; &#44540;&#48376;&#44284; &#45212; &#46405;&#51008; &#44032;&#45208;&#50504;&#51060;&#50836; &#45348; &#50500;&#48708;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51060;&#50836; &#45348; &#50612;&#48120;&#45716; &#54775; &#49324;&#46988;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="EZK.16.4"><span class="label">4</span><span class="content">&#45320;&#51032; &#45212; &#44163;&#51012; &#47568;&#54616;&#44148;&#45824; &#45348;&#44032; &#45216; &#46412;&#50640; &#45348; &#48176;&#44861;&#51460;&#51012; &#51088;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45320;&#47484; &#47932;&#47196; &#50491;&#50612; &#51221;&#44208;&#52992; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45348;&#44172; &#49548;&#44552;&#51012; &#49100;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45320;&#47484; &#44053;&#48372;&#47196; &#49912;&#51648;&#46020; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="EZK.16.5"><span class="label">5</span><span class="content">&#45320;&#47484; &#46028;&#50500; &#48372;&#50500; &#51060; &#51473;&#50640; &#54620; &#44032;&#51648;&#46972;&#46020; &#45348;&#44172; &#54665;&#54616;&#50668; &#45320;&#47484; &#44557;&#55100;&#55176; &#50668;&#44596; &#51088;&#44032; &#50630;&#50632;&#51004;&#48064;&#47196; &#45348;&#44032; &#45208;&#45912; &#45216;&#50640; &#45348; &#47800;&#51060; &#44732;&#47536;&#48148; &#46104;&#50612; &#45348;&#44032; &#46308;&#50640; &#48260;&#47532;&#50912;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EZK.16.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45348; &#44225;&#51004;&#47196; &#51648;&#45208;&#44040; &#46412;&#50640; &#45348;&#44032; &#54588;&#53804;&#49457;&#51060;&#44032; &#46104;&#50612; &#48156;&#51667;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#45348;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#54588;&#53804;&#49457;&#51060;&#46972;&#46020; &#49332;&#46972; &#45796;&#49884; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#54588;&#53804;&#49457;&#51060;&#46972;&#46020; &#49332;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.16.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#47196; &#46308;&#51032; &#54400; &#44057;&#51060; &#47566;&#44172; &#54616;&#50688;&#45908;&#45768; &#45348;&#44032; &#53356;&#44172; &#51088;&#46972;&#44256; &#49900;&#55176; &#50500;&#47492;&#45796;&#50864;&#47728; &#50976;&#48169;&#51060; &#46748;&#47159;&#54616;&#44256; &#45348; &#47672;&#47532;&#53560;&#51060; &#51088;&#46992;&#51004;&#45208; &#45348;&#44032; &#50724;&#55176;&#47140; &#48268;&#44144;&#48279;&#51008; &#51201;&#49888;&#51060;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EZK.16.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45348; &#44225;&#51004;&#47196; &#51648;&#45208;&#47728; &#48372;&#45768; &#45348; &#46412;&#44032; &#49324;&#46993;&#49828;&#47084;&#50868; &#46412;&#46972; &#45236; &#50743;&#51004;&#47196; &#45320;&#47484; &#45934;&#50612; &#48268;&#44144;&#48279;&#51008; &#44163;&#51012; &#44032;&#47532;&#50864;&#44256; &#45348;&#44172; &#47609;&#49464;&#54616;&#44256; &#50616;&#50557;&#54616;&#50668; &#45320;&#47196; &#45236;&#44172; &#49549;&#54616;&#44172; &#54616;&#50688;&#50632;&#45712;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EZK.16.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#47932;&#47196; &#45320;&#47484; &#50491;&#44200;&#49436; &#45348; &#54588;&#47484; &#50630;&#51060; &#54616;&#47728; &#45348;&#44172; &#44592;&#47492;&#51012; &#48148;&#47476;&#44256; </span></span><span class="verse v10" data-usfm="EZK.16.10"><span class="label">10</span><span class="content">&#49688; &#45459;&#51008; &#50743;&#51012; &#51077;&#55176;&#44256; &#47932;&#46076;&#51648; &#44032;&#51453;&#49888;&#51012; &#49888;&#44592;&#44256; &#44032;&#45716; &#48288;&#47196; &#46944;&#50864;&#44256; &#47749;&#51452;&#47196; &#45927;&#51077;&#55176;&#44256; </span></span><span class="verse v11" data-usfm="EZK.16.11"><span class="label">11</span><span class="content">&#54056;&#47932;&#51012; &#52292;&#50864;&#44256; &#54036;&#44256;&#47532;&#47484; &#49552;&#47785;&#50640; &#45180;&#50864;&#44256; &#49324;&#49836;&#51012; &#47785;&#50640; &#46300;&#47532;&#50864;&#44256; </span></span><span class="verse v12" data-usfm="EZK.16.12"><span class="label">12</span><span class="content">&#53076;&#44256;&#47532;&#47484; &#53076;&#50640; &#45804;&#44256; &#44480;&#44256;&#47532;&#47484; &#44480;&#50640; &#45804;&#44256; &#54868;&#47140;&#54620; &#47732;&#47448;&#44288;&#51012; &#47672;&#47532;&#50640; &#50444;&#50912;&#45208;&#45768; </span></span><span class="verse v13" data-usfm="EZK.16.13"><span class="label">13</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45348;&#44032; &#44552;, &#51008;&#51004;&#47196; &#51109;&#49885;&#54616;&#44256; &#44032;&#45716; &#48288;&#50752; &#47749;&#51452;&#50752; &#49688; &#45459;&#51008; &#44163;&#51012; &#51077;&#51004;&#47728; &#46608; &#44256;&#50868; &#48128;&#44032;&#47336;&#50752; &#44992;&#44284; &#44592;&#47492;&#51012; &#47673;&#51020;&#51004;&#47196; &#44537;&#55176; &#44273;&#44256; &#54805;&#53685;&#54616;&#50668; &#50773;&#54980;&#51032; &#51648;&#50948;&#50640; &#45208;&#50500;&#44052;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="EZK.16.14"><span class="label">14</span><span class="content">&#45348; &#54868;&#47140;&#54632;&#51012; &#51064;&#54616;&#50668; &#45348; &#47749;&#49457;&#51060; &#51060;&#48169;&#51064; &#51473;&#50640; &#54140;&#51276;&#51020;&#51008; &#45236;&#44032; &#45348;&#44172; &#51077;&#55180; &#50689;&#54868;&#47196; &#45348; &#54868;&#47140;&#54632;&#51060; &#50728;&#51204;&#54632;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EZK.16.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#45348; &#54868;&#47140;&#54632;&#51012; &#48127;&#44256; &#45348; &#47749;&#49457;&#51012; &#51064;&#54616;&#50668; &#54665;&#51020;&#54616;&#46104; &#47924;&#47495; &#51648;&#45208;&#44032;&#45716; &#51088;&#47732; &#45908;&#48520;&#50612; &#51020;&#46976;&#51012; &#47566;&#51060; &#54665;&#54616;&#48064;&#47196; &#45348; &#47800;&#51060; &#44536;&#46308;&#51032; &#44163;&#51060; &#46104;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.16.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#45348; &#51032;&#48373;&#51012; &#52712;&#54616;&#50668; &#49353;&#49828;&#47084;&#50868; &#49328;&#45817;&#51012; &#45320;&#47484; &#50948;&#54616;&#50668; &#47564;&#46308;&#44256; &#44144;&#44592;&#49436; &#54665;&#51020;&#54616;&#50688;&#45208;&#45768; &#51060;&#47088; &#51068;&#51008; &#51204;&#47924; &#54980;&#47924;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EZK.16.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#46608; &#45208;&#51032; &#51456; &#44552;, &#51008; &#51109;&#49885;&#54408;&#51004;&#47196; &#45320;&#47484; &#50948;&#54616;&#50668; &#45224;&#51088; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#54665;&#51020;&#54616;&#47728; </span></span><span class="verse v18" data-usfm="EZK.16.18"><span class="label">18</span><span class="content">&#46608; &#45348; &#49688; &#45459;&#51008; &#50743;&#51004;&#47196; &#44536; &#50864;&#49345;&#50640;&#44172; &#51077;&#55176;&#44256; &#45208;&#51032; &#44592;&#47492;&#44284; &#54693;&#51004;&#47196; &#44536; &#50526;&#50640; &#48288;&#54400;&#47728; </span></span><span class="verse v19" data-usfm="EZK.16.19"><span class="label">19</span><span class="content">&#46608; &#45236;&#44032; &#45348;&#44172; &#51452;&#50612; &#47673;&#44172;&#54620; &#45236; &#49885;&#47932; &#44263; &#44256;&#50868; &#48128;&#44032;&#47336;&#50752; &#44592;&#47492;&#44284; &#44992;&#51012; &#45348;&#44032; &#44536; &#50526;&#50640; &#48288;&#54400;&#50612; &#54693;&#44592;&#47484; &#49340;&#50520;&#45208;&#45768; &#44284;&#50672; &#44536;&#47111;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EZK.16.20"><span class="label">20</span><span class="content">&#46608; &#45348;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#45235;&#51008; &#45348; &#51088;&#45376;&#47484; &#44032;&#51256; &#44536;&#46308;&#50640;&#44172; &#46300;&#47140; &#51228;&#47932;&#51012; &#49340;&#50500; &#48520;&#49332;&#46992;&#45712;&#45768;&#46972; &#45348;&#44032; &#45320;&#51032; &#51020;&#54665;&#51012; &#51089;&#51008; &#51068;&#47196; &#50668;&#44200;&#49436; </span></span><span class="verse v21" data-usfm="EZK.16.21"><span class="label">21</span><span class="content">&#45208;&#51032; &#51088;&#45376;&#46308;&#51012; &#51453;&#50668; &#50864;&#49345;&#50640;&#44172; &#48537;&#50668; &#48520; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44032;&#44172; &#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v22" data-usfm="EZK.16.22"><span class="label">22</span><span class="content">&#45348; &#50612;&#47160;&#51012; &#46412;&#50640; &#48268;&#44144;&#48279;&#50612; &#51201;&#49888;&#51060;&#50632;&#51004;&#47728; &#54588;&#53804;&#49457;&#51060;&#44032; &#46104;&#50612;&#49436; &#48156;&#51667;&#54616;&#45912; &#44163;&#51012; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#44256; &#45348;&#44032; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#44284; &#51020;&#46976;&#51012; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="EZK.16.23"><span class="label">23</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#45716; &#54868; &#51080;&#51012;&#52240;&#51200; &#54868; &#51080;&#51012;&#52240;&#51200; &#45348;&#44032; &#47784;&#46304; &#50501;&#51012; &#54665;&#54620; &#54980;&#50640; </span></span><span class="verse v24" data-usfm="EZK.16.24"><span class="label">24</span><span class="content">&#45320;&#47484; &#50948;&#54616;&#50668; &#45572;&#47484; &#44148;&#52629;&#54616;&#47728; &#47784;&#46304; &#44144;&#47532;&#50640; &#45458;&#51008; &#45824;&#47484; &#49939;&#50520;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="EZK.16.25"><span class="label">25</span><span class="content">&#45348;&#44032; &#45458;&#51008; &#45824;&#47484; &#47784;&#46304; &#44600; &#47672;&#47532;&#50640; &#49939;&#44256; &#45348; &#50500;&#47492;&#45796;&#50880;&#51012; &#44032;&#51613;&#54616;&#44172; &#54616;&#50668; &#47784;&#46304; &#51648;&#45208;&#44032;&#45716; &#51088;&#50640;&#44172; &#45796;&#47532;&#47484; &#48268;&#47140; &#49900;&#55176; &#54665;&#51020;&#54616;&#44256; </span></span><span class="verse v26" data-usfm="EZK.16.26"><span class="label">26</span><span class="content">&#54616;&#52404;&#44032; &#53360; &#45348; &#51060;&#50883;&#45208;&#46972; &#50528;&#44413; &#49324;&#46988;&#44284;&#46020; &#54665;&#51020;&#54616;&#46104; &#49900;&#55176; &#51020;&#46976;&#55176; &#54616;&#50668; &#45236; &#45432;&#47484; &#44201;&#46041;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v27" data-usfm="EZK.16.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45236; &#49552;&#51012; &#45348; &#50948;&#50640; &#54196;&#49436; &#45348; &#51068;&#50857; &#50577;&#49885;&#51012; &#44048;&#54616;&#44256; &#45320;&#47484; &#48120;&#50892;&#54616;&#45716; &#48660;&#47112;&#49483; &#50668;&#51088; &#44263; &#45348; &#45908;&#47084;&#50868; &#54665;&#49892;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#45320;&#47484; &#48537;&#50668; &#51076;&#51032;&#47196; &#54616;&#44172; &#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v28" data-usfm="EZK.16.28"><span class="label">28</span><span class="content">&#45348;&#44032; &#51020;&#50837;&#51060; &#52264;&#51648; &#50500;&#45768;&#54616;&#50668; &#46608; &#50519;&#49688;&#47476; &#49324;&#46988;&#44284; &#54665;&#51020;&#54616;&#44256; &#44536;&#46308;&#44284; &#54665;&#51020;&#54616;&#44256;&#46020; &#50724;&#55176;&#47140; &#48512;&#51313;&#55176; &#50668;&#44200; </span></span><span class="verse v29" data-usfm="EZK.16.29"><span class="label">29</span><span class="content">&#51109;&#49324;&#54616;&#45716; &#46405; &#44040;&#45824;&#50500;&#50640;&#44620;&#51648; &#49900;&#55176; &#54665;&#51020;&#54616;&#46104; &#50724;&#55176;&#47140; &#51313;&#54620; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="EZK.16.30"><span class="label">30</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45348;&#44032; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#45768; &#51060;&#45716; &#48169;&#51088;&#54620; &#51020;&#48512;&#51032; &#54665;&#50948;&#46972; &#45348; &#47560;&#51020;&#51060; &#50612;&#52236; &#44536;&#47532; &#50557;&#54620;&#51648; </span></span><span class="verse v31" data-usfm="EZK.16.31"><span class="label">31</span><span class="content">&#45348;&#44032; &#45572;&#47484; &#47784;&#46304; &#44600; &#47672;&#47532;&#50640; &#44148;&#52629;&#54616;&#47728; &#45458;&#51008; &#45824;&#47484; &#47784;&#46304; &#44144;&#47532;&#50640; &#49939;&#44256;&#46020; &#44050;&#51012; &#49899;&#50612;&#54616;&#45768; &#52285;&#44592; &#44057;&#51648;&#46020; &#50506;&#46020;&#45796; </span></span><span class="verse v32" data-usfm="EZK.16.32"><span class="label">32</span><span class="content">&#44536; &#51648;&#50500;&#48708; &#45824;&#49888;&#50640; &#50808;&#51064;&#44284; &#49324;&#53685;&#54616;&#50668; &#44036;&#51020;&#54616;&#45716; &#50500;&#45236;&#47196;&#45796; </span></span><span class="verse v33" data-usfm="EZK.16.33"><span class="label">33</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#47784;&#46304; &#52285;&#44592;&#50640;&#44172; &#49440;&#47932;&#51012; &#51452;&#44144;&#45720; &#50724;&#51649; &#45320;&#45716; &#45348; &#47784;&#46304; &#51221;&#46304; &#51088;&#50640;&#44172; &#49440;&#47932;&#51012; &#51452;&#47728; &#44050;&#51012; &#51452;&#50612;&#49436; &#49324;&#48169;&#50640;&#49436; &#50752;&#49436; &#45320;&#50752; &#54665;&#51020;&#54616;&#44172; &#54616;&#45768; </span></span><span class="verse v34" data-usfm="EZK.16.34"><span class="label">34</span><span class="content">&#45320;&#51032; &#51020;&#46976;&#54632;&#51060; &#45796;&#47480; &#50668;&#51064;&#44284; &#44057;&#51648; &#50500;&#45768;&#54632;&#51008; &#54665;&#51020;&#54616;&#47140;&#44256; &#45320;&#47484; &#46384;&#47476;&#45716; &#51088;&#44032; &#50630;&#51020;&#51060;&#47728; &#46608; &#45348;&#44032; &#44050;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#46020;&#47532;&#50612; &#51468;&#51060;&#46972; &#44536;&#47088;&#51593; &#45796;&#47480; &#50668;&#51064;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="EZK.16.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320; &#51020;&#48512;&#50556; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v35" data-usfm="EZK.16.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EZK.16.36"><span class="label">36</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45348;&#44032; &#45348; &#45572;&#52628;&#54620; &#44163;&#51012; &#50143;&#51004;&#47728; &#45348; &#51221;&#46304; &#51088;&#50752; &#54665;&#51020;&#54632;&#51004;&#47196; &#48279;&#51008; &#47800;&#51012; &#46300;&#47084;&#45236;&#47728; &#46608; &#44032;&#51613;&#54620; &#50864;&#49345;&#51012; &#50948;&#54616;&#47728; &#45348; &#51088;&#45376;&#51032; &#54588;&#47484; &#44536; &#50864;&#49345;&#50640;&#44172; &#46300;&#47160;&#51008;&#51593; </span></span><span class="verse v37" data-usfm="EZK.16.37"><span class="label">37</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#51600;&#44144;&#50892;&#54616;&#45716; &#51221;&#46304; &#51088;&#50752; &#49324;&#46993;&#54616;&#45912; &#47784;&#46304; &#51088;&#50752; &#48120;&#50892;&#54616;&#45912; &#47784;&#46304; &#51088;&#47484; &#47784;&#51004;&#46104; &#49324;&#48169;&#50640;&#49436; &#47784;&#50500; &#45320;&#47484; &#45824;&#51201;&#54616;&#44172; &#54624; &#44163;&#51060;&#50836; &#46608; &#45348; &#48279;&#51008; &#47800;&#51012; &#44536; &#50526;&#50640; &#46300;&#47084;&#45236;&#50612; &#44536;&#46308;&#47196; &#44536;&#44163;&#51012; &#45796; &#48372;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v38" data-usfm="EZK.16.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#46608; &#44036;&#51020;&#54616;&#44256; &#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47532;&#45716; &#50668;&#51064;&#51012; &#44397;&#47928;&#54632; &#44057;&#51060; &#45320;&#47484; &#44397;&#47928;&#54616;&#50668; &#51652;&#45432;&#51032; &#54588;&#50752; &#53804;&#44592;&#51032; &#54588;&#47484; &#45348;&#44172; &#46028;&#47532;&#44256; </span></span><span class="verse v39" data-usfm="EZK.16.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#47484; &#44536;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#44536;&#46308;&#51060; &#45348; &#45572;&#47484; &#54736;&#47728; &#45348; &#45458;&#51008; &#45824;&#47484; &#55036;&#54028;&#54616;&#47728; &#45348; &#51032;&#48373;&#51012; &#48279;&#44592;&#44256; &#45348; &#51109;&#49885;&#54408;&#51012; &#48764;&#50519;&#44256; &#45348; &#47800;&#51012; &#48268;&#44144;&#48279;&#44200; &#48260;&#47140;&#46160;&#47728; </span></span><span class="verse v40" data-usfm="EZK.16.40"><span class="label">40</span><span class="content">&#47924;&#47532;&#47484; &#45936;&#47532;&#44256; &#50752;&#49436; &#45320;&#47484; &#46028;&#47196; &#52824;&#47728; &#52860;&#47196; &#52236;&#47476;&#47728; </span></span><span class="verse v41" data-usfm="EZK.16.41"><span class="label">41</span><span class="content">&#48520;&#47196; &#45320;&#51032; &#51665;&#46308;&#51012; &#49324;&#47476;&#44256; &#50668;&#47084; &#50668;&#51064;&#51032; &#47785;&#51204;&#50640;&#49436; &#45320;&#47484; &#48268;&#54624;&#52236;&#46972; &#45236;&#44032; &#45320;&#47196; &#44263; &#51020;&#54665;&#51012; &#44536;&#52824;&#44172; &#54616;&#47532;&#45768; &#45348;&#44032; &#45796;&#49884;&#45716; &#44050;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v42" data-usfm="EZK.16.42"><span class="label">42</span><span class="content">&#44536;&#47532;&#54620;&#51593; &#45236;&#44032; &#45348;&#44172; &#45824;&#54620; &#45236; &#48516;&#45432;&#44032; &#44536;&#52824;&#47728; &#45236; &#53804;&#44592;&#44032; &#45348;&#44172;&#49436; &#46496;&#45208;&#44256; &#47560;&#51020;&#51060; &#54217;&#50504;&#54616;&#50668; &#45796;&#49884;&#45716; &#45432;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v43" data-usfm="EZK.16.43"><span class="label">43</span><span class="content">&#45348;&#44032; &#50612;&#47160;&#51012; &#46412;&#47484; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060; &#47784;&#46304; &#51068;&#47196; &#45208;&#47484; &#44201;&#45432;&#52992; &#54616;&#50688;&#51008;&#51593; &#45236;&#44032; &#45348; &#54665;&#50948;&#45824;&#47196; &#45348; &#47672;&#47532;&#50640; &#48372;&#51025;&#54616;&#47532;&#45768; &#45348;&#44032; &#51060; &#51020;&#46976;&#44284; &#45348; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#51012; &#45796;&#49884;&#45716; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="EZK.16.44"><span class="label">44</span><span class="content">&#47924;&#47495; &#49549;&#45812;&#54616;&#45716; &#51088;&#44032; &#45348;&#44172; &#45824;&#54616;&#50668; &#49549;&#45812;&#54616;&#44592;&#47484; &#50612;&#48120;&#44032; &#50612;&#46496;&#54616;&#47732; &#46392;&#46020; &#44536;&#47111;&#45796; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v44" data-usfm="EZK.16.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EZK.16.45"><span class="label">45</span><span class="content">&#45320;&#45716; &#44536; &#45224;&#54200;&#44284; &#51088;&#45376;&#47484; &#49899;&#50612;&#54620; &#50612;&#48120;&#51032; &#46392;&#51060;&#50836; &#45320;&#45716; &#44536; &#45224;&#54200;&#44284; &#51088;&#45376;&#47484; &#49899;&#50612;&#54620; &#54805;&#51032; &#46041;&#49373;&#51060;&#47196;&#45796; &#45348; &#50612;&#48120;&#45716; &#54775; &#49324;&#46988;&#51060;&#50836; &#45348; &#50500;&#48708;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51060;&#47728; </span></span><span class="verse v46" data-usfm="EZK.16.46"><span class="label">46</span><span class="content">&#45348; &#54805;&#51008; &#44536; &#46392;&#46308;&#44284; &#54632;&#44760; &#45348; &#51340;&#54200;&#50640; &#44144;&#54616;&#45716; &#49324;&#47560;&#47532;&#50500;&#50836; &#45348; &#50500;&#50864;&#45716; &#44536; &#46392;&#46308;&#44284; &#54632;&#44760; &#45348; &#50864;&#54200;&#50640; &#44144;&#54616;&#45716; &#49548;&#46036;&#51060;&#46972; </span></span><span class="verse v47" data-usfm="EZK.16.47"><span class="label">47</span><span class="content">&#45348;&#44032; &#44536;&#46308;&#51032; &#54665;&#50948;&#45824;&#47196;&#47564; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#44536; &#44032;&#51613;&#54620; &#45824;&#47196;&#47564; &#54665;&#52824; &#50500;&#45768;&#54616;&#44256; &#44536;&#44163;&#51012; &#51201;&#44172; &#50668;&#44200;&#49436; &#45348; &#47784;&#46304; &#54665;&#50948;&#44032; &#44536;&#48372;&#45796; &#45908;&#50865; &#48512;&#54056;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v48" data-usfm="EZK.16.48"><span class="label">48</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#45348; &#50500;&#50864; &#49548;&#46036; &#44263; &#44536;&#50752; &#44536; &#46392;&#46308;&#51008; &#45320;&#50752; &#45348; &#46392;&#46308;&#51032; &#54665;&#50948; &#44057;&#51060; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v49" data-usfm="EZK.16.49"><span class="label">49</span><span class="content">&#45348; &#50500;&#50864; &#49548;&#46036;&#51032; &#51396;&#50501;&#51008; &#51060;&#47084;&#54616;&#45768; &#44536;&#50752; &#44536; &#46392;&#46308;&#50640;&#44172; &#44368;&#47564;&#54632;&#44284; &#49885;&#47932;&#51032; &#54413;&#51313;&#54632;&#44284; &#53468;&#54217;&#54632;&#51060; &#51080;&#51020;&#51060;&#47728; &#46608; &#44536;&#44032; &#44032;&#45212;&#54616;&#44256; &#44417;&#54605;&#54620; &#51088;&#47484; &#46020;&#50752;&#51452;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v50" data-usfm="EZK.16.50"><span class="label">50</span><span class="content">&#44144;&#47564;&#54616;&#50668; &#44032;&#51613;&#54620; &#51068;&#51012; &#45236; &#50526;&#50640;&#49436; &#54665;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#48372;&#44256; &#44263; &#44536;&#46308;&#51012; &#50630;&#51060; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v51" data-usfm="EZK.16.51"><span class="label">51</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#45716; &#45348; &#51396;&#51032; &#51208;&#48152;&#46020; &#48276;&#52824; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#45348;&#44032; &#44536;&#46308;&#48372;&#45796; &#44032;&#51613;&#54620; &#51068;&#51012; &#49900;&#55176; &#54665;&#54620;&#44256;&#47196; &#45320;&#51032; &#44032;&#51613;&#54620; &#54665;&#50948;&#47196; &#45348; &#54805;&#44284; &#50500;&#50864;&#47484; &#51032;&#47213;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v52" data-usfm="EZK.16.52"><span class="label">52</span><span class="content">&#45348;&#44032; &#45348; &#54805;&#44284; &#50500;&#50864;&#47484; &#45436;&#45800;&#54616;&#50688;&#51008;&#51593; &#45320;&#46020; &#45348; &#49688;&#52824;&#47484; &#45812;&#45817;&#54624;&#52236;&#45768;&#46972; &#45348;&#44032; &#44536;&#46308;&#48372;&#45796; &#45908;&#50865; &#44032;&#51613;&#54620; &#51396;&#47484; &#48276;&#54616;&#48064;&#47196; &#44536;&#46308;&#51060; &#45320;&#48372;&#45796; &#51032;&#47213;&#44172; &#46104;&#50632;&#45208;&#45768; &#45348;&#44032; &#45348; &#54805;&#44284; &#50500;&#50864;&#47484; &#51032;&#47213;&#44172; &#54616;&#50688;&#51008;&#51593; &#45320;&#45716; &#45440;&#46972;&#47728; &#45348; &#49688;&#52824;&#47484; &#45812;&#45817;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v53" data-usfm="EZK.16.53"><span class="label">53</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#49324;&#47196;&#51105;&#55192; &#44263; &#49548;&#46036;&#44284; &#44536; &#46392;&#46308;&#51032; &#49324;&#47196;&#51105;&#55192;&#44284; &#49324;&#47560;&#47532;&#50500;&#50752; &#44536; &#46392;&#46308;&#51032; &#49324;&#47196;&#51105;&#55192;&#44284; &#44536;&#46308; &#51473;&#50640; &#45320;&#51032; &#49324;&#47196;&#51105;&#55180; &#51088;&#51032; &#49324;&#47196;&#51105;&#55192;&#51012; &#46028;&#51060;&#53020;&#49436; </span></span><span class="verse v54" data-usfm="EZK.16.54"><span class="label">54</span><span class="content">&#45320;&#47196; &#45348; &#49688;&#50837;&#51012; &#45812;&#45817;&#54616;&#44256; &#45320;&#51032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#51064;&#54616;&#50668; &#48512;&#45124;&#47101;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#44536;&#46308;&#50640;&#44172; &#50948;&#47196;&#44032; &#46120;&#51060;&#46972; </span></span><span class="verse v55" data-usfm="EZK.16.55"><span class="label">55</span><span class="content">&#45348; &#50500;&#50864; &#49548;&#46036;&#44284; &#44536; &#46392;&#46308;&#51060; &#50715; &#51648;&#50948;&#47484; &#54924;&#48373;&#54624; &#44163;&#51060;&#50836; &#49324;&#47560;&#47532;&#50500;&#50752; &#44536; &#46392;&#46308;&#46020; &#44536; &#50715; &#51648;&#50948;&#47484; &#54924;&#48373;&#54624; &#44163;&#51060;&#47728; &#45320;&#50752; &#45348; &#46392;&#46308;&#46020; &#45320;&#55148; &#50715; &#51648;&#50948;&#47484; &#54924;&#48373;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v56" data-usfm="EZK.16.56"><span class="label">56</span><span class="content">&#45348;&#44032; &#44368;&#47564;&#54616;&#45912; &#46412;&#50640; &#45348; &#50500;&#50864; &#49548;&#46036;&#51012; &#45348; &#51077;&#51004;&#47196; &#47568;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v57" data-usfm="EZK.16.57"><span class="label">57</span><span class="content">&#44263; &#45348; &#50501;&#51060; &#46300;&#47084;&#45208;&#44592; &#51204;&#50640;&#47728; &#50500;&#46988; &#46392;&#46308;&#51060; &#45320;&#47484; &#45733;&#50837;&#54616;&#44592; &#51204;&#50640;&#47728; &#45320;&#51032; &#49324;&#48169;&#50640; &#46168;&#47084; &#51080;&#45716; &#48660;&#47112;&#49483; &#46392;&#46308;&#51060; &#45320;&#47484; &#47736;&#49884;&#54616;&#44592; &#51204;&#50640;&#45768;&#46972; </span></span><span class="verse v58" data-usfm="EZK.16.58"><span class="label">58</span><span class="content">&#45348; &#51020;&#46976;&#44284; &#45348; &#44032;&#51613;&#54620; &#51068;&#51012; &#45348;&#44032; &#45812;&#45817;&#54616;&#50688;&#45712;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v59" data-usfm="EZK.16.59"><span class="label">59</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45348;&#44032; &#47609;&#49464;&#47484; &#47736;&#49884;&#54616;&#50668; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#50688;&#51008;&#51593; &#45236;&#44032; &#45348; &#54665;&#54620;&#45824;&#47196; &#45348;&#44172; &#54665;&#54616;&#47532;&#46972; </span></span><span class="verse v60" data-usfm="EZK.16.60"><span class="label">60</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#51032; &#50612;&#47160;&#51012; &#46412;&#50640; &#45320;&#50752; &#49464;&#50868; &#50616;&#50557;&#51012; &#44592;&#50613;&#54616;&#44256; &#45320;&#50752; &#50689;&#50896;&#54620; &#50616;&#50557;&#51012; &#49464;&#50864;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v60" data-usfm="EZK.16.60"><span class="content">  </span></span><span class="verse v61" data-usfm="EZK.16.61"><span class="label">61</span><span class="content">&#45348;&#44032; &#45348; &#54805;&#44284; &#50500;&#50864;&#47484; &#51217;&#45824;&#54624; &#46412;&#50640; &#45348; &#54665;&#50948;&#47484; &#44592;&#50613;&#54616;&#44256; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#45348;&#44172; &#46392;&#47196; &#51452;&#47140;&#45768;&#50752; &#45348; &#50616;&#50557;&#51004;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v62" data-usfm="EZK.16.62"><span class="label">62</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#45236; &#50616;&#50557;&#51012; &#49464;&#50892;&#49436; &#45320;&#47196; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v63" data-usfm="EZK.16.63"><span class="label">63</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#45348; &#47784;&#46304; &#54665;&#54620; &#51068;&#51012; &#50857;&#49436;&#54620; &#54980;&#50640; &#45320;&#47196; &#44592;&#50613;&#54616;&#44256; &#45440;&#46972;&#44256; &#48512;&#45124;&#47084;&#50892;&#49436; &#45796;&#49884;&#45716; &#51077;&#51012; &#50676;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
