<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch17" data-usfm="EZK.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.17.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#49688;&#49688;&#44760;&#45180;&#50752; &#48708;&#50976;&#47484; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#48288;&#54400;&#50612; </span></span><span class="verse v3" data-usfm="EZK.17.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#52292;&#49353;&#51060; &#44396;&#48708;&#54616;&#44256; &#45216;&#44060;&#44032; &#53356;&#44256; &#44611;&#51060; &#44600;&#44256; &#53560;&#51060; &#49713;&#54620; &#53360; &#46021;&#49688;&#47532;&#44032; &#47112;&#48148;&#45436;&#50640; &#51060;&#47476;&#47084; &#48177;&#54693;&#47785; &#45458;&#51008; &#44032;&#51648;&#47484; &#52712;&#54616;&#46104; </span></span><span class="verse v4" data-usfm="EZK.17.4"><span class="label">4</span><span class="content">&#44536; &#50672;&#54620; &#44032;&#51648; &#45149;&#51012; &#44734;&#50612; &#44032;&#51648;&#44256; &#51109;&#49324;&#54616;&#45716; &#46405;&#50640; &#51060;&#47476;&#47084; &#49345;&#44256;&#51032; &#49457;&#51021;&#50640; &#46160;&#44256; </span></span><span class="verse v5" data-usfm="EZK.17.5"><span class="label">5</span><span class="content">&#46608; &#44536; &#46405;&#51032; &#51333;&#51088;&#47484; &#52712;&#54616;&#50668; &#50725;&#53664;&#50640; &#49900;&#46104; &#49688;&#50577;&#48260;&#46308; &#44032;&#51648; &#52376;&#47100; &#53360; &#47932; &#44032;&#50640; &#49900;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="EZK.17.6"><span class="label">6</span><span class="content">&#44536;&#44163;&#51060; &#51088;&#46972;&#47728; &#54140;&#51256;&#49436; &#45458;&#51648; &#50500;&#45768;&#54620; &#54252;&#46020;&#45208;&#47924; &#44263; &#44405;&#51008; &#44032;&#51648;&#50752; &#44032;&#45716; &#44032;&#51648;&#44032; &#45212; &#54252;&#46020;&#45208;&#47924;&#44032; &#46104;&#50612; &#44536; &#44032;&#51648;&#45716; &#46021;&#49688;&#47532;&#47484; &#54693;&#54616;&#50688;&#44256; &#44536; &#49100;&#47532;&#45716; &#46021;&#49688;&#47532;&#51032; &#50500;&#47000; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="EZK.17.7"><span class="label">7</span><span class="content">&#46608; &#45216;&#44060;&#44032; &#53356;&#44256; &#53560;&#51060; &#47566;&#51008; &#53360; &#46021;&#49688;&#47532; &#54616;&#45208;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536; &#54252;&#46020;&#45208;&#47924;&#44032; &#51060; &#46021;&#49688;&#47532;&#50640;&#44172; &#47932;&#51012; &#48155;&#51004;&#47140;&#44256; &#44536; &#49900;&#44596; &#46160;&#46161;&#50640;&#49436; &#44536;&#47484; &#54693;&#54616;&#50668; &#49100;&#47532;&#44032; &#48156;&#54616;&#44256; &#44032;&#51648;&#44032; &#54140;&#51276;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="EZK.17.8"><span class="label">8</span><span class="content">&#44536; &#54252;&#46020;&#45208;&#47924;&#47484; &#53360; &#47932; &#44032; &#50725;&#53664;&#50640; &#49900;&#51008; &#44163;&#51008; &#44032;&#51648;&#47484; &#45236;&#44256; &#50676;&#47588;&#47484; &#47610;&#50612;&#49436; &#50500;&#47492;&#45796;&#50868; &#54252;&#46020;&#45208;&#47924;&#47484; &#51060;&#47336;&#44172; &#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EZK.17.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#44536; &#45208;&#47924;&#44032; &#45733;&#55176; &#48264;&#49457;&#54616;&#44192;&#45712;&#45264; &#51060; &#46021;&#49688;&#47532;&#44032; &#50612;&#52236; &#44536; &#49100;&#47532;&#47484; &#48764;&#44256; &#49892;&#44284;&#47484; &#46384;&#47728; &#44536; &#45208;&#47924;&#47196; &#49884;&#46308;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; &#44536; &#50672;&#54620; &#51086;&#49324;&#44480;&#47196; &#47560;&#47476;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#47566;&#51008; &#48177;&#49457;&#51060;&#45208; &#44053;&#54620; &#54036;&#51060; &#50500;&#45768;&#46972;&#46020; &#44536; &#49100;&#47532;&#47484; &#48977;&#51004;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EZK.17.10"><span class="label">10</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#44536;&#44163;&#51060; &#49900;&#44220;&#51004;&#45208; &#48264;&#49457;&#54616;&#44192;&#45712;&#45264; &#46041;&#54413;&#51060; &#48512;&#46378;&#55184; &#46412;&#50640; &#50500;&#51452; &#47560;&#47476;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#44536; &#51088;&#46972;&#45912; &#46160;&#46161;&#50640;&#49436; &#47560;&#47476;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v11" data-usfm="EZK.17.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.17.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#54056;&#50669;&#54620; &#51313;&#49549;&#50640;&#44172; &#47931;&#44592;&#47484; &#45320;&#55148;&#44032; &#51060; &#48708;&#50976;&#47484; &#44648;&#45803;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264; &#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#48148;&#48296;&#47200; &#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#50773;&#44284; &#48169;&#48177;&#51012; &#49324;&#47196;&#51105;&#50500; &#48148;&#48296;&#47200; &#51088;&#44592;&#50640;&#44172;&#47196; &#45132;&#50612;&#44032;&#44256; </span></span><span class="verse v13" data-usfm="EZK.17.13"><span class="label">13</span><span class="content">&#44536; &#50773;&#51313; &#51473;&#50640; &#54616;&#45208;&#47484; &#53469;&#54616;&#50668; &#50616;&#50557;&#51012; &#49464;&#50864;&#44256; &#44536;&#47196; &#47609;&#49464;&#52992; &#54616;&#44256; &#46608; &#44536; &#46405;&#51032; &#45733;&#54620; &#51088;&#46308;&#51012; &#50734;&#44200; &#44052;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="EZK.17.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#45208;&#46972;&#47484; &#45230;&#52628;&#50612; &#49828;&#49828;&#47196; &#49436;&#51648; &#47803;&#54616;&#44256; &#44536; &#50616;&#50557;&#51012; &#51648;&#53020;&#50556; &#45733;&#55176; &#49436;&#44172; &#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#50612;&#45720; </span></span><span class="verse v15" data-usfm="EZK.17.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#49324;&#51088;&#47484; &#50528;&#44413;&#50640; &#48372;&#45236;&#50612; &#47568;&#44284; &#44400;&#45824;&#47484; &#44396;&#54632;&#51004;&#47196; &#48148;&#48296;&#47200; &#50773;&#51012; &#48176;&#48152;&#54616;&#50688;&#51004;&#45768; &#54805;&#53685;&#54616;&#44192;&#45712;&#45264; &#51060;&#47088; &#51068;&#51012; &#54665;&#54620; &#51088;&#44032; &#54588;&#54616;&#44192;&#45712;&#45264; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#44256;&#50556; &#54588;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v16" data-usfm="EZK.17.16"><span class="label">16</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#48148;&#48296;&#47200; &#50773;&#51060; &#44536;&#47484; &#50773;&#51004;&#47196; &#49464;&#50912;&#44144;&#45720; &#44536;&#44032; &#47609;&#49464;&#47484; &#50629;&#49888;&#50668;&#44200; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#50688;&#51008;&#51593; &#44536; &#50773;&#51032; &#44144;&#54616;&#45716; &#44275; &#48148;&#48296;&#47200; &#51473;&#50640;&#49436; &#50773;&#44284; &#54632;&#44760; &#51080;&#45796;&#44032; &#51453;&#51012;&#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="EZK.17.17"><span class="label">17</span><span class="content">&#45824;&#51201;&#51060; &#53664;&#49457;&#51012; &#49939;&#51004;&#47728; &#50868;&#51228;&#47484; &#49464;&#50864;&#44256; &#47566;&#51008; &#49324;&#46988;&#51012; &#47736;&#51208;&#54616;&#47140; &#54624; &#46412;&#50640; &#48148;&#47196;&#44032; &#44536; &#53360; &#44400;&#45824;&#50752; &#47566;&#51008; &#47924;&#47532;&#47196;&#46020; &#44536; &#51204;&#51137;&#50640; &#44536;&#47484; &#46020;&#50752; &#51452;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="EZK.17.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#51060;&#48120; &#49552;&#51012; &#45236;&#50612; &#48128;&#50612; &#50616;&#50557;&#54616;&#50688;&#44144;&#45720; &#47609;&#49464;&#47484; &#50629;&#49888;&#50668;&#44200; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#44256; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#50688;&#51004;&#45768; &#54588;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="EZK.17.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#44536;&#44032; &#45236; &#47609;&#49464;&#47484; &#50629;&#49888;&#50668;&#44592;&#44256; &#45236; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#50688;&#51008;&#51593; &#45236;&#44032; &#44536; &#51396;&#47484; &#44536; &#47672;&#47532;&#50640; &#46028;&#47532;&#46104; </span></span><span class="verse v20" data-usfm="EZK.17.20"><span class="label">20</span><span class="content">&#45236; &#44536;&#47932;&#51012; &#44536; &#50948;&#50640; &#48288;&#54400;&#47728; &#45236; &#50732;&#47924;&#50640; &#44152;&#47532;&#44172; &#54616;&#50668; &#45132;&#44256; &#48148;&#48296;&#47200;&#51004;&#47196; &#44032;&#49436; &#45208;&#47484; &#48152;&#50669;&#54620; &#44536; &#48152;&#50669;&#51012; &#44144;&#44592;&#49436; &#44397;&#47928;&#54624;&#52236;&#47728; </span></span><span class="verse v21" data-usfm="EZK.17.21"><span class="label">21</span><span class="content">&#44536; &#47784;&#46304; &#44400;&#45824;&#50640;&#49436; &#46020;&#47581;&#54620; &#51088;&#46308;&#51008; &#45796; &#52860;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#50836; &#44536; &#45224;&#51008; &#51088;&#45716; &#49324;&#48169;&#51004;&#47196; &#55145;&#50612;&#51648;&#47532;&#45768; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#44163;&#51012; &#47568;&#54620; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="EZK.17.22"><span class="label">22</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#46608; &#48177;&#54693;&#47785; &#44845;&#45824;&#44592;&#50640;&#49436; &#45458;&#51008; &#44032;&#51648;&#47484; &#52712;&#54616;&#50668; &#49900;&#51004;&#47532;&#46972; &#45236;&#44032; &#44536; &#45458;&#51008; &#49352; &#44032;&#51648; &#45149;&#50640;&#49436; &#50672;&#54620; &#44032;&#51648;&#47484; &#44734;&#50612; &#45458;&#44256; &#48764;&#50612;&#45212; &#49328;&#50640; &#49900;&#46104;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.17.23"><span class="label">23</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#45458;&#51008; &#49328;&#50640; &#49900;&#51004;&#47532;&#45768; &#44536; &#44032;&#51648;&#44032; &#47924;&#49457;&#54616;&#44256; &#50676;&#47588;&#47484; &#47610;&#50612;&#49436; &#50500;&#47492;&#45796;&#50868; &#48177;&#54693;&#47785;&#51012; &#51060;&#47344; &#44163;&#51060;&#50836; &#44033;&#50577; &#49352;&#44032; &#44536; &#50500;&#47000; &#44611;&#46308;&#51060;&#47728; &#44536; &#44032;&#51648; &#44536;&#45720;&#50640; &#44144;&#54624;&#52236;&#46972; </span></span><span class="verse v24" data-usfm="EZK.17.24"><span class="label">24</span><span class="content">&#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#44032; &#45208; &#50668;&#54840;&#50752;&#45716; &#45458;&#51008; &#45208;&#47924;&#47484; &#45230;&#52628;&#44256; &#45230;&#51008; &#45208;&#47924;&#47484; &#45458;&#51060;&#47728; &#54392;&#47480; &#45208;&#47924;&#47484; &#47568;&#47532;&#50864;&#44256; &#47560;&#47480; &#45208;&#47924;&#47484; &#47924;&#49457;&#52992; &#54616;&#45716;&#51460; &#50508;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#45716; &#47568;&#54616;&#44256; &#51060;&#47336;&#45712;&#45768;&#46972; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
