<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch19" data-usfm="EZK.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.19.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48169;&#48177;&#46308;&#51012; &#50948;&#54616;&#50668; &#50528;&#44032;&#47484; &#51648;&#50612; </span></span><span class="verse v2" data-usfm="EZK.19.2"><span class="label">2</span><span class="content">&#48512;&#47476;&#44592;&#47484; &#45348; &#50612;&#48120;&#45716; &#47924;&#50631;&#51060;&#45264; &#50516;&#49324;&#51088;&#46972; &#44536;&#44032; &#49324;&#51088;&#46308; &#44032;&#50868;&#45936; &#50638;&#46300;&#47532;&#50612; &#51210;&#51008; &#49324;&#51088; &#51473;&#50640;&#49436; &#44536; &#49352;&#45180;&#47484; &#44592;&#47476;&#45716;&#45936; </span></span><span class="verse v3" data-usfm="EZK.19.3"><span class="label">3</span><span class="content">&#44536; &#49352;&#45180; &#54616;&#45208;&#47484; &#53412;&#50864;&#47588; &#51210;&#51008; &#49324;&#51088;&#44032; &#46104;&#50612; &#49885;&#47932; &#50880;&#53412;&#44592;&#47484; &#48176;&#50892; &#49324;&#46988;&#51012; &#49340;&#53412;&#47588; </span></span><span class="verse v4" data-usfm="EZK.19.4"><span class="label">4</span><span class="content">&#51060;&#48169;&#51060; &#46307;&#44256; &#54632;&#51221;&#51004;&#47196; &#44536;&#47484; &#51105;&#50500; &#44040;&#44256;&#47532;&#47196; &#45040;&#50612;&#45132;&#44256; &#50528;&#44413; &#46405;&#51004;&#47196; &#44036;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="EZK.19.5"><span class="label">5</span><span class="content">&#50516;&#49324;&#51088;&#44032; &#44592;&#45796;&#47532;&#45796;&#44032; &#49548;&#47581;&#51060; &#45130;&#50612;&#51652; &#51460;&#51012; &#50508;&#44256; &#44536; &#49352;&#45180; &#54616;&#45208;&#47484; &#46608; &#52712;&#54616;&#50668; &#51210;&#51008; &#49324;&#51088;&#44032; &#46104;&#44172; &#54616;&#45768; </span></span><span class="verse v6" data-usfm="EZK.19.6"><span class="label">6</span><span class="content">&#51210;&#51008; &#49324;&#51088;&#44032; &#46104;&#47588; &#50668;&#47084; &#49324;&#51088; &#44032;&#50868;&#45936; &#50773;&#47000;&#54616;&#47728; &#49885;&#47932; &#50880;&#53412;&#44592;&#47484; &#48176;&#50892; &#49324;&#46988;&#51012; &#49340;&#53412;&#47728; </span></span><span class="verse v7" data-usfm="EZK.19.7"><span class="label">7</span><span class="content">&#44536;&#51032; &#44417;&#49892;&#46308;&#51012; &#54736;&#44256; &#49457;&#51021;&#46308;&#51012; &#55036;&#54028;&#54616;&#45768; &#44536; &#50864;&#45716; &#49548;&#47532;&#47196; &#51064;&#54616;&#50668; &#46405;&#44284; &#44536; &#44032;&#46301;&#54620; &#44163;&#51060; &#54889;&#47924;&#54620;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="EZK.19.8"><span class="label">8</span><span class="content">&#51060;&#48169;&#51060; &#46168;&#47140; &#51080;&#45716; &#51648;&#48169;&#50640;&#49436; &#44536;&#47484; &#52824;&#47084; &#50752;&#49436; &#44536;&#51032; &#50948;&#50640; &#44536;&#47932;&#51012; &#52824;&#44256; &#54632;&#51221;&#50640; &#51105;&#50500; </span></span><span class="verse v9" data-usfm="EZK.19.9"><span class="label">9</span><span class="content">&#44040;&#44256;&#47532;&#47196; &#45040;&#44256; &#52384;&#47217;&#50640; &#45347;&#50612; &#45132;&#44256; &#48148;&#48296;&#47200; &#50773;&#50640;&#44172; &#51060;&#47476;&#47104;&#45208;&#45768; &#44536;&#47484; &#50725;&#50640; &#44032;&#46160;&#50612;&#49436; &#44536; &#49548;&#47532;&#47196; &#45796;&#49884; &#51060;&#49828;&#46972;&#50648; &#49328;&#50640; &#46308;&#47532;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EZK.19.10"><span class="label">10</span><span class="content">&#45348; &#54588;&#51032; &#50612;&#48120;&#45716; &#47932; &#44032;&#50640; &#49900;&#44596; &#54252;&#46020;&#45208;&#47924; &#44057;&#50500;&#49436; &#47932;&#51060; &#47566;&#51004;&#48064;&#47196; &#49892;&#44284;&#44032; &#47566;&#44256; &#44032;&#51648;&#44032; &#47924;&#49457;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.19.11"><span class="label">11</span><span class="content">&#44536; &#44032;&#51648;&#46308;&#51008; &#44204;&#44053;&#54616;&#50668; &#44428;&#49464; &#51105;&#51008; &#51088;&#51032; &#54848;&#51060; &#46112;&#47564;&#54620;&#45936; &#44536; &#54616;&#45208;&#51032; &#53412;&#44032; &#44405;&#51008; &#44032;&#51648; &#44032;&#50868;&#45936;&#49436; &#45458;&#50520;&#51004;&#47728; &#47566;&#51008; &#44032;&#51648; &#44032;&#50868;&#45936;&#49436; &#46832;&#50612;&#45208;&#49436; &#48372;&#51060;&#45796;&#44032; </span></span><span class="verse v12" data-usfm="EZK.19.12"><span class="label">12</span><span class="content">&#48516;&#45432; &#51473;&#50640; &#48977;&#54784;&#49436; &#46405;&#50640; &#45912;&#51664;&#51012; &#45817;&#54616;&#47588; &#44536; &#49892;&#44284;&#45716; &#46041;&#54413;&#50640; &#47560;&#47476;&#44256; &#44536; &#44204;&#44053;&#54620; &#44032;&#51648;&#46308;&#51008; &#44734;&#51060;&#44256; &#47568;&#46972; &#48520;&#50640; &#53460;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="EZK.19.13"><span class="label">13</span><span class="content">&#51060;&#51228;&#45716; &#44305;&#50556;, &#47700;&#47560;&#47476;&#44256; &#44032;&#47932;&#51060; &#46304; &#46405;&#50640; &#49900;&#44596;&#48148; &#46104;&#44256; </span></span><span class="verse v14" data-usfm="EZK.19.14"><span class="label">14</span><span class="content">&#48520;&#51060; &#44536; &#44032;&#51648; &#51473; &#54616;&#45208;&#50640;&#49436;&#48512;&#53552; &#45208;&#50752;&#49436; &#44536; &#49892;&#44284;&#47484; &#53468;&#50864;&#45768; &#44428;&#49464; &#51105;&#51008; &#51088;&#51032; &#54848;&#51060; &#46112;&#47564;&#54620; &#44204;&#44053;&#54620; &#44032;&#51648;&#44032; &#50630;&#46020;&#45796; &#51060;&#44163;&#51060; &#50528;&#44032;&#46972; &#54980;&#50640;&#46020; &#50528;&#44032;&#44032; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
