<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch23" data-usfm="EZK.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.23.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.23.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#46160; &#50668;&#51064;&#51060; &#51080;&#50632;&#51004;&#45768; &#54620; &#50612;&#48120;&#51032; &#46392;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="EZK.23.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#50528;&#44413;&#50640;&#49436; &#54665;&#51020;&#54616;&#46104; &#50612;&#47160;&#51012; &#46412;&#50640; &#54665;&#51020;&#54616;&#50668; &#44536;&#46308;&#51032; &#50976;&#48169;&#51060; &#45580;&#47532;&#47728; &#44536; &#52376;&#45376;&#51032; &#44032;&#49844;&#51060; &#50612;&#47336;&#47564;&#51652;&#48148; &#46104;&#50632;&#50632;&#45208;&#45768; </span></span><span class="verse v4" data-usfm="EZK.23.4"><span class="label">4</span><span class="content">&#44536; &#51060;&#47492;&#51060; &#54805;&#51008; &#50724;&#54848;&#46972;&#50836; &#50500;&#50864;&#45716; &#50724;&#54848;&#47532;&#48148;&#46972; &#44536;&#46308;&#51060; &#45236;&#44172; &#49549;&#54616;&#50668; &#51088;&#45376;&#47484; &#45235;&#50520;&#45208;&#45768; &#44536; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#47732; &#50724;&#54848;&#46972;&#45716; &#49324;&#47560;&#47532;&#50500;&#50836; &#50724;&#54848;&#47532;&#48148;&#45716; &#50696;&#47336;&#49332;&#47128;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="EZK.23.5"><span class="label">5</span><span class="content">&#50724;&#54848;&#46972;&#44032; &#45236;&#44172; &#49549;&#54616;&#50688;&#51012; &#46412;&#50640; &#54665;&#51020;&#54616;&#50668; &#44536; &#50672;&#50528;&#54616;&#45716; &#51088; &#44263; &#44536; &#51060;&#50883; &#50519;&#49688;&#47476; &#49324;&#46988;&#51012; &#49324;&#47784;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="EZK.23.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#51088;&#49353; &#50743;&#51012; &#51077;&#51008; &#48169;&#48177;&#44284; &#44048;&#46021;&#51060;&#50836; &#51456;&#49688;&#54620; &#49548;&#45380;, &#47568; &#53440;&#45716; &#51088;&#46308;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="EZK.23.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#50519;&#49688;&#47476; &#51473;&#50640; &#51096; &#49373;&#44596; &#44536; &#47784;&#46304; &#51088;&#46308;&#44284; &#54665;&#51020;&#54616;&#44256; &#45572;&#44396;&#47484; &#50672;&#50528;&#54616;&#46304;&#51648; &#44536;&#46308;&#51032; &#47784;&#46304; &#50864;&#49345;&#51004;&#47196; &#49828;&#49828;&#47196; &#45908;&#47101;&#54804;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="EZK.23.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#51210;&#50632;&#51012; &#46412;&#50640; &#50528;&#44413; &#49324;&#46988;&#44284; &#46041;&#52840;&#54616;&#47588; &#44536; &#52376;&#45376;&#51032; &#44032;&#49844;&#51060; &#50612;&#47336;&#47564;&#51652;&#48148; &#46104;&#47728; &#44536; &#47800;&#50640; &#51020;&#46976;&#51012; &#50143;&#51020;&#51012; &#45817;&#54620;&#48148; &#46104;&#50632;&#45908;&#45768; &#44536;&#44032; &#44536; &#46412;&#48512;&#53552; &#54665;&#51020;&#54632;&#51012; &#47560;&#51648;&#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EZK.23.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#47484; &#44536; &#51221;&#46304; &#51088; &#44263; &#44536; &#50672;&#50528;&#54616;&#45716; &#50519;&#49688;&#47476; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#50688;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="EZK.23.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#54616;&#52404;&#47484; &#46300;&#47084;&#45236;&#44256; &#44536; &#51088;&#45376;&#47484; &#48764;&#50519;&#51004;&#47728; &#52860;&#47196; &#44536;&#47484; &#51453;&#50668; &#44536; &#45572;&#47749;&#51012; &#50668;&#51088;&#50640;&#44172; &#46300;&#47084;&#45236;&#50632;&#45208;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#44536;&#50640;&#44172; &#49900;&#47928;&#51012; &#54665;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="EZK.23.11"><span class="label">11</span><span class="content">&#44536; &#50500;&#50864; &#50724;&#54848;&#47532;&#48148;&#44032; &#51060;&#44163;&#51012; &#48372;&#44256;&#46020; &#44536; &#54805;&#48372;&#45796; &#51020;&#50837;&#51012; &#45908;&#54616;&#47728; &#44536; &#54805;&#51032; &#44036;&#51020;&#54632;&#48372;&#45796; &#44536; &#44036;&#51020;&#51060; &#45908; &#49900;&#54616;&#48064;&#47196; &#44536; &#54805;&#48372;&#45796; &#45908; &#48512;&#54056;&#54616;&#50668;&#51276;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.23.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#44536; &#51060;&#50883; &#50519;&#49688;&#47476; &#49324;&#46988;&#51012; &#50672;&#50528;&#54616;&#50688;&#45208;&#45768; &#44536;&#46308;&#51008; &#54868;&#47140;&#54620; &#51032;&#48373;&#51012; &#51077;&#51008; &#48169;&#48177;&#44284; &#44048;&#46021;&#51060;&#50836; &#47568; &#53440;&#45716; &#51088;&#46308;&#44284; &#51456;&#49688;&#54620; &#49548;&#45380;&#51060;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EZK.23.13"><span class="label">13</span><span class="content">&#44536; &#46160; &#50668;&#51064;&#51060; &#54620;&#44600;&#47196; &#54665;&#54616;&#48064;&#47196; &#44536;&#46020; &#45908;&#47084;&#50892;&#51276;&#51020;&#51012; &#45236;&#44032; &#48372;&#50520;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="EZK.23.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#51020;&#54665;&#51012; &#45908;&#54616;&#50688;&#51020;&#51008; &#48521;&#51008; &#44163;&#51004;&#47196; &#48317;&#50640; &#44536;&#47536; &#49324;&#46988;&#51032; &#54805;&#49345; &#44263; &#44040;&#45824;&#50500; &#49324;&#46988;&#51032; &#54805;&#49345;&#51012; &#48372;&#50520;&#51020;&#51060;&#45768; </span></span><span class="verse v15" data-usfm="EZK.23.15"><span class="label">15</span><span class="content">&#44536; &#54805;&#49345;&#51008; &#54728;&#47532;&#47484; &#46944;&#47196; &#46041;&#51060;&#44256; &#47672;&#47532;&#47484; &#44596; &#49688;&#44148;&#51004;&#47196; &#49932;&#51004;&#47728; &#50857;&#47784;&#45716; &#45796; &#51316;&#44480;&#54620; &#51088; &#44263; &#44536; &#44256;&#53664; &#44040;&#45824;&#50500; &#48148;&#48296;&#47200; &#49324;&#46988; &#44057;&#51008; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="EZK.23.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#48372;&#44256; &#44263; &#50672;&#50528;&#54616;&#50668; &#49324;&#51088;&#47484; &#44040;&#45824;&#50500; &#44536;&#46308;&#50640;&#44172;&#47196; &#48372;&#45236;&#47588; </span></span><span class="verse v17" data-usfm="EZK.23.17"><span class="label">17</span><span class="content">&#48148;&#48296;&#47200; &#49324;&#46988;&#51060; &#45208;&#50500;&#50752; &#50672;&#50528;&#54616;&#45716; &#52840;&#49345;&#50640; &#50732;&#46972; &#51020;&#46976;&#51004;&#47196; &#44536;&#47484; &#45908;&#47101;&#55176;&#47588; &#44536;&#44032; &#45908;&#47101;&#55192;&#51012; &#51077;&#51008; &#54980;&#50640; &#44536;&#46308;&#51012; &#49899;&#50612;&#54616;&#45716; &#47560;&#51020;&#51060; &#49373;&#44220;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EZK.23.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#51060;&#50752; &#44057;&#51060; &#44536; &#51020;&#54665;&#51012; &#45208;&#53440;&#45236;&#47728; &#44536; &#54616;&#52404;&#47484; &#46300;&#47084;&#45236;&#48064;&#47196; &#45236; &#47560;&#51020;&#51060; &#44536; &#54805;&#51012; &#49899;&#50612;&#54620; &#44163; &#44057;&#51060; &#44536;&#47484; &#49899;&#50612;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v19" data-usfm="EZK.23.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#44536; &#51020;&#54665;&#51012; &#45908;&#54616;&#50668; &#44536; &#51210;&#50632;&#51012; &#46412; &#44263; &#50528;&#44413; &#46405;&#50640;&#49436; &#51020;&#54665;&#54616;&#45912; &#46412;&#47484; &#49373;&#44033;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="EZK.23.20"><span class="label">20</span><span class="content">&#44536; &#54616;&#52404;&#45716; &#45208;&#44480; &#44057;&#44256; &#44536; &#51221;&#49688;&#45716; &#47568; &#44057;&#51008; &#51020;&#46976;&#54620; &#44036;&#48512;&#47484; &#50672;&#50528;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="EZK.23.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#51210;&#50632;&#51012; &#46412;&#50640; &#54665;&#51020;&#54616;&#50668; &#50528;&#44413; &#49324;&#46988;&#50640;&#44172; &#45348; &#44032;&#49844;&#44284; &#50976;&#48169;&#51060; &#50612;&#47336;&#47564;&#51652;&#48148; &#46104;&#50632;&#45912; &#44163;&#51012; &#50724;&#55176;&#47140; &#49373;&#44033;&#54616;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="EZK.23.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50724;&#54848;&#47532;&#48148;&#50556; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320;&#51032; &#50672;&#50528;&#54616;&#45796;&#44032; &#49899;&#50612;&#54616;&#45912; &#51088;&#46308;&#51012; &#44201;&#46041;&#49884;&#53020;&#49436; &#44536;&#46308;&#47196; &#49324;&#48169;&#50640;&#49436; &#50752;&#49436; &#45320;&#47484; &#52824;&#44172; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.23.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#48296;&#47200; &#49324;&#46988;&#44284; &#44040;&#45824;&#50500; &#47784;&#46304; &#47924;&#47532; &#48652;&#44275;&#44284; &#49548;&#50500;&#50752; &#44256;&#50500; &#49324;&#46988;&#44284; &#46608; &#44536;&#50752; &#54632;&#44760; &#54620; &#47784;&#46304; &#50519;&#49688;&#47476; &#49324;&#46988; &#44263; &#51456;&#49688;&#54620; &#49548;&#45380;&#51060;&#47728; &#45796; &#48169;&#48177;&#44284; &#44048;&#46021;&#51060;&#47728; &#44480;&#51064;&#44284; &#50976;&#47749;&#54620; &#51088;, &#45796; &#47568; &#53440;&#45716; &#51088;&#46308;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="EZK.23.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#48337;&#44592;&#50752; &#48337;&#44144;&#50752; &#49688;&#47112;&#50752; &#53356;&#44256; &#51089;&#51008; &#48169;&#54056;&#47484; &#51060;&#45132;&#44256; &#53804;&#44396; &#50420; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#52824;&#47084; &#50752;&#49436; &#45320;&#47484; &#50640;&#50892;&#49920;&#52236;&#46972; &#45236;&#44032; &#49900;&#47928;&#44428;&#51012; &#44536;&#46308;&#50640;&#44172; &#47585;&#44596;&#51593; &#44536;&#46308;&#51060; &#44536; &#49900;&#47928;&#44428;&#45824;&#47196; &#45320;&#47484; &#49900;&#47928;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="EZK.23.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#54693;&#54616;&#50668; &#53804;&#44592;&#47484; &#48156;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#48516;&#45432;&#47196; &#45348;&#44172; &#54665;&#54616;&#50668; &#45348; &#53076;&#50752; &#44480;&#47484; &#44622;&#50500;&#48260;&#47532;&#44256; &#45224;&#51008; &#51088;&#47484; &#52860;&#47196; &#50638;&#46300;&#47084;&#46888;&#47532;&#47728; &#45348; &#51088;&#45376;&#47484; &#48764;&#50519;&#44256; &#44536; &#45224;&#51008; &#51088;&#47484; &#48520;&#50640; &#49324;&#47476;&#47728; </span></span><span class="verse v26" data-usfm="EZK.23.26"><span class="label">26</span><span class="content">&#46608; &#45348; &#50743;&#51012; &#48279;&#44592;&#47728; &#45348; &#51109;&#49885;&#54408;&#51012; &#48764;&#50519;&#51012;&#52236;&#46972; </span></span><span class="verse v27" data-usfm="EZK.23.27"><span class="label">27</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#45348; &#51020;&#46976;&#44284; &#50528;&#44413; &#46405;&#50640;&#49436;&#48512;&#53552; &#51020;&#54665;&#54616;&#45912; &#44163;&#51012; &#44536;&#52824;&#44172; &#54616;&#50668; &#45320;&#47196; &#44536;&#46308;&#51012; &#54693;&#54616;&#50668; &#45576;&#51012; &#46308;&#51648;&#46020; &#47803;&#54616;&#44172; &#54616;&#47728; &#45796;&#49884;&#45716; &#50528;&#44413;&#51012; &#44592;&#50613;&#54616;&#51648;&#46020; &#47803;&#54616;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="EZK.23.28"><span class="label">28</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320;&#51032; &#48120;&#50892;&#54616;&#45716; &#51088;&#50752; &#45348; &#47560;&#51020;&#50640; &#49899;&#50612;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640; &#45320;&#47484; &#48537;&#51060;&#47532;&#45768; </span></span><span class="verse v29" data-usfm="EZK.23.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#48120;&#50892;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#45348;&#44172; &#54665;&#54616;&#50668; &#45348; &#47784;&#46304; &#49688;&#44256;&#54620; &#44163;&#51012; &#48764;&#50519;&#44256; &#45320;&#47484; &#48268;&#44144;&#48279;&#44200; &#51201;&#49888;&#51004;&#47196; &#46160;&#50612;&#49436; &#45348; &#51020;&#54665;&#51032; &#48279;&#51008; &#47800; &#44263; &#45348; &#51020;&#46976;&#54616;&#47728; &#51020;&#54665;&#54616;&#45912; &#44163;&#51012; &#46300;&#47084;&#45244; &#44163;&#51060;&#46972; </span></span><span class="verse v30" data-usfm="EZK.23.30"><span class="label">30</span><span class="content">&#45348;&#44032; &#51060;&#44057;&#51060; &#45817;&#54624; &#44163;&#51008; &#45348;&#44032; &#51020;&#46976;&#55176; &#51060;&#48169;&#51012; &#51335;&#44256; &#44536; &#50864;&#49345;&#46308;&#47196; &#45908;&#47101;&#54804;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v31" data-usfm="EZK.23.31"><span class="label">31</span><span class="content">&#45348;&#44032; &#45348; &#54805;&#51032; &#44600;&#47196; &#54665;&#54616;&#50688;&#51008;&#51593; &#45236;&#44032; &#44536;&#51032; &#51092;&#51012; &#45348; &#49552;&#50640; &#51452;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="EZK.23.32"><span class="label">32</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44618;&#44256; &#53356;&#44256; &#44032;&#46301;&#55176; &#45812;&#44596; &#45348; &#54805;&#51032; &#51092;&#51012; &#45348;&#44032; &#47560;&#49884;&#44256; &#48708;&#49548;&#50752; &#51312;&#47217;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="EZK.23.33"><span class="label">33</span><span class="content">&#45348;&#44032; &#45348; &#54805; &#49324;&#47560;&#47532;&#50500;&#51032; &#51092; &#44263; &#45440;&#46988;&#44284; &#54056;&#47581;&#51032; &#51092;&#50640; &#45336;&#52824;&#44172; &#52712;&#54616;&#44256; &#44540;&#49900;&#54624;&#52236;&#46972; </span></span><span class="verse v34" data-usfm="EZK.23.34"><span class="label">34</span><span class="content">&#45348;&#44032; &#44536; &#51092;&#51012; &#45796; &#44592;&#50872;&#50668; &#47560;&#49884;&#44256; &#44536; &#44648;&#50612;&#51652; &#51312;&#44033;&#51012; &#50489;&#51004;&#47728; &#45348; &#50976;&#48169;&#51012; &#44844;&#51665;&#51012; &#44163;&#51008; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="EZK.23.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45348;&#44032; &#45208;&#47484; &#51082;&#50632;&#44256; &#46608; &#45208;&#47484; &#45348; &#46321; &#46244;&#50640; &#48260;&#47160;&#51008;&#51593; &#45320;&#45716; &#45348; &#51020;&#46976;&#44284; &#45348; &#51020;&#54665;&#51032; &#51396;&#47484; &#45812;&#45817;&#54624;&#52236;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="EZK.23.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45348;&#44032; &#50724;&#54848;&#46972;&#50752; &#50724;&#54848;&#47532;&#48148;&#47484; &#44397;&#47928;&#54616;&#47140;&#45712;&#45264; &#44536;&#47084;&#47732; &#44536; &#44032;&#51613;&#54620; &#51068;&#51012; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v36" data-usfm="EZK.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EZK.23.37"><span class="label">37</span><span class="content">&#44536;&#46308;&#51060; &#54665;&#51020;&#54616;&#50688;&#51004;&#47728; &#54588;&#47484; &#49552;&#50640; &#47931;&#54804;&#51004;&#47728; &#46608; &#44536; &#50864;&#49345;&#44284; &#54665;&#51020;&#54616;&#47728; &#45236;&#44172; &#45235;&#50500;&#51456; &#51088;&#49885;&#46308;&#51012; &#50864;&#49345;&#51012; &#50948;&#54616;&#50668; &#54868;&#51228;&#47196; &#49332;&#46992;&#51004;&#47728; </span></span><span class="verse v38" data-usfm="EZK.23.38"><span class="label">38</span><span class="content">&#51060; &#50808;&#50640;&#46020; &#44536;&#46308;&#51060; &#45236;&#44172; &#54665;&#54620; &#44163;&#51060; &#51080;&#45208;&#45768; &#45817;&#51068;&#50640; &#45236; &#49457;&#49548;&#47484; &#45908;&#47101;&#55176;&#47728; &#45236; &#50504;&#49885;&#51068;&#51012; &#48276;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v39" data-usfm="EZK.23.39"><span class="label">39</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#45376;&#47484; &#51453;&#50668; &#44536; &#50864;&#49345;&#50640;&#44172; &#46300;&#47536; &#45817;&#51068;&#50640; &#45236; &#49457;&#49548;&#50640; &#46308;&#50612;&#50752;&#49436; &#45908;&#47101;&#54804;&#51004;&#46104; &#44536;&#46308;&#51060; &#45236; &#49457;&#51204; &#44032;&#50868;&#45936;&#49436; &#44536;&#47111;&#44172; &#54665;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v40" data-usfm="EZK.23.40"><span class="label">40</span><span class="content">&#46608; &#49324;&#51088;&#47484; &#50896;&#48169;&#50640; &#48372;&#45236;&#50612; &#49324;&#46988;&#51012; &#48520;&#47084;&#50724;&#44172; &#54616;&#44256; &#44536;&#46308;&#51060; &#50724;&#47588; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#47785;&#50837;&#54616;&#47728; &#45576;&#50041;&#51012; &#44536;&#47532;&#47728; &#49828;&#49828;&#47196; &#45800;&#51109;&#54616;&#44256; </span></span><span class="verse v41" data-usfm="EZK.23.41"><span class="label">41</span><span class="content">&#54868;&#47140;&#54620; &#51088;&#47532;&#50640; &#50505;&#50500; &#50526;&#50640; &#49345;&#51012; &#48288;&#54400;&#44256; &#45236; &#54693;&#44284; &#44592;&#47492;&#51012; &#44536; &#50948;&#50640; &#45459;&#44256; </span></span><span class="verse v42" data-usfm="EZK.23.42"><span class="label">42</span><span class="content">&#44536; &#47924;&#47532;&#50752; &#54200;&#55176; &#51648;&#44732;&#47532;&#44256; &#51600;&#44220;&#51004;&#47728; &#46608; &#44305;&#50556;&#50640;&#49436; &#51105;&#47448;&#50752; &#49696; &#52712;&#54620; &#49324;&#46988;&#51012; &#52397;&#54616;&#50668; &#50724;&#47588; &#44536;&#46308;&#51060; &#54036;&#49632;&#47484; &#44536; &#49552;&#47785;&#50640; &#45180;&#50864;&#44256; &#50500;&#47492;&#45796;&#50868; &#47732;&#47448;&#44288;&#51012; &#44536; &#47672;&#47532;&#50640; &#50444;&#50912;&#46020;&#45796; </span></span><span class="verse v43" data-usfm="EZK.23.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#51020;&#54665;&#51004;&#47196; &#49632;&#54620; &#50668;&#51064;&#51012; &#44032;&#47532;&#53020; &#47568;&#54616;&#45432;&#46972; &#44536;&#44032; &#44536;&#47000;&#46020; &#44536;&#46308;&#44284; &#54588;&#52264; &#54665;&#51020;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v44" data-usfm="EZK.23.44"><span class="label">44</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#50640;&#44172; &#45208;&#50500;&#50724;&#44592;&#47484; &#44592;&#49373;&#50640;&#44172; &#45208;&#50500;&#50740; &#44057;&#51060; &#51020;&#46976;&#54620; &#50668;&#51064; &#50724;&#54848;&#46972;&#50752; &#50724;&#54848;&#47532;&#48148;&#50640;&#44172; &#45208;&#50500;&#50772;&#51008;&#51593; </span></span><span class="verse v45" data-usfm="EZK.23.45"><span class="label">45</span><span class="content">&#51032;&#51064;&#51060; &#51020;&#48512;&#47484; &#49900;&#47928;&#54632; &#44057;&#51060; &#49900;&#47928;&#54616;&#47728; &#54588;&#47484; &#55128;&#47536; &#50668;&#51064;&#51012; &#49900;&#47928;&#54632; &#44057;&#51060; &#49900;&#47928;&#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#51020;&#48512;&#50836; &#46608; &#54588;&#44032; &#44536; &#49552;&#50640; &#47931;&#50632;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v45" data-usfm="EZK.23.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EZK.23.46"><span class="label">46</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#50752;&#49436; &#52824;&#44172; &#54616;&#50668; &#44536;&#46308;&#47196; &#54617;&#45824;&#50752; &#50557;&#53448;&#51012; &#45817;&#54616;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v47" data-usfm="EZK.23.47"><span class="label">47</span><span class="content">&#44536; &#44400;&#45824;&#44032; &#44536;&#46308;&#51012; &#46028;&#47196; &#52824;&#47728; &#52860;&#47196; &#51453;&#51060;&#44256; &#44536; &#51088;&#45376;&#46020; &#51453;&#51060;&#47728; &#44536; &#51665;&#46308;&#51012; &#48520;&#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v48" data-usfm="EZK.23.48"><span class="label">48</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#51060; &#46405;&#50640;&#49436; &#51020;&#46976;&#51012; &#44536;&#52824;&#44172; &#54620;&#51593; &#47784;&#46304; &#50668;&#51064;&#51060; &#44221;&#49457;&#54616;&#50668; &#45320;&#55148; &#51020;&#54665;&#51012; &#48376;&#48155;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v49" data-usfm="EZK.23.49"><span class="label">49</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#55148; &#51020;&#46976;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#48372;&#51025;&#54620;&#51593; &#45320;&#55148;&#44032; &#47784;&#46304; &#50864;&#49345;&#51012; &#50948;&#54616;&#45912; &#51396;&#47484; &#45812;&#45817;&#54624;&#52236;&#46972; &#45320;&#55148;&#44032; &#45208;&#47484; &#51452; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
