<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch25" data-usfm="EZK.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.25.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.25.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#50516;&#47788; &#51313;&#49549;&#51012; &#54693;&#54616;&#50668; &#44536;&#46308;&#51012; &#52432;&#49436; &#50696;&#50616;&#54616;&#46972; &#45320;&#45716; &#50516;&#47788; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#49457;&#49548;&#47484; &#45908;&#47101;&#55184; &#46412;&#50640; &#45348;&#44032; &#44536;&#44163;&#51012; &#45824;&#54616;&#50668;, &#51060;&#49828;&#46972;&#50648; &#46405;&#51060; &#54889;&#47924;&#54624; &#46412;&#50640; &#45348;&#44032; &#44536;&#44163;&#51012; &#45824;&#54616;&#50668;, &#50976;&#45796; &#51313;&#49549;&#51060; &#49324;&#47196;&#51105;&#55184; &#46412;&#50640; &#45348;&#44032; &#44536;&#46308;&#51012; &#45824;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50500;&#54616; &#51339;&#45796; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="EZK.25.3"><span class="label">3</span><span class="content">(2&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v4" data-usfm="EZK.25.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#46041;&#48169; &#49324;&#46988;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#48537;&#51060;&#47532;&#45768; &#44536;&#46308;&#51060; &#45348; &#44032;&#50868;&#45936; &#51652;&#51012; &#52824;&#47728; &#45348; &#44032;&#50868;&#45936; &#44536; &#44144;&#52376;&#47484; &#48288;&#54400;&#47728; &#45348; &#49892;&#44284;&#47484; &#47673;&#51004;&#47728; &#45348; &#51222;&#51012; &#47560;&#49892;&#52236;&#46972; </span></span><span class="verse v5" data-usfm="EZK.25.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#46989;&#48148;&#47196; &#50557;&#45824;&#51032; &#50864;&#47532;&#47484; &#47564;&#46308;&#47728; &#50516;&#47788; &#51313;&#49549;&#51032; &#46405;&#51004;&#47196; &#50577;&#47924;&#47532;&#51032; &#45589;&#45716; &#44275;&#51012; &#49340;&#51008;&#51593; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="EZK.25.6"><span class="label">6</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45348;&#44032; &#51060;&#49828;&#46972;&#50648; &#46405;&#51012; &#45824;&#54616;&#50668; &#49552;&#48905;&#51012; &#52824;&#47728; &#48156;&#51012; &#44396;&#47476;&#47728; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#47736;&#49884;&#54616;&#47728; &#51600;&#44144;&#50892;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="EZK.25.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#45236;&#44032; &#49552;&#51012; &#45348; &#50948;&#50640; &#54196;&#49436; &#45320;&#47484; &#45796;&#47480; &#48124;&#51313;&#50640;&#44172; &#48537;&#50668; &#45432;&#47029;&#51012; &#45817;&#54616;&#44172; &#54616;&#47728; &#45320;&#47484; &#47564;&#48124; &#51473;&#50640; &#45130;&#50612; &#48260;&#47532;&#47728; &#45320;&#47484; &#50676;&#44397; &#51473;&#50640;&#49436; &#54056;&#47581;&#52992; &#54616;&#50668; &#47736;&#54616;&#47532;&#45768; &#45348;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="EZK.25.8"><span class="label">8</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#47784;&#50517;&#44284; &#49464;&#51068;&#51060; &#51060;&#47476;&#44592;&#47484; &#50976;&#45796; &#51313;&#49549;&#51008; &#47784;&#46304; &#51060;&#48169;&#44284; &#51068;&#48152;&#51060;&#46972; &#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.25.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47784;&#50517;&#51032; &#54620;&#54200; &#44263; &#44536; &#45208;&#46972; &#48320;&#44221;&#50640; &#51080;&#45716; &#50689;&#54868;&#47196;&#50868; &#49457;&#51021;&#46308; &#48295;&#50668;&#49884;&#47803;&#44284; &#48148;&#50508;&#48064;&#50728;&#44284; &#44592;&#47028;&#45796;&#51076;&#51012; &#50676;&#44256; </span></span><span class="verse v10" data-usfm="EZK.25.10"><span class="label">10</span><span class="content">&#50516;&#47788; &#51313;&#49549; &#51068;&#48152;&#51004;&#47196; &#46041;&#48169; &#49324;&#46988;&#50640;&#44172; &#48537;&#50668; &#44592;&#50629;&#51012; &#49340;&#44172; &#54624; &#44163;&#51060;&#46972; &#50516;&#47788; &#51313;&#49549;&#51004;&#47196; &#45796;&#49884;&#45716; &#51060;&#48169; &#44032;&#50868;&#45936;&#49436; &#44592;&#50613;&#46104;&#51648; &#50500;&#45768;&#54616;&#44172; &#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v11" data-usfm="EZK.25.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#47784;&#50517;&#50640; &#48268;&#51012; &#45236;&#47532;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="EZK.25.12"><span class="label">12</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50640;&#46036;&#51060; &#50976;&#45796; &#51313;&#49549;&#51012; &#52432;&#49436; &#50896;&#49688;&#47484; &#44058;&#50520;&#44256; &#50896;&#49688;&#47484; &#44058;&#51020;&#51004;&#47196; &#49900;&#55176; &#48276;&#51396;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.25.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45236; &#49552;&#51012; &#50640;&#46036; &#50948;&#50640; &#54196;&#49436; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#44536; &#44032;&#50868;&#45936;&#49436; &#45130;&#50612; &#45936;&#47564;&#50640;&#49436;&#48512;&#53552; &#54889;&#47924;&#54616;&#44172; &#54616;&#47532;&#45768; &#46300;&#45800;&#44620;&#51648; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="EZK.25.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#49552;&#51012; &#48729;&#51088;&#54616;&#50668; &#45236; &#50896;&#49688;&#47484; &#50640;&#46036;&#50640;&#44172; &#44058;&#51004;&#47532;&#45768; &#44536;&#46308;&#51060; &#45236; &#45432;&#50752; &#48516;&#51012; &#46384;&#46972; &#50640;&#46036;&#50640; &#54665;&#54620;&#51593; &#45236;&#44032; &#50896;&#49688;&#47484; &#44058;&#51020;&#51064;&#51460;&#51012; &#50640;&#46036;&#51060; &#50508;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EZK.25.15"><span class="label">15</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#50715;&#45216;&#48512;&#53552; &#48120;&#50892;&#54616;&#50668; &#47736;&#49884;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#50896;&#49688;&#47484; &#44058;&#50500; &#51652;&#47736;&#53076;&#51088; &#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.25.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988; &#50948;&#50640; &#49552;&#51012; &#54196;&#49436; &#44536;&#47131; &#49324;&#46988;&#51012; &#45130;&#51004;&#47728; &#54644;&#48320;&#50640; &#45224;&#51008; &#51088;&#47484; &#51652;&#47736;&#54616;&#46104; </span></span><span class="verse v17" data-usfm="EZK.25.17"><span class="label">17</span><span class="content">&#48516;&#45432;&#51032; &#52293;&#48268;&#47196; &#45236; &#50896;&#49688;&#47484; &#44536;&#46308;&#50640;&#44172; &#53356;&#44172; &#44058;&#51004;&#47532;&#46972; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#51008;&#51593; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
