<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch26" data-usfm="EZK.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.26.1"><span class="label">1</span><span class="content">&#51228; &#49901; &#51068;&#45380; &#50612;&#45712; &#45804; &#52488; &#51068;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.26.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#46160;&#47196;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#52432;&#49436; &#51060;&#47476;&#44592;&#47484; &#50500;&#54616; &#51339;&#45796; &#47564;&#48124;&#51032; &#47928;&#51060; &#44648;&#50612;&#51256;&#49436; &#45236;&#44172;&#47196; &#46028;&#50500;&#50772;&#46020;&#45796; &#44536;&#44032; &#54889;&#47924;&#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#52649;&#47564;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="EZK.26.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#46160;&#47196;&#50556; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#48148;&#45796;&#44032; &#44536; &#54028;&#46020;&#47196; &#55113;&#50857;&#52992; &#54632; &#44057;&#51060; &#50676;&#44397;&#51004;&#47196; &#50752;&#49436; &#45320;&#47484; &#52824;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="EZK.26.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#46160;&#47196;&#51032; &#49457;&#48317;&#51012; &#55036;&#54028;&#54616;&#47728; &#44536; &#47581;&#45824;&#47484; &#54736; &#44163;&#51060;&#50836; &#45208;&#46020; &#54000;&#45132;&#51012; &#44536; &#50948;&#50640;&#49436; &#50424;&#50612; &#48260;&#47140;&#49436; &#47568;&#44036; &#48152;&#49437;&#51060; &#46104;&#44172; &#54616;&#47728; </span></span><span class="verse v5" data-usfm="EZK.26.5"><span class="label">5</span><span class="content">&#48148;&#45796; &#44032;&#50868;&#45936; &#44536;&#47932; &#52824;&#45716; &#44275;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; &#45236;&#44032; &#47568;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#44536;&#44032; &#51060;&#48169;&#51032; &#45432;&#47029;&#44144;&#47532;&#44032; &#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="EZK.26.6"><span class="label">6</span><span class="content">&#46308;&#50640; &#51080;&#45716; &#44536;&#51032; &#46392;&#46308;&#51008; &#52860;&#50640; &#51453;&#51004;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="EZK.26.7"><span class="label">7</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#50676;&#50773;&#51032; &#50773; &#44263; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#47196; &#48513;&#48169;&#50640;&#49436; &#47568;&#44284; &#48337;&#44144;&#50752; &#44592;&#48337;&#44284; &#44400;&#45824;&#50752; &#48177;&#49457;&#51032; &#53360; &#47924;&#47532;&#47484; &#44144;&#45712;&#47532;&#44256; &#50752;&#49436; &#46160;&#47196;&#47484; &#52824;&#44172; &#54624; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.26.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#46308;&#50640; &#51080;&#45716; &#45320;&#51032; &#46392;&#46308;&#51012; &#52860;&#47196; &#51453;&#51060;&#44256; &#45320;&#47484; &#52824;&#47140;&#44256; &#50868;&#51228;&#47484; &#49464;&#50864;&#47728; &#53664;&#49457;&#51012; &#49939;&#51004;&#47728; &#48169;&#54056;&#47484; &#44054;&#52636; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="EZK.26.9"><span class="label">9</span><span class="content">&#44277;&#49457;&#53748;&#47484; &#48288;&#54400;&#50612; &#45348; &#49457;&#51012; &#52824;&#47728; &#46020;&#45180;&#47196; &#47581;&#45824;&#47484; &#52237;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="EZK.26.10"><span class="label">10</span><span class="content">&#47568;&#51060; &#47566;&#51004;&#48064;&#47196; &#44536; &#54000;&#45132;&#51060; &#45320;&#47484; &#44032;&#47532;&#50872; &#44163;&#51060;&#47728; &#49324;&#46988;&#51060; &#55036;&#54028;&#46108; &#49457; &#44396;&#47693;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#44163; &#44057;&#51060; &#44536;&#44032; &#45348; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#44040; &#46412;&#50640; &#44536; &#44592;&#48337;&#44284; &#49688;&#47112;&#50752; &#48337;&#44144;&#51032; &#49548;&#47532;&#47196; &#51064;&#54616;&#50668; &#45348; &#49457;&#44285;&#51060; &#51652;&#46041;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="EZK.26.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#44536; &#47568;&#44413;&#51004;&#47196; &#45348; &#47784;&#46304; &#44144;&#47532;&#47484; &#48159;&#51012; &#44163;&#51060;&#47728; &#52860;&#47196; &#45348; &#48177;&#49457;&#51012; &#51453;&#51068; &#44163;&#51060;&#47728; &#45348; &#44204;&#44256;&#54620; &#49437;&#49345;&#51012; &#46405;&#50640; &#50638;&#46300;&#47084;&#46888;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="EZK.26.12"><span class="label">12</span><span class="content">&#45348; &#51116;&#47932;&#51012; &#48764;&#50519;&#51012; &#44163;&#51060;&#47728; &#45348; &#47924;&#50669;&#54620; &#44163;&#51012; &#45432;&#47029;&#54624; &#44163;&#51060;&#47728; &#45348; &#49457;&#51012; &#54736; &#44163;&#51060;&#47728; &#45348; &#44592;&#48848;&#54616;&#45716; &#51665;&#51012; &#47924;&#45320;&#46888;&#47540; &#44163;&#51060;&#47728; &#46608; &#45348; &#46028;&#46308;&#44284; &#45348; &#51116;&#47785;&#44284; &#45348; &#55129;&#51012; &#45796; &#47932; &#44032;&#50868;&#45936; &#45912;&#51656; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="EZK.26.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45348; &#45432;&#47000; &#49548;&#47532;&#47196; &#44536;&#52824;&#44172; &#54616;&#47728; &#45348; &#49688;&#44552; &#49548;&#47532;&#47196; &#45796;&#49884; &#46308;&#47532;&#51648; &#50506;&#44172; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="EZK.26.14"><span class="label">14</span><span class="content">&#45320;&#47196; &#47568;&#44036; &#48152;&#49437;&#51060; &#46104;&#44172; &#54620;&#51593; &#45348;&#44032; &#44536;&#47932; &#47568;&#47532;&#45716; &#44275;&#51060; &#46104;&#44256; &#45796;&#49884;&#45716; &#44148;&#52629;&#46104;&#51648; &#47803;&#54616;&#47532;&#45768; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EZK.26.15"><span class="label">15</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#46160;&#47196;&#47484; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#51032; &#50638;&#46300;&#47084;&#51648;&#45716; &#49548;&#47532;&#50640; &#47784;&#46304; &#49452;&#51060; &#51652;&#46041;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#44263; &#45320;&#55148; &#51473;&#50640; &#49345;&#54620; &#51088;&#44032; &#48512;&#47476;&#51670;&#51004;&#47728; &#49332;&#47449;&#51012; &#45817;&#54624; &#46412;&#50640;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.26.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#50640; &#48148;&#45796;&#51032; &#47784;&#46304; &#50773;&#51060; &#44536; &#48372;&#51340;&#50640;&#49436; &#45236;&#47140; &#51312;&#48373;&#51012; &#48279;&#51004;&#47728; &#49688; &#45459;&#51008; &#50743;&#51012; &#48260;&#47532;&#44256; &#46504;&#47548;&#51012; &#51077;&#46319;&#54616;&#44256; &#46405;&#50640; &#50505;&#50500;&#49436; &#45320;&#47196; &#51064;&#54616;&#50668; &#47924;&#49884;&#47196; &#46504;&#47728; &#45440;&#46980; &#44163;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="EZK.26.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#47484; &#50948;&#54616;&#50668; &#50528;&#44032;&#47484; &#48520;&#47084; &#51060;&#47476;&#44592;&#47484; &#54637;&#54644;&#51088;&#51032; &#44144;&#54620; &#50976;&#47749;&#54620; &#49457;&#51060;&#50668; &#45320;&#50752; &#45320;&#51032; &#44144;&#48124;&#51060; &#48148;&#45796; &#44032;&#50868;&#45936; &#51080;&#50612; &#44204;&#44256;&#54616;&#50688;&#50632;&#46020;&#45796; &#54644;&#48320;&#51032; &#47784;&#46304; &#44144;&#48124;&#51012; &#46160;&#47157;&#44172; &#54616;&#50688;&#45908;&#45768; &#50612;&#52236; &#44536;&#47532; &#47736;&#47581;&#54616;&#50688;&#45716;&#44256; </span></span><span class="verse v18" data-usfm="EZK.26.18"><span class="label">18</span><span class="content">&#45320;&#51032; &#47924;&#45320;&#51648;&#45716; &#44536; &#45216;&#50640; &#49452;&#46308;&#51060; &#51652;&#46041;&#54624; &#44163;&#51076;&#51060;&#50668; &#48148;&#45796; &#44032;&#50868;&#45936; &#49452;&#46308;&#51060; &#45348; &#44208;&#44397;&#51012; &#48372;&#44256; &#45440;&#46972;&#47532;&#47196;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="EZK.26.19"><span class="label">19</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320;&#47196; &#44144;&#48124;&#51060; &#50630;&#45716; &#49457;&#44284; &#44057;&#51060; &#54889;&#47924;&#54620; &#49457;&#51060; &#46104;&#44172; &#54616;&#44256; &#44618;&#51008; &#48148;&#45796;&#47196; &#45348; &#50948;&#50640; &#50724;&#47476;&#44172; &#54616;&#47728; &#53360; &#47932;&#47196; &#45320;&#47484; &#45934;&#44172; &#54624; &#46412;&#50640; </span></span><span class="verse v20" data-usfm="EZK.26.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#47196; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088;&#50752; &#54632;&#44760; &#45236;&#47140;&#44032;&#49436; &#50715;&#51201; &#49324;&#46988;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#44172; &#54616;&#44256; &#45320;&#47196; &#44536; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44036; &#51088;&#50752; &#54632;&#44760; &#46405; &#44618;&#51008; &#44275; &#50696;&#47196;&#48512;&#53552; &#54889;&#51201;&#54620; &#44275;&#50640; &#44144;&#54616;&#44172; &#54624;&#52236;&#46972; &#45348;&#44032; &#45796;&#49884;&#45716; &#49324;&#46988;&#51060; &#44144;&#54616;&#45716; &#44275;&#51060; &#46104;&#51648; &#47803;&#54616;&#47532;&#45768; &#49328; &#51088;&#51032; &#46405;&#50640;&#49436; &#50689;&#44305;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="EZK.26.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#54056;&#47581;&#52992; &#54616;&#50668; &#45796;&#49884; &#51080;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#45768; &#49324;&#46988;&#51060; &#48708;&#47197; &#45320;&#47484; &#52286;&#51004;&#45208; &#45796;&#49884;&#45716; &#50689;&#50896;&#55176; &#47564;&#45208;&#51648; &#47803;&#54616;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
