<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch28" data-usfm="EZK.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.28.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.28.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#46160;&#47196; &#50773;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45348; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#49888;&#51060;&#46972; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#47532; &#44263; &#48148;&#45796; &#51473;&#49900;&#50640; &#50505;&#50520;&#45796; &#54616;&#46020;&#45796; &#45348; &#47560;&#51020;&#51060; &#54616;&#45208;&#45784;&#51032; &#47560;&#51020; &#44057;&#51008;&#52404; &#54624;&#52236;&#46972;&#46020; &#45320;&#45716; &#49324;&#46988;&#51060;&#50836; &#49888;&#51060; &#50500;&#45768;&#50612;&#45720; </span></span><span class="verse v3" data-usfm="EZK.28.3"><span class="label">3</span><span class="content">&#45348;&#44032; &#45796;&#45768;&#50648;&#48372;&#45796; &#51648;&#54812;&#47196;&#50752;&#49436; &#51008;&#48128;&#54620; &#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54624; &#44163;&#51060; &#50630;&#45796; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="EZK.28.4"><span class="label">4</span><span class="content">&#45348; &#51648;&#54812;&#50752; &#52509;&#47749;&#51004;&#47196; &#51116;&#47932;&#51012; &#50619;&#50632;&#51004;&#47728; &#44552;, &#51008;&#51012; &#44275;&#44036;&#50640; &#51200;&#52629;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="EZK.28.5"><span class="label">5</span><span class="content">&#45348; &#53360; &#51648;&#54812;&#50752; &#51109;&#49324;&#54632;&#51004;&#47196; &#51116;&#47932;&#51012; &#45908;&#54616;&#44256; &#44536; &#51116;&#47932;&#47196; &#51064;&#54616;&#50668; &#45348; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="EZK.28.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45348; &#47560;&#51020;&#51060; &#54616;&#45208;&#45784;&#51032; &#47560;&#51020; &#44057;&#51008;&#52404; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="EZK.28.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#45236;&#44032; &#50808;&#51064; &#44263; &#50676;&#44397;&#51032; &#44053;&#54252;&#54620; &#51088;&#47484; &#44144;&#45712;&#47532;&#44256; &#50752;&#49436; &#45320;&#47484; &#52824;&#47532;&#45768; &#44536;&#46308;&#51060; &#52860;&#51012; &#48764;&#50612; &#45348; &#51648;&#54812;&#51032; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#52824;&#47728; &#45348; &#50689;&#54868;&#47484; &#45908;&#47101;&#55176;&#47728; </span></span><span class="verse v8" data-usfm="EZK.28.8"><span class="label">8</span><span class="content">&#46608; &#45320;&#47484; &#44396;&#45929;&#51060;&#50640; &#48736;&#46888;&#47140;&#49436; &#45320;&#47196; &#48148;&#45796; &#44032;&#50868;&#45936;&#49436; &#49332;&#47449;&#51012; &#45817;&#54620; &#51088;&#51032; &#51453;&#51020; &#44057;&#51060; &#48148;&#45796; &#51473;&#49900;&#50640;&#49436; &#51453;&#44172; &#54624;&#52236;&#46972; </span></span><span class="verse v9" data-usfm="EZK.28.9"><span class="label">9</span><span class="content">&#45320;&#47484; &#49332;&#47449;&#54616;&#45716; &#51088; &#50526;&#50640;&#49436; &#45348;&#44032; &#44536;&#47000;&#46020; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#54616;&#45208;&#45784;&#51060;&#46972; &#54616;&#44192;&#45712;&#45264; &#45320;&#47484; &#52824;&#45716; &#51088;&#51032; &#49688;&#51473;&#50640;&#49436; &#49324;&#46988;&#49104;&#51060;&#50836; &#49888;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EZK.28.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#50808;&#51064;&#51032; &#49552;&#50640;&#49436; &#51453;&#44592;&#47484; &#54624;&#47168; &#48155;&#51648; &#50506;&#51008; &#51088;&#51032; &#51453;&#51020; &#44057;&#51060; &#54616;&#47532;&#45768; &#45236;&#44032; &#47568;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v11" data-usfm="EZK.28.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.28.12"><span class="label">12</span><span class="content">&#51064;&#51088;&#50556; &#46160;&#47196; &#50773;&#51012; &#50948;&#54616;&#50668; &#50528;&#44032;&#47484; &#51648;&#50612; &#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#45716; &#50756;&#51204;&#54620; &#51064;&#51060;&#50632;&#44256; &#51648;&#54812;&#44032; &#52649;&#51313;&#54616;&#47728; &#50728;&#51204;&#55176; &#50500;&#47492;&#45796;&#50772;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="EZK.28.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#50715;&#51201;&#50640; &#54616;&#45208;&#45784;&#51032; &#46041;&#49328; &#50640;&#45940;&#50640; &#51080;&#50612;&#49436; &#44033;&#51333; &#48372;&#49437; &#44263; &#54861;&#48372;&#49437;&#44284; &#54889;&#48372;&#49437;&#44284; &#44552;&#44053;&#49437;&#44284; &#54889;&#50725;&#44284; &#54861;&#47560;&#45432;&#50752; &#52285;&#50725;&#44284; &#52397;&#48372;&#49437;&#44284; &#45224;&#48372;&#49437;&#44284; &#54861;&#50725;&#44284; &#54889;&#44552;&#51004;&#47196; &#45800;&#51109;&#54616;&#50688;&#50632;&#51020;&#51060;&#50668; &#45348;&#44032; &#51648;&#51020;&#51012; &#48155;&#45912; &#45216;&#50640; &#45320;&#47484; &#50948;&#54616;&#50668; &#49548;&#44256;&#50752; &#48708;&#54028;&#44032; &#50696;&#48708;&#46104;&#50632;&#50632;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="EZK.28.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#45934;&#45716; &#44536;&#47353;&#51076;&#51060;&#50668; &#45236;&#44032; &#45320;&#47484; &#49464;&#50864;&#47588; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#49457;&#49328;&#50640; &#51080;&#50612;&#49436; &#54868;&#44305;&#49437; &#49324;&#51060;&#50640; &#50773;&#47000;&#54616;&#50688;&#50632;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="EZK.28.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#51648;&#51020;&#51012; &#48155;&#45912; &#45216;&#47196;&#48512;&#53552; &#45348; &#47784;&#46304; &#44600;&#50640; &#50756;&#51204;&#54616;&#45908;&#45768; &#47560;&#52840;&#45236; &#48520;&#51032;&#44032; &#46300;&#47084;&#45228;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="EZK.28.16"><span class="label">16</span><span class="content">&#45348; &#47924;&#50669;&#51060; &#54413;&#49457;&#54616;&#48064;&#47196; &#45348; &#44032;&#50868;&#45936; &#44053;&#54252;&#44032; &#44032;&#46301;&#54616;&#50668; &#45348;&#44032; &#48276;&#51396;&#54616;&#50688;&#46020;&#45796; &#45320; &#45934;&#45716; &#44536;&#47353;&#50500; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#45908;&#47101;&#44172; &#50668;&#44200; &#54616;&#45208;&#45784;&#51032; &#49328;&#50640;&#49436; &#51923;&#50500; &#45236;&#50632;&#44256; &#54868;&#44305;&#49437; &#49324;&#51060;&#50640;&#49436; &#47736;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="EZK.28.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#50500;&#47492;&#45796;&#50864;&#48064;&#47196; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50688;&#51004;&#47728; &#45348;&#44032; &#50689;&#54868;&#47196;&#50864;&#48064;&#47196; &#45348; &#51648;&#54812;&#47484; &#45908;&#47101;&#54804;&#51020;&#51060;&#50668; &#45236;&#44032; &#45320;&#47484; &#46405;&#50640; &#45912;&#51256; &#50676;&#50773; &#50526;&#50640; &#46160;&#50612; &#44536;&#46308;&#51032; &#44396;&#44221;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="EZK.28.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#51396;&#50501;&#51060; &#47566;&#44256; &#47924;&#50669;&#51060; &#48520;&#51032;&#54616;&#48064;&#47196; &#45348; &#47784;&#46304; &#49457;&#49548;&#47484; &#45908;&#47101;&#54804;&#51020;&#51060;&#50668; &#45236;&#44032; &#45348; &#44032;&#50868;&#45936;&#49436; &#48520;&#51012; &#45236;&#50612; &#45320;&#47484; &#49324;&#47476;&#44172; &#54616;&#44256; &#45320;&#47484; &#47785;&#46020;&#54616;&#45716; &#47784;&#46304; &#51088; &#50526;&#50640;&#49436; &#45320;&#47196; &#46405; &#50948;&#50640; &#51116;&#44032; &#46104;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="EZK.28.19"><span class="label">19</span><span class="content">&#47564;&#48124; &#51473;&#50640; &#45320;&#47484; &#50500;&#45716; &#51088;&#44032; &#45320;&#47196; &#51064;&#54616;&#50668; &#45796; &#45440;&#46980; &#44163;&#51076;&#51060;&#50668; &#45348;&#44032; &#44221;&#44228;&#44144;&#47532;&#44032; &#46104;&#44256; &#45348;&#44032; &#50689;&#50896;&#55176; &#45796;&#49884; &#51080;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v20" data-usfm="EZK.28.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.28.21"><span class="label">21</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#45231;&#51012; &#49884;&#46024;&#51004;&#47196; &#54693;&#54616;&#44256; &#44536;&#47484; &#52432;&#49436; &#50696;&#50616;&#54616;&#46972; </span></span><span class="verse v22" data-usfm="EZK.28.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49884;&#46024;&#50500; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#45208;&#45768; &#45348; &#44032;&#50868;&#45936;&#49436; &#45236; &#50689;&#44305;&#51060; &#45208;&#53440;&#45208;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#45236;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#44397;&#47928;&#51012; &#54665;&#54616;&#50668; &#45236; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45244; &#46412;&#50640; &#47924;&#47532;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#52236;&#46972; </span></span><span class="verse v23" data-usfm="EZK.28.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#44536;&#50640;&#44172; &#50684;&#48337;&#51012; &#48372;&#45236;&#47728; &#44536;&#51032; &#44144;&#47532;&#50640; &#54588;&#44032; &#55120;&#47476;&#44172; &#54616;&#47532;&#45768; &#49324;&#48169;&#50640;&#49436; &#50724;&#45716; &#52860;&#50640; &#49345;&#54620; &#51088;&#44032; &#44536; &#44032;&#50868;&#45936; &#50638;&#46300;&#47084;&#51656; &#44163;&#51064;&#51593; &#47924;&#47532;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44192;&#44256; </span></span><span class="verse v24" data-usfm="EZK.28.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172;&#45716; &#44536; &#49324;&#47732;&#50640;&#49436; &#44536;&#46308;&#51012; &#47736;&#49884;&#54616;&#45716; &#51088; &#51473;&#50640; &#52236;&#47476;&#45716; &#44032;&#49884;&#50752; &#50500;&#54532;&#44172; &#54616;&#45716; &#44032;&#49884;&#44032; &#45796;&#49884;&#45716; &#50630;&#51004;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#51452; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.28.25"><span class="label">25</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#50676;&#48169;&#50640; &#55145;&#50612; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51012; &#47784;&#51004;&#44256; &#44536;&#46308;&#47196; &#51064;&#54616;&#50668; &#50676;&#44397;&#51032; &#47785;&#51204;&#50640;&#49436; &#45236; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45244; &#46412;&#50640; &#44536;&#46308;&#51060; &#44256;&#53664; &#44263; &#45236; &#51333; &#50556;&#44273;&#50640;&#44172; &#51456; &#46405;&#50640; &#44144;&#54624;&#52236;&#46972; </span></span><span class="verse v26" data-usfm="EZK.28.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#44032;&#50868;&#45936; &#54217;&#50504;&#55176; &#44144;&#54616;&#50668; &#51665;&#51012; &#44148;&#52629;&#54616;&#47728; &#54252;&#46020;&#50896;&#51012; &#49900;&#44256; &#44536;&#46308;&#51032; &#49324;&#47732;&#50640;&#49436; &#47736;&#49884;&#54616;&#45912; &#47784;&#46304; &#51088;&#47484; &#45236;&#44032; &#44397;&#47928;&#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#54217;&#50504;&#55176; &#49332;&#47728; &#45208;&#47484; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
