<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch20" data-usfm="EZK.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.20.1"><span class="label">1</span><span class="content">&#51228; &#52832;&#45380; &#50724;&#50900; &#49901;&#51068;&#50640; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196; &#46160;&#50612;&#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#47932;&#51004;&#47140;&#44256; &#50752;&#49436; &#45236; &#50526;&#50640; &#50505;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="EZK.20.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v3" data-usfm="EZK.20.3"><span class="label">3</span><span class="content">&#51064;&#51088;&#50556; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#44032; &#45236;&#44172; &#47932;&#51004;&#47140;&#44256; &#50772;&#45712;&#45264; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#45236;&#44172; &#47931;&#44592;&#47484; &#45236;&#44032; &#50857;&#45225;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v4" data-usfm="EZK.20.4"><span class="label">4</span><span class="content">&#51064;&#51088;&#50556; &#45348;&#44032; &#44536;&#46308;&#51012; &#44397;&#47928;&#54616;&#47140;&#45712;&#45264; &#45348;&#44032; &#44536;&#46308;&#51012; &#44397;&#47928;&#54616;&#47140;&#45712;&#45264; &#45320;&#45716; &#44536;&#46308;&#47196; &#44536; &#50676;&#51312;&#51032; &#44032;&#51613;&#54620; &#51068;&#51012; &#50508;&#44172; &#54616;&#50668; </span></span><span class="verse v5" data-usfm="EZK.20.5"><span class="label">5</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#50715;&#45216;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#53469;&#54616;&#44256; &#50556;&#44273; &#51665;&#51032; &#54980;&#50696;&#47484; &#54693;&#54616;&#50668; &#47609;&#49464;&#54616;&#44256; &#50528;&#44413; &#46405;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#49436; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#46972; &#54616;&#50688;&#50632;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.20.6"><span class="label">6</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#44592;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#50612;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#52286;&#50500; &#46160;&#50632;&#45912; &#46405; &#44263; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51060;&#50836; &#47784;&#46304; &#46405; &#51473;&#51032; &#50500;&#47492;&#45796;&#50868; &#44275;&#50640; &#51060;&#47476;&#44172; &#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="EZK.20.7"><span class="label">7</span><span class="content">&#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45576;&#51012; &#46300;&#45716;&#48148; &#44032;&#51613;&#54620; &#44163;&#51012; &#44033;&#44592; &#48260;&#47532;&#44256; &#50528;&#44413;&#51032; &#50864;&#49345;&#46308;&#47196; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#45768;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v8" data-usfm="EZK.20.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#45236;&#44172; &#54056;&#50669;&#54616;&#50668; &#45236; &#47568;&#51012; &#51600;&#44200; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#45576;&#51012; &#46300;&#45716;&#48148; &#44032;&#51613;&#54620; &#44163;&#51012; &#44033;&#44592; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#47728; &#50528;&#44413;&#51032; &#50864;&#49345;&#46308;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#51032; &#48516;&#51012; &#44536;&#46308;&#51032; &#50948;&#50640; &#50143;&#51004;&#47728; &#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#51060;&#47336;&#47532;&#46972; &#54616;&#50688;&#50632;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="EZK.20.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#46308;&#51032; &#44144;&#54616;&#45716; &#51060;&#48169;&#51064;&#51032; &#47785;&#51204;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#49436; &#44536;&#46308;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#50632;&#50632;&#45208;&#45768; &#51060;&#45716; &#45236; &#51060;&#47492;&#51012; &#50948;&#54632;&#51060;&#46972; &#45236; &#51060;&#47492;&#51012; &#44536; &#51060;&#48169;&#51064;&#51032; &#47785;&#51204;&#50640;&#49436; &#45908;&#47101;&#55176;&#51648; &#50506;&#51004;&#47140;&#54616;&#50668; &#54665;&#54616;&#50688;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v10" data-usfm="EZK.20.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#47196; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50752;&#49436; &#44305;&#50556;&#50640; &#51060;&#47476;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.20.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51060; &#51456;&#54665;&#54616;&#47732; &#44536;&#47196; &#51064;&#54616;&#50668; &#49334;&#51012; &#50619;&#51012; &#45236; &#50984;&#47168;&#47484; &#51452;&#47728; &#45236; &#44508;&#47168;&#47484; &#50508;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v12" data-usfm="EZK.20.12"><span class="label">12</span><span class="content">&#46608; &#45208;&#45716; &#44536;&#46308;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44172; &#54616;&#47140; &#54616;&#50668; &#45236;&#44032; &#45236; &#50504;&#49885;&#51068;&#51012; &#51452;&#50612; &#44536;&#46308;&#44284; &#45208; &#49324;&#51060;&#50640; &#54364;&#51669;&#51012; &#49340;&#50520;&#50632;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="EZK.20.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#44305;&#50556;&#50640;&#49436; &#45236;&#44172; &#54056;&#50669;&#54616;&#50668; &#49324;&#46988;&#51060; &#51456;&#54665;&#54616;&#47732; &#44536;&#47196; &#51064;&#54616;&#50668; &#49334;&#51012; &#50619;&#51012; &#45208;&#51032; &#50984;&#47168;&#47484; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#45208;&#51032; &#44508;&#47168;&#47484; &#47736;&#49884;&#54616;&#50688;&#44256; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#53356;&#44172; &#45908;&#47101;&#54804;&#51004;&#48064;&#47196; &#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#51032; &#50948;&#50640; &#50143;&#50500; &#47736;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v14" data-usfm="EZK.20.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45804;&#47532; &#54665;&#54616;&#50688;&#50632;&#45208;&#45768; &#45236;&#44032; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#45236;&#45716; &#44163;&#51012; &#47785;&#46020;&#54620; &#50676;&#44397; &#50526;&#50640;&#49436; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v15" data-usfm="EZK.20.15"><span class="label">15</span><span class="content">&#46608; &#45236;&#44032; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#44592;&#47484; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#54728;&#54620; &#46405; &#44263; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51060;&#50836; &#47784;&#46304; &#46405; &#51473;&#51032; &#50500;&#47492;&#45796;&#50868; &#44275;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54620; &#44163;&#51008; </span></span><span class="verse v16" data-usfm="EZK.20.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#47560;&#51020;&#51004;&#47196; &#50864;&#49345;&#51012; &#51335;&#50500; &#45208;&#51032; &#44508;&#47168;&#47484; &#50629;&#49888;&#50668;&#44592;&#47728; &#45208;&#51032; &#50984;&#47168;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#54804;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EZK.20.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#46308;&#51012; &#50500;&#44788; &#48372;&#50500; &#44305;&#50556;&#50640;&#49436; &#47736;&#54616;&#50668; &#50500;&#51452; &#50630;&#51060; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#50632;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="EZK.20.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#51032; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#50676;&#51312;&#51032; &#50984;&#47168;&#47484; &#51335;&#51648; &#47568;&#47728; &#44536; &#44508;&#47168;&#47484; &#51648;&#53412;&#51648; &#47568;&#47728; &#44536; &#50864;&#49345;&#46308;&#47196; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; </span></span><span class="verse v19" data-usfm="EZK.20.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#46972; &#45320;&#55148;&#45716; &#45208;&#51032; &#50984;&#47168;&#47484; &#51335;&#51004;&#47728; &#45208;&#51032; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="EZK.20.20"><span class="label">20</span><span class="content">&#46608; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#54624;&#52236;&#50612;&#45796; &#51060;&#44163;&#51060; &#45208;&#50752; &#45320;&#55148; &#49324;&#51060;&#50640; &#54364;&#51669;&#51060; &#46104;&#50612; &#45320;&#55148;&#47196; &#45236;&#44032; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51064;&#51460; &#50508;&#44172; &#54616;&#47532;&#46972; &#54616;&#50688;&#50632;&#45432;&#46972; </span></span><span class="verse v21" data-usfm="EZK.20.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51088;&#49552;&#51060; &#45236;&#44172; &#54056;&#50669;&#54616;&#50668; &#49324;&#46988;&#51060; &#51456;&#54665;&#54616;&#47732; &#44536;&#47196; &#51064;&#54616;&#50668; &#49334;&#51012; &#50619;&#51012; &#45208;&#51032; &#50984;&#47168;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#47728; &#45208;&#51032; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#54804;&#45716;&#51648;&#46972; &#51060;&#50640; &#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#44305;&#50556;&#50640;&#49436; &#45236; &#48516;&#51012; &#44536;&#46308;&#51032; &#50948;&#50640; &#50143;&#51004;&#47728; &#45236; &#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#51060;&#47336;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v22" data-usfm="EZK.20.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45236; &#49552;&#51012; &#44552;&#54616;&#44256; &#45804;&#47532; &#54665;&#54616;&#50688;&#50632;&#45208;&#45768; &#45236;&#44032; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#45236;&#45716; &#44163;&#51012; &#47785;&#46020;&#54620; &#50676;&#44397; &#50526;&#50640;&#49436; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v23" data-usfm="EZK.20.23"><span class="label">23</span><span class="content">&#46608; &#45236;&#44032; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#44592;&#47484; &#45236;&#44032; &#44536;&#46308;&#51012; &#51060;&#48169;&#51064; &#51473;&#50640; &#55145;&#51004;&#47728; &#50676;&#48169; &#51473;&#50640; &#54756;&#52824;&#47532;&#46972; &#54616;&#50688;&#50632;&#45208;&#45768; </span></span><span class="verse v24" data-usfm="EZK.20.24"><span class="label">24</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51060; &#45208;&#51032; &#44508;&#47168;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#45208;&#51032; &#50984;&#47168;&#47484; &#47736;&#49884;&#54616;&#47728; &#45236; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#55176;&#44256; &#45576;&#51004;&#47196; &#44536; &#50676;&#51312;&#51032; &#50864;&#49345;&#46308;&#51012; &#49324;&#47784;&#54632;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="EZK.20.25"><span class="label">25</span><span class="content">&#46608; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#49440;&#52824; &#47803;&#54620; &#50984;&#47168;&#50752; &#45733;&#55176; &#49332;&#44172; &#54616;&#51648; &#47803;&#54624; &#44508;&#47168;&#47484; &#51452;&#50632;&#44256; </span></span><span class="verse v26" data-usfm="EZK.20.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51060; &#51109;&#51088;&#47484; &#45796; &#54868;&#51228;&#47196; &#46300;&#47532;&#45716; &#44536; &#50696;&#47932;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#45908;&#47101;&#54804;&#51020;&#51008; &#44536;&#46308;&#47196; &#47736;&#47581;&#52992; &#54616;&#50668; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44172;&#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="EZK.20.27"><span class="label">27</span><span class="content">&#44536;&#47088;&#51593; &#51064;&#51088;&#50556; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148; &#50676;&#51312;&#44032; &#46608; &#45236;&#44172; &#48276;&#51396;&#54616;&#50668; &#45208;&#47484; &#50837;&#46104;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.20.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51452;&#44592;&#47196; &#47609;&#49464;&#54620; &#46405;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#46308;&#50688;&#45908;&#45768; &#44536;&#46308;&#51060; &#47784;&#46304; &#45458;&#51008; &#49328;&#44284; &#47784;&#46304; &#47924;&#49457;&#54620; &#45208;&#47924;&#47484; &#48372;&#44256; &#44144;&#44592;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#44201;&#45432;&#52992; &#54616;&#45716; &#51228;&#47932;&#51012; &#50732;&#47532;&#47728; &#44144;&#44592;&#49436; &#46608; &#48516;&#54693;&#54616;&#44256; &#51204;&#51228;&#47484; &#48512;&#50612; &#46300;&#47536;&#51648;&#46972; </span></span><span class="verse v29" data-usfm="EZK.20.29"><span class="label">29</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#45796;&#45768;&#45716; &#49328;&#45817;&#51060; &#47924;&#50631;&#51060;&#45264; &#54616;&#50688;&#45432;&#46972; (&#44536;&#44163;&#51012; &#50724;&#45720;&#45216;&#44620;&#51648; &#48148;&#47560;&#46972; &#51068;&#52971;&#45712;&#45768;&#46972;) </span></span><span class="verse v30" data-usfm="EZK.20.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#44032; &#50676;&#51312;&#51032; &#54413;&#49549;&#51012; &#46384;&#46972; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#47728; &#44536; &#47784;&#46304; &#44032;&#51613;&#54620; &#44163;&#51012; &#51335;&#50500; &#54665;&#51020;&#54616;&#45712;&#45264; </span></span><span class="verse v31" data-usfm="EZK.20.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#44032; &#46608; &#45320;&#55148; &#50500;&#46308;&#47196; &#54868;&#51228;&#47484; &#49340;&#50500; &#50696;&#47932;&#47196; &#46300;&#47140; &#50724;&#45720;&#45216;&#44620;&#51648; &#50864;&#49345;&#46308;&#47196; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#45712;&#45264; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45320;&#55148;&#44032; &#45236;&#44172; &#47931;&#44592;&#47484; &#45236;&#44032; &#50857;&#45225;&#54616;&#44192;&#45712;&#45264; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#45236;&#44172; &#47931;&#44592;&#47484; &#45236;&#44032; &#50857;&#45225;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="EZK.20.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#51060;&#48169;&#51064; &#44263; &#50676;&#44397; &#51313;&#49549; &#44057;&#51060; &#46104;&#50612;&#49436; &#47785;&#49437;&#51012; &#49709;&#48176;&#54616;&#47532;&#46972; &#54616;&#44144;&#45768;&#50752; &#45320;&#55148; &#47560;&#51020;&#50640; &#54408;&#51008; &#44163;&#51012; &#44208;&#53076; &#51060;&#47336;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="EZK.20.33"><span class="label">33</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#45733;&#54620; &#49552;&#44284; &#54200; &#54036;&#47196; &#48516;&#45432;&#47484; &#50143;&#50500; &#45320;&#55148;&#47484; &#45800;&#51221;&#53076; &#45796;&#49828;&#47540;&#52236;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.20.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EZK.20.34"><span class="label">34</span><span class="content">&#45733;&#54620; &#49552;&#44284; &#54200; &#54036;&#47196; &#48516;&#45432;&#47484; &#50143;&#50500; &#45320;&#55148;&#47484; &#50676;&#44397; &#51473;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#47728; &#45320;&#55148;&#51032; &#55145;&#50612;&#51652; &#50676;&#48169; &#51473;&#50640;&#49436; &#47784;&#50500;&#45236;&#44256; </span></span><span class="verse v35" data-usfm="EZK.20.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#50676;&#44397; &#44305;&#50556;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#45320;&#55148;&#47484; &#45824;&#47732;&#54616;&#50668; &#44397;&#47928;&#54616;&#46104; </span></span><span class="verse v36" data-usfm="EZK.20.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#50528;&#44413; &#46405; &#44305;&#50556;&#50640;&#49436; &#45320;&#55148; &#50676;&#51312;&#47484; &#44397;&#47928;&#54620; &#44163; &#44057;&#51060; &#45320;&#55148;&#47484; &#44397;&#47928;&#54616;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="EZK.20.37"><span class="label">37</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#47561;&#45824;&#44592; &#50500;&#47000;&#47196; &#51648;&#45208;&#44172; &#54616;&#47728; &#50616;&#50557;&#51032; &#51460;&#47196; &#47588;&#47140;&#45768;&#50752; </span></span><span class="verse v38" data-usfm="EZK.20.38"><span class="label">38</span><span class="content">&#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#54056;&#50669;&#54620; &#51088;&#50752; &#45236;&#44172; &#48276;&#51396;&#54620; &#51088;&#47484; &#47784;&#46160; &#51228;&#54616;&#50668; &#48260;&#47540;&#52236;&#46972; &#44536;&#46308;&#51012; &#44536; &#50864;&#44144;&#54616;&#45912; &#46405;&#50640;&#49436;&#45716; &#45208;&#50724;&#44172; &#54616;&#50668;&#46020; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#45716; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v39" data-usfm="EZK.20.39"><span class="label">39</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47140;&#44144;&#46304; &#44032;&#49436; &#44033;&#44033; &#44536; &#50864;&#49345;&#51012; &#49452;&#44592;&#44256; &#51060; &#54980;&#50640;&#46020; &#44536;&#47532;&#54616;&#47140;&#47924;&#45208; &#47560;&#45716; &#45796;&#49884;&#45716; &#45320;&#55148; &#50696;&#47932;&#44284; &#45320;&#55148; &#50864;&#49345;&#46308;&#47196; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="EZK.20.40"><span class="label">40</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#51060; &#44536; &#46405;&#50640; &#51080;&#50612;&#49436; &#45236; &#44144;&#47337;&#54620; &#49328; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#45458;&#51008; &#49328;&#50640;&#49436; &#45796; &#45208;&#47484; &#49452;&#44592;&#47532;&#45768; &#44144;&#44592;&#49436; &#45236;&#44032; &#44536;&#46308;&#51012; &#44592;&#49240;&#44172; &#48155;&#51012;&#52236;&#46972; &#44144;&#44592;&#49436; &#45320;&#55148; &#50696;&#47932;&#44284; &#45320;&#55148; &#52380;&#49888;&#54616;&#45716; &#52395; &#50676;&#47588;&#50752; &#45320;&#55148; &#47784;&#46304; &#49457;&#47932;&#51012; &#50836;&#44396;&#54616;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="EZK.20.41"><span class="label">41</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#50676;&#44397; &#51473;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#44256; &#45320;&#55148;&#51032; &#55145;&#50612;&#51652; &#50676;&#48169; &#51473;&#50640;&#49436; &#47784;&#50500; &#45244; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#47484; &#54693;&#44592;&#47196; &#48155;&#44256; &#45236;&#44032; &#46608; &#45320;&#55148;&#47196; &#47568;&#48120;&#50516;&#50500; &#45236; &#44144;&#47337;&#54632;&#51012; &#50676;&#44397;&#51032; &#47785;&#51204;&#50640;&#49436; &#45208;&#53440;&#45244; &#44163;&#51060;&#47728; </span></span><span class="verse v42" data-usfm="EZK.20.42"><span class="label">42</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#51452;&#44592;&#47196; &#47609;&#49464;&#54620; &#46405; &#44263; &#51060;&#49828;&#46972;&#50648; &#46405;&#51004;&#47196; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#46308;&#51068; &#46412;&#50640; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44256; </span></span><span class="verse v43" data-usfm="EZK.20.43"><span class="label">43</span><span class="content">&#44144;&#44592;&#49436; &#45320;&#55148;&#51032; &#44600;&#44284; &#49828;&#49828;&#47196; &#45908;&#47101;&#55180; &#47784;&#46304; &#54665;&#50948;&#47484; &#44592;&#50613;&#54616;&#44256; &#51060;&#48120; &#54665;&#54620; &#47784;&#46304; &#50501;&#51012; &#51064;&#54616;&#50668; &#49828;&#49828;&#47196; &#48120;&#50892;&#54616;&#47532;&#46972; </span></span><span class="verse v44" data-usfm="EZK.20.44"><span class="label">44</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45236;&#44032; &#45320;&#55148;&#51032; &#50501;&#54620; &#44600;&#44284; &#45908;&#47084;&#50868; &#54665;&#50948;&#45824;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#54665;&#54620; &#54980;&#50640;&#50556; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v45" data-usfm="EZK.20.45"><span class="label">45</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v45" data-usfm="EZK.20.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EZK.20.46"><span class="label">46</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#50620;&#44404;&#51012; &#45224;&#51004;&#47196; &#54693;&#54616;&#46972; &#45224;&#51004;&#47196; &#54693;&#54616;&#50668; &#49548;&#47532;&#45236;&#50612; &#45224;&#48169;&#46308;&#51032; &#49340;&#47548;&#51012; &#52432;&#49436; &#50696;&#50616;&#54616;&#46972; </span></span><span class="verse v47" data-usfm="EZK.20.47"><span class="label">47</span><span class="content">&#45224;&#48169; &#49340;&#47548;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45320;&#51032; &#44032;&#50868;&#45936; &#48520;&#51012; &#51068;&#51004;&#53020; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924;&#50752; &#47784;&#46304; &#47560;&#47480; &#45208;&#47924;&#47484; &#47736;&#54616;&#47532;&#45768; &#47609;&#47148;&#54620; &#48520;&#44867;&#51060; &#44732;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256; &#45224;&#50640;&#49436; &#48513;&#44620;&#51648; &#47784;&#46304; &#50620;&#44404;&#51060; &#44536;&#49836;&#47540;&#52236;&#46972; </span></span><span class="verse v48" data-usfm="EZK.20.48"><span class="label">48</span><span class="content">&#47924;&#47495; &#54792;&#44592; &#51080;&#45716; &#51088;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#48520;&#51012; &#51068;&#51004;&#53416; &#51460;&#51012; &#50508;&#47532;&#45768; &#44536;&#44163;&#51060; &#44732;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v49" data-usfm="EZK.20.49"><span class="label">49</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#50724;&#54840;&#46972; &#51452; &#50668;&#54840;&#50752;&#50668; &#44536;&#46308;&#51060; &#45208;&#47484; &#44032;&#47532;&#53020; &#47568;&#54616;&#44592;&#47484; &#44536;&#45716; &#48708;&#50976;&#47196; &#47568;&#54616;&#45716; &#51088;&#44032; &#50500;&#45768;&#45264; &#54616;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
