<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch24" data-usfm="EZK.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.24.1"><span class="label">1</span><span class="content">&#51228; &#44396;&#45380; &#49884;&#50900; &#49901;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.24.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#45216;&#51676; &#44263; &#50724;&#45720;&#45216;&#51012; &#44592;&#47197;&#54616;&#46972; &#48148;&#48296;&#47200; &#50773;&#51060; &#50724;&#45720;&#45216; &#50696;&#47336;&#49332;&#47128;&#50640; &#54605;&#44540;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="EZK.24.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#51060; &#54056;&#50669;&#54620; &#51313;&#49549;&#50640;&#44172; &#48708;&#50976;&#47484; &#48288;&#54400;&#50612; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#54620; &#44032;&#47560;&#47484; &#44152;&#46972; </span></span><span class="verse v4" data-usfm="EZK.24.4"><span class="label">4</span><span class="content">&#44148; &#54980;&#50640; &#47932;&#51012; &#48531;&#44256; &#50577;&#46524;&#50640;&#49436; &#44256;&#47480; &#44163;&#51012; &#44032;&#51648;&#44256; &#44033;&#51012; &#46888;&#44256; &#44536; &#45331;&#51201;&#45796;&#47532;&#50752; &#50612;&#44648;&#44256;&#44592;&#51032; &#47784;&#46304; &#51339;&#51008; &#45929;&#51060;&#47484; &#44536; &#44032;&#50868;&#45936; &#47784;&#50500; &#45347;&#51004;&#47728; &#44256;&#47480; &#48904;&#47484; &#44032;&#46301;&#55176; &#45812;&#44256; &#44536; &#48904;&#47484; &#50948;&#54616;&#50668; &#44032;&#47560; &#48145;&#50640; &#45208;&#47924;&#47484; &#49939;&#50500; &#45347;&#44256; &#51096; &#49334;&#46104; &#44032;&#47560; &#49549;&#51032; &#48904;&#44032; &#47924;&#47476;&#46020;&#47197; &#49334;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v5" data-usfm="EZK.24.5"><span class="label">5</span><span class="content">(4&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v6" data-usfm="EZK.24.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#54588; &#55128;&#47536; &#49457;&#51021;, &#45433;&#49832; &#44032;&#47560; &#44263; &#44536; &#49549;&#51032; &#45433;&#51012; &#50630;&#51060; &#54616;&#51648; &#50500;&#45768;&#54620; &#44032;&#47560;&#50668; &#54868; &#51080;&#51012;&#52240;&#51200; &#51228;&#48708; &#48977;&#51012; &#44163;&#46020; &#50630;&#51060; &#44536; &#45929;&#51060;&#47484; &#51068;&#51068;&#51060; &#44732;&#45244;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.24.7"><span class="label">7</span><span class="content">&#44536; &#54588;&#44032; &#44536; &#44032;&#50868;&#45936; &#51080;&#51020;&#51060;&#50668; &#54588;&#47484; &#46405;&#50640; &#50143;&#50500;&#49436; &#54000;&#45132;&#51060; &#45934;&#51060;&#44172; &#54616;&#51648; &#50506;&#44256; &#47568;&#44036; &#48152;&#49437; &#50948;&#50640; &#46160;&#50632;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="EZK.24.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536; &#54588;&#47484; &#47568;&#44036; &#48152;&#49437; &#50948;&#50640; &#46160;&#44256; &#45934;&#51060;&#51648; &#50506;&#44172; &#54632;&#51008; &#48516;&#45432;&#47484; &#48156;&#54616;&#50668; &#48372;&#51025;&#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v9" data-usfm="EZK.24.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#54868; &#51080;&#51012;&#52240;&#51200; &#54588;&#47484; &#55128;&#47536; &#49457;&#51021;&#51060;&#50668; &#45236;&#44032; &#46608; &#45208;&#47924; &#47924;&#45908;&#44592;&#47484; &#53356;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EZK.24.10"><span class="label">10</span><span class="content">&#45208;&#47924;&#47484; &#47566;&#51060; &#49939;&#44256; &#48520;&#51012; &#54588;&#50892; &#44536; &#44256;&#44592;&#47484; &#49334;&#50500; &#45433;&#51060;&#44256; &#44397;&#47932;&#51012; &#51320;&#51060;&#44256; &#44536; &#48904;&#47484; &#53468;&#50864;&#44256; </span></span><span class="verse v11" data-usfm="EZK.24.11"><span class="label">11</span><span class="content">&#44032;&#47560;&#44032; &#48712; &#54980;&#50640;&#45716; &#49711;&#48520; &#50948;&#50640; &#45459;&#50500; &#46888;&#44161;&#44172; &#54616;&#47728; &#44536; &#44032;&#47560;&#51032; &#45451;&#51012; &#45804;&#44424;&#49436; &#44536; &#49549;&#50640; &#45908;&#47084;&#50868; &#44163;&#51012; &#45433;&#44172; &#54616;&#47728; &#45433;&#51060; &#49548;&#47736;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="EZK.24.12"><span class="label">12</span><span class="content">&#51060; &#49457;&#51021;&#51060; &#49688;&#44256;&#54616;&#48064;&#47196; &#49828;&#49828;&#47196; &#44260;&#48708;&#54616;&#45208; &#47566;&#51008; &#45433;&#51060; &#44536; &#49549;&#50640;&#49436; &#48279;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47728; &#48520;&#50640;&#49436;&#46020; &#50630;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="EZK.24.13"><span class="label">13</span><span class="content">&#45320;&#51032; &#45908;&#47084;&#50868; &#51473;&#50640; &#51020;&#46976;&#51060; &#54616;&#45208;&#51060;&#46972; &#45236;&#44032; &#45320;&#47484; &#51221;&#54616;&#44172; &#54616;&#45208; &#45348;&#44032; &#51221;&#54616;&#50668;&#51648;&#51648; &#50500;&#45768;&#54616;&#45768; &#45236;&#44032; &#45348;&#44172; &#54693;&#54620; &#48516;&#45432;&#47484; &#54400;&#44592; &#51204;&#50640;&#45716; &#45348; &#45908;&#47084;&#50880;&#51060; &#45796;&#49884; &#51221;&#54616;&#50668;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="EZK.24.14"><span class="label">14</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#51008;&#51593; &#44536; &#51068;&#51060; &#51060;&#47344;&#52236;&#46972; &#45236;&#44032; &#46028;&#51060;&#53412;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#50500;&#45180;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#45656;&#50864;&#52824;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#54665;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45348; &#47784;&#46304; &#54665;&#50948;&#45824;&#47196; &#45320;&#47484; &#49900;&#47928;&#54616;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="EZK.24.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.24.16"><span class="label">16</span><span class="content">&#51064;&#51088;&#50556; &#45236;&#44032; &#45348; &#45576;&#50640; &#44592;&#48848;&#54616;&#45716; &#44163;&#51012; &#54620;&#48264; &#52432;&#49436; &#48764;&#50519;&#51004;&#47532;&#45768; &#45320;&#45716; &#49836;&#54140;&#54616;&#44144;&#45208; &#50872;&#44144;&#45208; &#45576;&#47932;&#51012; &#55128;&#47532;&#44144;&#45208; &#54616;&#51648; &#47568;&#47728; </span></span><span class="verse v17" data-usfm="EZK.24.17"><span class="label">17</span><span class="content">&#51453;&#51008; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#49836;&#54140;&#54616;&#51648; &#47568;&#44256; &#51333;&#50857;&#55176; &#53444;&#49885;&#54616;&#47728; &#49688;&#44148;&#51004;&#47196; &#47672;&#47532;&#47484; &#46041;&#51060;&#44256; &#48156;&#50640; &#49888;&#51012; &#49888;&#44256; &#51077;&#49696;&#51012; &#44032;&#47532;&#50864;&#51648; &#47568;&#44256; &#49324;&#46988;&#51032; &#48512;&#51032;&#54616;&#45716; &#49885;&#47932;&#51012; &#47673;&#51648; &#47568;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v18" data-usfm="EZK.24.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50500;&#52840;&#50640; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50688;&#45908;&#45768; &#51200;&#45377;&#50640; &#45236; &#50500;&#45236;&#44032; &#51453;&#44592;&#47196; &#50500;&#52840;&#50640; &#45236;&#44032; &#48155;&#51008; &#47749;&#47161;&#45824;&#47196; &#54665;&#54616;&#47588; </span></span><span class="verse v19" data-usfm="EZK.24.19"><span class="label">19</span><span class="content">&#48177;&#49457;&#51060; &#45236;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#54665;&#54616;&#45716; &#51060; &#51068;&#51060; &#50864;&#47532;&#50640;&#44172; &#47924;&#49832; &#49345;&#44288;&#51060; &#46104;&#45716;&#51648; &#45320;&#45716; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.24.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v21" data-usfm="EZK.24.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#49457;&#49548;&#45716; &#45320;&#55148; &#49464;&#47141;&#51032; &#50689;&#44305;&#51060;&#50836; &#45320;&#55148; &#45576;&#51032; &#44592;&#49256;&#51060;&#50836; &#45320;&#55148; &#47560;&#51020;&#50640; &#50500;&#45196;&#51060; &#46104;&#44144;&#45768;&#50752; &#45236;&#44032; &#45908;&#47101;&#55184; &#44163;&#51060;&#47728; &#45320;&#55148;&#51032; &#48260;&#47140; &#46164; &#51088;&#45376;&#47484; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#44172; &#54624;&#52236;&#46972; </span></span><span class="verse v22" data-usfm="EZK.24.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#50640;&#49828;&#44180;&#51032; &#54665;&#54620; &#48148;&#50752; &#44057;&#51060; &#54665;&#54616;&#50668; &#51077;&#49696;&#51012; &#44032;&#47532;&#50864;&#51648; &#50500;&#45768;&#54616;&#47728; &#49324;&#46988;&#51032; &#49885;&#47932;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v23" data-usfm="EZK.24.23"><span class="label">23</span><span class="content">&#49688;&#44148;&#51004;&#47196; &#47672;&#47532;&#47484; &#46041;&#51064;&#52292;, &#48156;&#50640; &#49888;&#51012; &#49888;&#51008;&#52292;&#47196; &#46160;&#44256; &#49836;&#54140;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#50872;&#51648;&#46020; &#50500;&#45768;&#54616;&#46104; &#51396;&#50501; &#51473;&#50640; &#49632;&#54056;&#54616;&#50668; &#54588;&#52264; &#48148;&#46972;&#48372;&#44256; &#53444;&#49885;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="EZK.24.24"><span class="label">24</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50640;&#49828;&#44180;&#51060; &#45320;&#55148;&#50640;&#44172; &#54364;&#51669;&#51060; &#46104;&#47532;&#45768; &#44536;&#44032; &#54665;&#54620;&#45824;&#47196; &#45320;&#55148;&#44032; &#45796; &#54665;&#54624;&#52236;&#46972; &#51060; &#51068;&#51060; &#51060;&#47336;&#47732; &#45320;&#55148;&#44032; &#45208;&#47484; &#51452; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="EZK.24.25"><span class="label">25</span><span class="content">&#51064;&#51088;&#50556; &#45236;&#44032; &#44536; &#55192;&#44284; &#44536; &#51600;&#44144;&#50892;&#54616;&#45716; &#50689;&#44305;&#44284; &#44536; &#45576;&#51032; &#44592;&#48848;&#54616;&#45716; &#44163;&#44284; &#44536; &#47560;&#51020;&#51032; &#44036;&#51208;&#55176; &#49373;&#44033;&#54616;&#45716; &#51088;&#45376;&#47484; &#51228;&#54616;&#45716; &#45216; </span></span><span class="verse v26" data-usfm="EZK.24.26"><span class="label">26</span><span class="content">&#44263; &#44536; &#45216;&#50640; &#46020;&#54588;&#54620; &#51088;&#44032; &#45348;&#44172; &#45208;&#50500;&#50752;&#49436; &#45348; &#44480;&#50640; &#44536; &#51068;&#51012; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="EZK.24.27"><span class="label">27</span><span class="content">&#44536; &#45216;&#50640; &#45348; &#51077;&#51060; &#50676;&#47140;&#49436; &#46020;&#54588;&#54620; &#51088;&#50640;&#44172; &#47568;&#54616;&#44256; &#45796;&#49884;&#45716; &#51104;&#51104;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#51060;&#50752; &#44057;&#51060; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#54364;&#51669;&#51060; &#46104;&#44256; &#44536;&#46308;&#51008; &#45236;&#44032; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
