<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch21" data-usfm="EZK.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.21.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#50620;&#44404;&#51012; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#54693;&#54616;&#47728; &#49457;&#49548;&#47484; &#54693;&#54616;&#50668; &#49548;&#47532;&#45236;&#50612; &#51060;&#49828;&#46972;&#50648; &#46405;&#51012; &#52432;&#49436; &#50696;&#50616;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="EZK.21.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#45236; &#52860;&#51012; &#51665;&#50640;&#49436; &#48764;&#50612; &#51032;&#51064;&#44284; &#50501;&#51064;&#51012; &#45348;&#44172;&#49436; &#45130;&#51012;&#52236;&#46972; </span></span><span class="verse v4" data-usfm="EZK.21.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51032;&#51064;&#44284; &#50501;&#51064;&#51012; &#45348;&#44172;&#49436; &#45130;&#51012;&#53552;&#51060;&#48064;&#47196; &#45236; &#52860;&#51012; &#51665;&#50640;&#49436; &#48764;&#50612; &#47924;&#47495; &#54792;&#44592; &#51080;&#45716; &#51088;&#47484; &#45224;&#50640;&#49436; &#48513;&#44620;&#51648; &#52824;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="EZK.21.5"><span class="label">5</span><span class="content">&#47924;&#47495; &#54792;&#44592; &#51080;&#45716; &#51088;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#45236; &#52860;&#51012; &#51665;&#50640;&#49436; &#48764;&#50612;&#45240; &#51460;&#51012; &#50508;&#52236;&#46972; &#52860;&#51060; &#45796;&#49884; &#44866;&#54784;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v6" data-usfm="EZK.21.6"><span class="label">6</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#53444;&#49885;&#54616;&#46104; &#54728;&#47532;&#44032; &#45130;&#50612;&#51648;&#45716;&#46319;&#51060; &#44536;&#46308;&#51032; &#47785;&#51204;&#50640;&#49436; &#49836;&#54588; &#53444;&#49885;&#54616;&#46972; </span></span><span class="verse v7" data-usfm="EZK.21.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#45348;&#44172; &#47931;&#44592;&#47484; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#53444;&#49885;&#54616;&#45712;&#45264; &#54616;&#44144;&#46304; &#45824;&#45813;&#54616;&#44592;&#47484; &#49548;&#47928;&#51012; &#51064;&#54632;&#51060;&#46972; &#51116;&#50521;&#51060; &#50724;&#45208;&#45768; &#44033; &#47560;&#51020;&#51060; &#45433;&#51004;&#47728; &#47784;&#46304; &#49552;&#51060; &#50557;&#54616;&#50668;&#51648;&#47728; &#44033; &#50689;&#51060; &#49632;&#54616;&#47728; &#47784;&#46304; &#47924;&#47502;&#51060; &#47932;&#44284; &#44057;&#51060; &#50557;&#54616;&#47532;&#46972; &#48372;&#46972; &#51116;&#50521;&#51060; &#50724;&#45208;&#45768; &#51221;&#45397; &#51060;&#47336;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="EZK.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.21.9"><span class="label">9</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#52860;&#51060;&#50668; &#52860;&#51060;&#50668; &#45216;&#52852;&#47213;&#44256;&#46020; &#47560;&#44305;&#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="EZK.21.10"><span class="label">10</span><span class="content">&#44536; &#52860;&#51060; &#45216;&#52852;&#47196;&#50880;&#51008; &#49332;&#47449;&#51012; &#50948;&#54632;&#51060;&#50836; &#47560;&#44305;&#46120;&#51008; &#48264;&#44060; &#44057;&#51060; &#46104;&#44592; &#50948;&#54632;&#51060;&#45768; &#50864;&#47532;&#44032; &#51600;&#44144;&#50892;&#54616;&#44192;&#45712;&#45264; &#45236; &#50500;&#46308;&#51032; &#54848;&#51060; &#47784;&#46304; &#45208;&#47924;&#47484; &#50629;&#49888;&#50668;&#44592;&#45716;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="EZK.21.11"><span class="label">11</span><span class="content">&#44536; &#52860;&#51060; &#49552;&#50640; &#51105;&#50500; &#50424;&#47564;&#54616;&#46020;&#47197; &#47560;&#44305;&#46104;&#46104; &#49332;&#47449;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640; &#48537;&#51060;&#44592; &#50948;&#54616;&#50668; &#45216;&#52852;&#47213;&#44256;&#46020; &#47560;&#44305;&#46104;&#50632;&#46020;&#45796; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="EZK.21.12"><span class="label">12</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#48512;&#47476;&#51670;&#50612; &#49836;&#54588; &#50872;&#52236;&#50612;&#45796; &#51060;&#44163;&#51060; &#45236; &#48177;&#49457;&#50640;&#44172; &#51076;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48169;&#48177;&#50640;&#44172; &#51076;&#54632;&#51060;&#47196;&#45796; &#44536;&#46308;&#44284; &#45236; &#48177;&#49457;&#51060; &#54632;&#44760; &#52860;&#50640; &#48537;&#51064;&#48148; &#46104;&#50632;&#51004;&#45768; &#45320;&#45716; &#45348; &#45331;&#51201;&#45796;&#47532;&#47484; &#52832;&#52236;&#50612;&#45796; </span></span><span class="verse v13" data-usfm="EZK.21.13"><span class="label">13</span><span class="content">&#51060;&#44163;&#51060; &#49884;&#54744;&#51060;&#46972; &#47564;&#51068; &#50629;&#49888;&#50668;&#44592;&#45716; &#54848;&#51060; &#50630;&#50612;&#51648;&#47732; &#50612;&#52236;&#54624;&#44844; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="EZK.21.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51064;&#51088;&#50556; &#45320;&#45716; &#50696;&#50616;&#54616;&#47728; &#49552;&#48905;&#51012; &#52432;&#49436; &#52860;&#47196; &#49464;&#48264; &#44144;&#46317; &#50444;&#50864;&#44172; &#54616;&#46972; &#51060; &#52860;&#51008; &#51473;&#49345;&#52992; &#54616;&#45716; &#52860;&#51060;&#46972; &#48128;&#49892;&#50640; &#46308;&#50612;&#44032;&#49436; &#45824;&#51064;&#51012; &#51473;&#49345;&#52992; &#54616;&#45716; &#52860;&#51060;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="EZK.21.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#47196; &#45209;&#45812;&#54616;&#50668; &#47566;&#51060; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#47140;&#44256; &#44536; &#47784;&#46304; &#49457;&#47928;&#51012; &#54693;&#54616;&#50668; &#48264;&#51789; &#48264;&#51789;&#54616;&#45716; &#52860;&#51012; &#48288;&#54400;&#50632;&#46020;&#45796; &#50724;&#54840;&#46972; &#44536; &#52860;&#51060; &#48264;&#44060; &#44057;&#44256; &#49332;&#47449;&#51012; &#50948;&#54616;&#50668; &#45216;&#52852;&#47196;&#50772;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="EZK.21.16"><span class="label">16</span><span class="content">&#52860;&#50500; &#47784;&#51060;&#46972; &#50864;&#54693;&#54616;&#46972; &#54637;&#50724;&#47484; &#52264;&#47532;&#46972; &#51340;&#54693;&#54616;&#46972; &#54693;&#54620;&#45824;&#47196; &#44032;&#46972; </span></span><span class="verse v17" data-usfm="EZK.21.17"><span class="label">17</span><span class="content">&#45208;&#46020; &#45236; &#49552;&#48905;&#51012; &#52824;&#47728; &#45236; &#48516;&#51012; &#45796; &#54616;&#47532;&#47196;&#45796; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EZK.21.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.21.19"><span class="label">19</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#48148;&#48296;&#47200; &#50773;&#51032; &#52860;&#51060; &#50732; &#46160; &#44600;&#51012; &#54620; &#46405;&#50640;&#49436; &#45208;&#50724;&#46020;&#47197; &#44536;&#47532;&#46104; &#44263; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#44600; &#47672;&#47532;&#50640;&#45796;&#44032; &#44600;&#51060; &#45208;&#45656;&#45716; &#51648;&#49884;&#54364;&#47484; &#54616;&#50668; </span></span><span class="verse v20" data-usfm="EZK.21.20"><span class="label">20</span><span class="content">&#52860;&#51060; &#50516;&#47788; &#51313;&#49549;&#51032; &#46989;&#48148;&#50640; &#51060;&#47476;&#45716; &#44600;&#44284; &#50976;&#45796; &#44204;&#44256;&#54620; &#49457; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#45716; &#44600;&#51012; &#44536;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="EZK.21.21"><span class="label">21</span><span class="content">&#48148;&#48296;&#47200; &#50773;&#51060; &#44040;&#47019;&#44600; &#44263; &#46160; &#44600; &#47672;&#47532;&#50640; &#49436;&#49436; &#51216;&#51012; &#52824;&#46104; &#49332;&#46308;&#51012; &#55124;&#46308;&#50612; &#50864;&#49345;&#50640;&#44172; &#47931;&#44256; &#55148;&#49373;&#51032; &#44036;&#51012; &#49332;&#54196;&#49436; </span></span><span class="verse v22" data-usfm="EZK.21.22"><span class="label">22</span><span class="content">&#50724;&#47480;&#49552;&#50640; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44040; &#51216;&#44312;&#47484; &#50619;&#50632;&#51004;&#48064;&#47196; &#44277;&#49457;&#53748;&#47484; &#48288;&#54400;&#47728; &#51077;&#51012; &#48268;&#47532;&#44256; &#49332;&#47449;&#54616;&#47728; &#49548;&#47532;&#47484; &#45458;&#50668; &#50808;&#52824;&#47728; &#49457;&#47928;&#51012; &#54693;&#54616;&#50668; &#44277;&#49457;&#53748;&#47484; &#48288;&#54400;&#44256; &#53664;&#49457;&#51012; &#49939;&#44256; &#50868;&#51228;&#47484; &#49464;&#50864;&#44172; &#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v23" data-usfm="EZK.21.23"><span class="label">23</span><span class="content">&#51204;&#50640; &#44536;&#46308;&#50640;&#44172; &#47609;&#50557;&#54620; &#51088;&#46308;&#51008; &#44536;&#44163;&#51012; &#54747;&#51216;&#51004;&#47196; &#50668;&#44600; &#44163;&#51060;&#45208; &#48148;&#48296;&#47200; &#50773;&#51008; &#44536; &#51396;&#50501;&#51012; &#44592;&#50613;&#54616;&#44256; &#44536; &#47924;&#47532;&#47484; &#51105;&#51004;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="EZK.21.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#51032; &#50501;&#51060; &#44592;&#50613;&#51012; &#51068;&#51004;&#53412;&#47728; &#45320;&#55148;&#51032; &#44148;&#44284;&#44032; &#46300;&#47084;&#45208;&#47728; &#45320;&#55148; &#47784;&#46304; &#54665;&#50948;&#51032; &#51396;&#44032; &#45208;&#53440;&#45228;&#46020;&#45796; &#45320;&#55148;&#44032; &#44592;&#50613;&#54620;&#48148; &#46104;&#50632;&#51008;&#51593; &#44536; &#49552;&#50640; &#51105;&#55176;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="EZK.21.25"><span class="label">25</span><span class="content">&#45320; &#44537;&#50501;&#54616;&#50668; &#51473;&#49345;&#51012; &#45817;&#54624; &#51060;&#49828;&#46972;&#50648; &#50773;&#50500; &#45348; &#45216;&#51060; &#51060;&#47476;&#47104;&#45208;&#45768; &#44263; &#51396;&#50501;&#51032; &#45149; &#46412;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.21.26"><span class="label">26</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44288;&#51012; &#51228;&#54616;&#47728; &#47732;&#47448;&#44288;&#51012; &#48279;&#44600;&#52236;&#46972; &#44536;&#45824;&#47196; &#46160;&#51648; &#47803;&#54616;&#47532;&#45768; &#45230;&#51008; &#51088;&#47484; &#45458;&#51060;&#44256; &#45458;&#51008; &#51088;&#47484; &#45230;&#52636; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="EZK.21.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#50638;&#46300;&#47084;&#46888;&#47532;&#44256; &#50638;&#46300;&#47084;&#46888;&#47532;&#44256; &#50638;&#46300;&#47084;&#46888;&#47532;&#47140;&#45768;&#50752; &#51060;&#44163;&#46020; &#45796;&#49884; &#51080;&#51648; &#47803;&#54616;&#47532;&#46972; &#47560;&#46405;&#55176; &#50619;&#51012; &#51088;&#44032; &#51060;&#47476;&#47732; &#44536;&#50640;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="EZK.21.28"><span class="label">28</span><span class="content">&#51064;&#51088;&#50556; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#50516;&#47788; &#51313;&#49549;&#44284; &#44536; &#45733;&#50837;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49512;&#45796;&#44256; &#45320;&#45716; &#50696;&#50616;&#54616;&#46972; &#45320;&#45716; &#51060;&#47476;&#44592;&#47484; &#52860;&#51060; &#48977;&#55176;&#46020;&#45796; &#52860;&#51060; &#48977;&#55176;&#46020;&#45796; &#49332;&#47449;&#54616;&#47728; &#47736;&#51208;&#54616;&#47728; &#48264;&#44060; &#44057;&#51060; &#46104;&#44592; &#50948;&#54616;&#50668; &#47560;&#44305;&#46104;&#50632;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.21.29"><span class="label">29</span><span class="content">&#45348;&#44172; &#45824;&#54616;&#50668; &#54728;&#47924;&#54620; &#44163;&#51012; &#48372;&#47728; &#45348;&#44172; &#45824;&#54616;&#50668; &#44144;&#51667; &#48373;&#49696;&#51012; &#54616;&#45716; &#51088;&#44032; &#45320;&#47484; &#51473;&#49345;&#51012; &#45817;&#54620; &#50501;&#51064;&#51032; &#47785; &#50948;&#50640; &#46160;&#47532;&#45768; &#51060;&#45716; &#44536;&#51032; &#45216; &#44263; &#51396;&#50501;&#51032; &#45149; &#46412;&#44032; &#51060;&#47492;&#51060;&#47196;&#45796; </span></span><span class="verse v30" data-usfm="EZK.21.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#52860;&#51012; &#44536; &#51665;&#50640; &#44866;&#51012;&#52236;&#50612;&#45796; &#45348;&#44032; &#51648;&#51020;&#51012; &#48155;&#51008; &#44275;&#50640;&#49436;, &#45320;&#51032; &#49373;&#51109;&#54620; &#46405;&#50640;&#49436; &#45236;&#44032; &#45320;&#47484; &#44397;&#47928;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v31" data-usfm="EZK.21.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#45348;&#44172; &#50143;&#51004;&#47728; &#45236; &#51652;&#45432;&#51032; &#48520;&#51012; &#45348;&#44172; &#48520;&#44256; &#45320;&#47484; &#51664;&#49849; &#44057;&#51008; &#51088; &#44263; &#47736;&#54616;&#44592;&#50640; &#51061;&#49689;&#54620; &#51088;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="EZK.21.32"><span class="label">32</span><span class="content">&#45348;&#44032; &#48520;&#50640; &#49462;&#44284; &#44057;&#51060; &#46112; &#44163;&#51060;&#47728; &#45348; &#54588;&#44032; &#45208;&#46972; &#44032;&#50868;&#45936; &#51080;&#51012; &#44163;&#51060;&#47728; &#45348;&#44032; &#45796;&#49884; &#44592;&#50613;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
