<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch22" data-usfm="EZK.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.22.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.22.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45348;&#44032; &#44397;&#47928;&#54616;&#47140;&#45712;&#45264; &#51060; &#54588; &#55128;&#47536; &#49457;&#51021;&#51012; &#44397;&#47928;&#54616;&#47140;&#45712;&#45264; &#44536;&#47532;&#54616;&#47140;&#44144;&#46304; &#51088;&#44592;&#51032; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#51012; &#44536;&#46308;&#47196; &#50508;&#44172; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="EZK.22.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#51088;&#44592; &#44032;&#50868;&#45936; &#54588;&#47484; &#55128;&#47140; &#48268; &#48155;&#51012; &#46412;&#47196; &#51060;&#47476;&#44172; &#54616;&#47728; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#45716; &#49457;&#50500; </span></span><span class="verse v4" data-usfm="EZK.22.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#55128;&#47536; &#54588;&#47196; &#51064;&#54616;&#50668; &#51396;&#44032; &#51080;&#44256; &#45348;&#44032; &#47564;&#46304; &#50864;&#49345;&#51004;&#47196; &#51064;&#54616;&#50668; &#49828;&#49828;&#47196; &#45908;&#47101;&#54804;&#51004;&#45768; &#45348; &#45216;&#51060; &#44032;&#44620;&#50772;&#44256; &#45348; &#45380;&#54620;&#51060; &#52284;&#46020;&#45796; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#47196; &#51060;&#48169;&#51032; &#45733;&#50837;&#51012; &#48155;&#51004;&#47728; &#47564;&#44397;&#51032; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="EZK.22.5"><span class="label">5</span><span class="content">&#45320; &#51060;&#47492;&#51060; &#45908;&#47101;&#44256; &#50612;&#51648;&#47084;&#50880;&#51060; &#47566;&#51008; &#51088;&#50668; &#44032;&#44620;&#50868; &#51088;&#45208; &#47676; &#51088;&#45208; &#45796; &#45320;&#47484; &#51312;&#47217;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="EZK.22.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48169;&#48177;&#51008; &#44033;&#44592; &#44428;&#49464;&#45824;&#47196; &#54588;&#47484; &#55128;&#47532;&#47140;&#44256; &#45348; &#44032;&#50868;&#45936; &#51080;&#50632;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="EZK.22.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#45348; &#44032;&#50868;&#45936;&#49436; &#48512;&#47784;&#47484; &#50629;&#49888;&#50668;&#44220;&#51004;&#47728; &#45348; &#44032;&#50868;&#45936;&#49436; &#45208;&#44536;&#45348;&#47484; &#54617;&#45824;&#54616;&#50688;&#51004;&#47728; &#45348; &#44032;&#50868;&#45936;&#49436; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#54644;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="EZK.22.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#45208;&#51032; &#49457;&#47932;&#46308;&#51012; &#50629;&#49888;&#50668;&#44220;&#51004;&#47728; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#54804;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="EZK.22.9"><span class="label">9</span><span class="content">&#45348; &#44032;&#50868;&#45936; &#54588;&#47484; &#55128;&#47532;&#47140;&#44256; &#51060;&#44036;&#51012; &#48537;&#51060;&#45716; &#51088;&#46020; &#51080;&#50632;&#51004;&#47728; &#45348; &#44032;&#50868;&#45936; &#49328; &#50948;&#50640;&#49436; &#51228;&#47932;&#51012; &#47673;&#45716; &#51088;&#46020; &#51080;&#50632;&#51004;&#47728; &#45348; &#44032;&#50868;&#45936; &#51020;&#46976;&#54616;&#45716; &#51088;&#46020; &#51080;&#50632;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="EZK.22.10"><span class="label">10</span><span class="content">&#45348; &#44032;&#50868;&#45936; &#51088;&#44592; &#50500;&#48708;&#51032; &#54616;&#52404;&#47484; &#46300;&#47084;&#45236;&#45716; &#51088;&#46020; &#51080;&#50632;&#51004;&#47728; &#45348; &#44032;&#50868;&#45936; &#50900;&#44221;&#54616;&#45716; &#48512;&#51221;&#54620; &#50668;&#51064;&#50640;&#44172; &#44396;&#54633;&#54616;&#45716; &#51088;&#46020; &#51080;&#50632;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="EZK.22.11"><span class="label">11</span><span class="content">&#54841;&#51008; &#44536; &#51060;&#50883;&#51032; &#50500;&#45236;&#50752; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#50688;&#51004;&#47728; &#54841;&#51008; &#44536; &#47728;&#45712;&#47532;&#47484; &#45908;&#47101;&#54784; &#51020;&#54665;&#54616;&#50688;&#51004;&#47728; &#45348; &#44032;&#50868;&#45936; &#54841;&#51008; &#44536; &#51088;&#47588; &#44263; &#50500;&#48708;&#51032; &#46392;&#44284; &#44396;&#54633;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="EZK.22.12"><span class="label">12</span><span class="content">&#45348; &#44032;&#50868;&#45936; &#54588;&#47484; &#55128;&#47532;&#47140;&#44256; &#45516;&#47932;&#51012; &#48155;&#45716; &#51088;&#46020; &#51080;&#50632;&#51004;&#47728; &#45348;&#44032; &#48320;&#51204;&#44284; &#51060;&#49885;&#51012; &#52712;&#54616;&#50688;&#51004;&#47728; &#51060;&#47484; &#53456;&#54616;&#50668; &#51060;&#50883;&#50640;&#44172; &#53664;&#49353;&#54616;&#50688;&#51004;&#47728; &#45208;&#47484; &#51082;&#50612;&#48260;&#47160;&#46020;&#45796; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EZK.22.13"><span class="label">13</span><span class="content">&#45320;&#51032; &#48520;&#51032;&#47484; &#54665;&#54616;&#50668; &#51060;&#47484; &#50619;&#51008; &#51068;&#44284; &#45348; &#44032;&#50868;&#45936; &#54588; &#55128;&#47536; &#51068;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#49552;&#48905;&#51012; &#52452;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.22.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#48372;&#51025;&#54616;&#45716; &#45216;&#50640; &#45348; &#47560;&#51020;&#51060; &#44204;&#46356;&#44192;&#45712;&#45264; &#45348; &#49552;&#51060; &#55192;&#51060; &#51080;&#44192;&#45712;&#45264; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#51004;&#45768; &#51060;&#47344;&#52236;&#46972; </span></span><span class="verse v15" data-usfm="EZK.22.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#50676;&#44397; &#51473;&#50640; &#55145;&#51004;&#47728; &#44033; &#45208;&#46972;&#50640; &#54756;&#52824;&#44256; &#45320;&#51032; &#45908;&#47084;&#50868; &#44163;&#51012; &#45348; &#44032;&#50868;&#45936;&#49436; &#47736;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="EZK.22.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#51088;&#44592; &#44620;&#45805;&#51004;&#47196; &#50676;&#44397;&#51032; &#47785;&#51204;&#50640;&#49436; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#45768; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="EZK.22.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.22.18"><span class="label">18</span><span class="content">&#51064;&#51088;&#50556; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#45236;&#44172; &#52236;&#45180;&#44032; &#46104;&#50632;&#45208;&#45768; &#44263; &#54400;&#47924; &#44032;&#50868;&#45936; &#51080;&#45716; &#45451;&#51060;&#45208; &#49345;&#45225;&#51060;&#45208; &#52384;&#51060;&#45208; &#45225;&#51060;&#47728; &#51008;&#51032; &#52236;&#45180;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="EZK.22.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#45796; &#52236;&#45180;&#44032; &#46104;&#50632;&#51008;&#51593; &#45236;&#44032; &#45320;&#55148;&#47484; &#50696;&#47336;&#49332;&#47128; &#44032;&#50868;&#45936;&#47196; &#47784;&#51004;&#44256; </span></span><span class="verse v20" data-usfm="EZK.22.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51060; &#51008;&#51060;&#45208; &#45451;&#51060;&#45208; &#52384;&#51060;&#45208; &#45225;&#51060;&#45208; &#49345;&#45225;&#51060;&#45208; &#47784;&#50500;&#49436; &#54400;&#47924; &#49549;&#50640; &#45347;&#44256; &#48520;&#51012; &#48520;&#50612; &#45433;&#51060;&#45716; &#44163; &#44057;&#51060; &#45236;&#44032; &#45432;&#50752; &#48516;&#51004;&#47196; &#45320;&#55148;&#47484; &#47784;&#50500; &#44144;&#44592; &#46160;&#44256; &#45433;&#51068;&#52236;&#46972; </span></span><span class="verse v21" data-usfm="EZK.22.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#47784;&#51004;&#44256; &#45236; &#48516;&#45432;&#51032; &#48520;&#51012; &#45320;&#55148;&#50640;&#44172; &#48516;&#51593; &#45320;&#55148;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#45433;&#46104; </span></span><span class="verse v22" data-usfm="EZK.22.22"><span class="label">22</span><span class="content">&#51008;&#51060; &#54400;&#47924; &#44032;&#50868;&#45936;&#49436; &#45433;&#45716; &#44163; &#44057;&#51060; &#45320;&#55148;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#45433;&#51004;&#47532;&#45768; &#45208; &#50668;&#54840;&#50752;&#44032; &#48516;&#45432;&#47484; &#45320;&#55148; &#50948;&#50640; &#50143;&#51008; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="EZK.22.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.22.24"><span class="label">24</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#51221;&#44208;&#54632;&#51012; &#50619;&#51648; &#47803;&#54620; &#46405;&#51060;&#50836; &#51652;&#45432;&#51032; &#45216;&#50640; &#48708;&#47484; &#50619;&#51648; &#47803;&#54620; &#46405;&#51060;&#47196;&#45796; &#54616;&#46972; </span></span><span class="verse v25" data-usfm="EZK.22.25"><span class="label">25</span><span class="content">&#44536; &#44032;&#50868;&#45936;&#49436; &#49440;&#51648;&#51088;&#46308;&#51032; &#48176;&#50669;&#54632;&#51060; &#50864;&#45716; &#49324;&#51088;&#44032; &#49885;&#47932;&#51012; &#50880;&#53428; &#44057;&#50520;&#46020;&#45796; &#44536;&#46308;&#51060; &#49324;&#46988;&#51032; &#50689;&#54844;&#51012; &#49340;&#53040;&#51004;&#47728; &#51204;&#51116;&#50752; &#48372;&#47932;&#51012; &#53448;&#52712;&#54616;&#47728; &#44284;&#48512;&#47196; &#44536; &#44032;&#50868;&#45936; &#47566;&#44172; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v26" data-usfm="EZK.22.26"><span class="label">26</span><span class="content">&#44536; &#51228;&#49324;&#51109;&#46308;&#51008; &#45236; &#50984;&#48277;&#51012; &#48276;&#54616;&#50688;&#51004;&#47728; &#45208;&#51032; &#49457;&#47932;&#51012; &#45908;&#47101;&#54804;&#51004;&#47728; &#44144;&#47337;&#54632;&#44284; &#49549;&#46108; &#44163;&#51012; &#48516;&#48320;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#48512;&#51221;&#54632;&#44284; &#51221;&#54620; &#44163;&#51012; &#49324;&#46988;&#51004;&#47196; &#48516;&#48320;&#54616;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#44536; &#45576;&#51012; &#44032;&#47532;&#50892; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#45908;&#47101;&#55192;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="EZK.22.27"><span class="label">27</span><span class="content">&#44536; &#44032;&#50868;&#45936; &#44536; &#48169;&#48177;&#46308;&#51008; &#49885;&#47932;&#51012; &#49340;&#53412;&#45716; &#51060;&#47532; &#44057;&#50500;&#49436; &#48520;&#51032;&#51032; &#51060;&#47484; &#52712;&#54616;&#47140;&#44256; &#54588;&#47484; &#55128;&#47140; &#50689;&#54844;&#51012; &#47736;&#54616;&#44144;&#45720; </span></span><span class="verse v28" data-usfm="EZK.22.28"><span class="label">28</span><span class="content">&#44536; &#49440;&#51648;&#51088;&#46308;&#51060; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#54924;&#47484; &#52832;&#54616;&#44256; &#49828;&#49828;&#47196; &#54728;&#53444;&#54620; &#51060;&#49345;&#51012; &#48372;&#47728; &#44144;&#51667; &#48373;&#49696;&#51012; &#54665;&#54616;&#47728; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#50612;&#46020; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v29" data-usfm="EZK.22.29"><span class="label">29</span><span class="content">&#51060; &#46405; &#48177;&#49457;&#51008; &#44053;&#54252;&#54616;&#47728; &#45713;&#53448;&#54616;&#50668; &#44032;&#45212;&#54616;&#44256; &#44417;&#54605;&#54620; &#51088;&#47484; &#50517;&#51228;&#54616;&#50688;&#51004;&#47728; &#50864;&#44144;&#54620; &#51088;&#47484; &#48520;&#48277;&#54616;&#44172; &#54617;&#45824;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v30" data-usfm="EZK.22.30"><span class="label">30</span><span class="content">&#51060; &#46405;&#51012; &#50948;&#54616;&#50668; &#49457;&#51012; &#49939;&#51004;&#47728; &#49457; &#47924;&#45320;&#51652; &#45936;&#47484; &#47561;&#50500;&#49436;&#49436; &#45208;&#47196; &#47736;&#54616;&#51648; &#47803;&#54616;&#44172; &#54624; &#49324;&#46988;&#51012; &#45236;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#52286;&#45796;&#44032; &#50619;&#51648; &#47803;&#54620;&#44256;&#47196; </span></span><span class="verse v31" data-usfm="EZK.22.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#45236; &#48516;&#51004;&#47196; &#44536; &#50948;&#50640; &#50143;&#51004;&#47728; &#45236; &#51652;&#45432;&#51032; &#48520;&#47196; &#47736;&#54616;&#50668; &#44536; &#54665;&#50948;&#45824;&#47196; &#44536; &#47672;&#47532;&#50640; &#48372;&#51025;&#54616;&#50688;&#45712;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
