<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch29" data-usfm="EZK.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.29.1"><span class="label">1</span><span class="content">&#51228; &#49901;&#45380; &#49884;&#50900; &#49901; &#51060;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.29.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#50528;&#44413; &#50773; &#48148;&#47196;&#50752; &#50728; &#50528;&#44413;&#51004;&#47196; &#45231;&#51012; &#54693;&#54616;&#44256; &#52432;&#49436; &#50696;&#50616;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="EZK.29.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#50528;&#44413; &#50773; &#48148;&#47196;&#50556; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#45432;&#46972; &#45320;&#45716; &#51088;&#44592;&#51032; &#44053;&#46308; &#51473;&#50640; &#45572;&#50868; &#53360; &#50501;&#50612;&#46972; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#45236; &#51060; &#44053;&#51008; &#45236; &#44163;&#51060;&#46972; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#47564;&#46308;&#50632;&#45796; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="EZK.29.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44040;&#44256;&#47532;&#47196; &#45348; &#50500;&#44032;&#48120;&#47484; &#45040;&#44256; &#45348; &#44053;&#51032; &#44256;&#44592;&#47196; &#45348; &#48708;&#45720;&#50640; &#48537;&#44172; &#54616;&#44256; &#45348; &#48708;&#45720;&#50640; &#48537;&#51008; &#44053;&#51032; &#47784;&#46304; &#44256;&#44592;&#50752; &#54632;&#44760; &#45320;&#47484; &#45348; &#44053;&#46308; &#51473;&#50640;&#49436; &#45132;&#50612;&#45236;&#44256; </span></span><span class="verse v5" data-usfm="EZK.29.5"><span class="label">5</span><span class="content">&#45320;&#50752; &#45348; &#44053;&#51032; &#47784;&#46304; &#44256;&#44592;&#47484; &#46308;&#50640; &#45912;&#51648;&#47532;&#45768; &#45348;&#44032; &#51648;&#47732;&#50640; &#46504;&#50612;&#51648;&#44256; &#45796;&#49884;&#45716; &#44144;&#46160;&#44144;&#45208; &#47784;&#51020;&#51012; &#51077;&#51648; &#47803;&#54624; &#44163;&#51008; &#45236;&#44032; &#45320;&#47484; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#49352;&#51032; &#49885;&#47932;&#47196; &#51452;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="EZK.29.6"><span class="label">6</span><span class="content">&#50528;&#44413;&#51032; &#47784;&#46304; &#44144;&#48124;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#50528;&#44413;&#51008; &#48376;&#47000; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#44040;&#45824; &#51648;&#54049;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="EZK.29.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#47484; &#49552;&#51004;&#47196; &#51105;&#51008;&#51593; &#45348;&#44032; &#48512;&#47084;&#51256;&#49436; &#44536;&#46308;&#51032; &#47784;&#46304; &#50612;&#44648;&#47484; &#52258;&#50632;&#44256; &#44536;&#46308;&#51060; &#45320;&#47484; &#51032;&#51648;&#54620;&#51593; &#45348;&#44032; &#48512;&#47084;&#51256;&#49436; &#44536;&#46308;&#51032; &#47784;&#46304; &#54728;&#47532;&#47196; &#55124;&#46308;&#47532;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="EZK.29.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#52860;&#47196; &#45348;&#44172; &#51076;&#54616;&#44172; &#54616;&#50668; &#45348;&#44172;&#49436; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#45130;&#51008;&#51593;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.29.9"><span class="label">9</span><span class="content">&#50528;&#44413; &#46405;&#51060; &#49324;&#47561;&#44284; &#54889;&#47924;&#51648;&#44032; &#46104;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#45348;&#44032; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#51060; &#44053;&#51008; &#45236; &#44163;&#51060;&#46972; &#45236;&#44032; &#47564;&#46308;&#50632;&#45796; &#54616;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="EZK.29.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#50752; &#45348; &#44053;&#46308;&#51012; &#52432;&#49436; &#50528;&#44413; &#46405; &#48121;&#46028;&#50640;&#49436;&#48512;&#53552; &#49688;&#50640;&#45348; &#44263; &#44396;&#49828; &#51648;&#44221;&#44620;&#51648; &#54889;&#47924;&#54620; &#54889;&#47924;&#51648; &#44263; &#49324;&#47561;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="EZK.29.11"><span class="label">11</span><span class="content">&#44536; &#44032;&#50868;&#45936;&#47196; &#49324;&#46988;&#51032; &#48156;&#46020; &#51648;&#45208;&#44032;&#51648; &#50500;&#45768;&#54616;&#47728; &#51664;&#49849;&#51032; &#48156;&#46020; &#51648;&#45208;&#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#44144;&#51217;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#51060; &#49324;&#49901;&#45380;&#51060; &#51648;&#45216;&#52236;&#46972; </span></span><span class="verse v12" data-usfm="EZK.29.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50528;&#44413; &#46405;&#51004;&#47196; &#54889;&#47924;&#54620; &#50676;&#44397; &#44057;&#51060; &#54889;&#47924;&#54616;&#44172; &#54616;&#47728; &#50528;&#44413; &#49457;&#51021;&#46020; &#49324;&#47561;&#51060; &#46108; &#50676;&#44397;&#51032; &#49457;&#51021; &#44057;&#51060; &#49324;&#49901;&#45380; &#46041;&#50504; &#54889;&#47924;&#54616;&#44172; &#54616;&#44256; &#50528;&#44413; &#49324;&#46988;&#46308;&#51008; &#44033;&#44397; &#44032;&#50868;&#45936;&#47196; &#55145;&#51004;&#47728; &#50676;&#48169; &#44032;&#50868;&#45936;&#47196; &#54756;&#52824;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="EZK.29.13"><span class="label">13</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#49324;&#49901;&#45380; &#45149;&#50640; &#45236;&#44032; &#47564;&#48124; &#51473;&#50640; &#55145;&#51008; &#50528;&#44413; &#49324;&#46988;&#51012; &#45796;&#49884; &#47784;&#50500; &#45236;&#46104;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.29.14"><span class="label">14</span><span class="content">&#50528;&#44413;&#51032; &#49324;&#47196;&#51105;&#55180; &#51088;&#46308;&#51012; &#46028;&#51060;&#53020; &#48148;&#46300;&#47196;&#49828; &#46405; &#44263; &#44536; &#44256;&#53664;&#47196; &#46028;&#50500; &#44032;&#44172; &#54624; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#48120;&#50557;&#54620; &#45208;&#46972;&#44032; &#46104;&#46104; </span></span><span class="verse v15" data-usfm="EZK.29.15"><span class="label">15</span><span class="content">&#45208;&#46972; &#51473;&#50640; &#51648;&#44537;&#55176; &#48120;&#50557;&#54620; &#45208;&#46972;&#44032; &#46104;&#50612; &#45796;&#49884;&#45716; &#50676;&#44397; &#50948;&#50640; &#49828;&#49828;&#47196; &#45458;&#51060;&#51648; &#47803;&#54616;&#47532;&#45768; &#45236;&#44032; &#44536;&#46308;&#51012; &#44048;&#54616;&#50668; &#45796;&#49884;&#45716; &#50676;&#44397;&#51012; &#45796;&#49828;&#47532;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="EZK.29.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#51032;&#47280;&#44032; &#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51008; &#46028;&#51060;&#53020; &#44536;&#46308;&#51012; &#48148;&#46972;&#48372;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44536; &#51396;&#50501;&#51060; &#44592;&#50613;&#45208;&#44172; &#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#51452; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="EZK.29.17"><span class="label">17</span><span class="content">&#51228; &#51060;&#49901; &#52832;&#45380; &#51221;&#50900; &#52488; &#51068;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.29.18"><span class="label">18</span><span class="content">&#51064;&#51088;&#50556; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#44536; &#44400;&#45824;&#47196; &#46160;&#47196;&#47484; &#52824;&#44172; &#54624; &#46412;&#50640; &#53356;&#44172; &#49688;&#44256;&#54616;&#50668; &#44033; &#47672;&#47532;&#53560;&#51060; &#47924;&#51648;&#47084;&#51276;&#44256; &#44033; &#50612;&#44648;&#44032; &#48279;&#50612;&#51276;&#51004;&#45208; &#44536;&#50752; &#44400;&#45824;&#44032; &#44536; &#49688;&#44256;&#54620; &#48372;&#49688;&#47484; &#46160;&#47196;&#50640;&#49436; &#50619;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="EZK.29.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#50528;&#44413; &#46405;&#51012; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#50640;&#44172; &#48537;&#51060;&#47532;&#45768; &#44536;&#44032; &#44536; &#47924;&#47532;&#47484; &#50734;&#44200;&#44032;&#47728; &#47932;&#44148;&#51012; &#45432;&#47029;&#54616;&#47728; &#48764;&#50519;&#50500; &#44040; &#44163;&#51060;&#46972; &#51060;&#44163;&#51060; &#44536; &#44400;&#45824;&#51032; &#48372;&#49688;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="EZK.29.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51032; &#49688;&#44256;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#54632;&#51064;&#51593; &#44536; &#48372;&#49688;&#47196; &#45236;&#44032; &#50528;&#44413; &#46405;&#51012; &#44536;&#50640;&#44172; &#51452;&#50632;&#45712;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZK.29.21"><span class="label">21</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#54620; &#49108;&#51060; &#49567;&#50500;&#45208;&#44172; &#54616;&#44256; &#45236;&#44032; &#46608; &#45320;&#47196; &#44536;&#46308; &#51473;&#50640;&#49436; &#51077;&#51012; &#50676;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
