<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch2" data-usfm="EZK.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.2.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#51068;&#50612;&#49436;&#46972; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#47532;&#46972; &#54616;&#49884;&#47728; </span></span><span class="verse v2" data-usfm="EZK.2.2"><span class="label">2</span><span class="content">&#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#44536; &#49888;&#51060; &#45236;&#44172; &#51076;&#54616;&#49324; &#45208;&#47484; &#51068;&#51004;&#53020; &#49464;&#50864;&#49884;&#44592;&#47196; &#45236;&#44032; &#44536; &#47568;&#50432;&#54616;&#49884;&#45716; &#51088;&#51032; &#49548;&#47532;&#47484; &#46308;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="EZK.2.3"><span class="label">3</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45236;&#44032; &#45320;&#47484; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#44263; &#54056;&#50669;&#54620; &#48177;&#49457;, &#45208;&#47484; &#48176;&#48152;&#54616;&#45716; &#51088;&#50640;&#44172; &#48372;&#45236;&#45432;&#46972; &#44536;&#46308;&#44284; &#44536; &#50676;&#51312;&#44032; &#45236;&#44172; &#48276;&#51396;&#54616;&#50668; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#47104;&#45208;&#45768; </span></span><span class="verse v4" data-usfm="EZK.2.4"><span class="label">4</span><span class="content">&#51060; &#51088;&#49552;&#51008; &#50620;&#44404;&#51060; &#48852;&#48852;&#54616;&#44256; &#47560;&#51020;&#51060; &#44053;&#54085;&#54620; &#51088;&#45768;&#46972; &#45236;&#44032; &#45320;&#47484; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236;&#45432;&#45768; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060;&#47084;&#54616;&#49884;&#45796; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="EZK.2.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#54056;&#50669;&#54620; &#51313;&#49549;&#51060;&#46972; &#46307;&#46304;&#51648; &#50500;&#45768; &#46307;&#46304;&#51648; &#44536;&#46308; &#44032;&#50868;&#45936; &#49440;&#51648;&#51088; &#51080;&#51008; &#51460;&#51008; &#50508;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EZK.2.6"><span class="label">6</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#48708;&#47197; &#44032;&#49884;&#50752; &#52244;&#47112;&#50752; &#54632;&#44760; &#52376;&#54616;&#47728; &#51204;&#44040; &#44032;&#50868;&#45936; &#44144;&#54624;&#52236;&#46972;&#46020; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892; &#47568;&#44256; &#44536; &#47568;&#51012; &#46160;&#47140;&#50892; &#47568;&#52236;&#50612;&#45796; &#44536;&#46308;&#51008; &#54056;&#50669;&#54620; &#51313;&#49549;&#51060;&#46972;&#46020; &#44536; &#47568;&#51012; &#46160;&#47140;&#50892; &#47568;&#47728; &#44536; &#50620;&#44404;&#51012; &#47924;&#49436;&#50892; &#47568;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.2.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#49900;&#55176; &#54056;&#50669;&#54620; &#51088;&#46972; &#46307;&#46304;&#51648; &#50500;&#45768; &#46307;&#46304;&#51648; &#45320;&#45716; &#45236; &#47568;&#47196; &#44256;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v8" data-usfm="EZK.2.8"><span class="label">8</span><span class="content">&#51064;&#51088;&#50556; &#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536; &#54056;&#50669;&#54620; &#51313;&#49549; &#44057;&#51060; &#54056;&#50669;&#54616;&#51648; &#47568;&#44256; &#45348; &#51077;&#51012; &#48268;&#47532;&#44256; &#45236;&#44032; &#45348;&#44172; &#51452;&#45716; &#44163;&#51012; &#47673;&#51004;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v9" data-usfm="EZK.2.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#54620; &#49552;&#51060; &#45208;&#47484; &#54693;&#54616;&#50668; &#54196;&#51648;&#44256; &#44536; &#49552;&#50640; &#46160;&#47336;&#47560;&#47532; &#52293;&#51060; &#51080;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.2.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#44536;&#44163;&#51012; &#45236; &#50526;&#50640; &#54196;&#49884;&#45768; &#44536; &#50504;&#54030;&#50640; &#44544;&#51060; &#51080;&#45716;&#45936; &#50528;&#44032;&#50752; &#50528;&#44257;&#44284; &#51116;&#50521;&#51032; &#47568;&#51060; &#44592;&#47197;&#46104;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
