<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch27" data-usfm="EZK.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.27.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.27.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#46160;&#47196;&#47484; &#50948;&#54616;&#50668; &#50528;&#44032;&#47484; &#51648;&#51004;&#46972; </span></span><span class="verse v3" data-usfm="EZK.27.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#46160;&#47196;&#47484; &#54693;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#48148;&#45796; &#50612;&#44480;&#50640; &#44144;&#54616;&#50668; &#50668;&#47084; &#49452; &#48177;&#49457;&#44284; &#53685;&#49345;&#54616;&#45716; &#51088;&#50668; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#46160;&#47196;&#50556; &#45348;&#44032; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#50728;&#51204;&#55176; &#50500;&#47492;&#45813;&#45796; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="EZK.27.4"><span class="label">4</span><span class="content">&#45348; &#51648;&#44221;&#51060; &#48148;&#45796; &#44032;&#50868;&#45936; &#51080;&#51020;&#51060;&#50668; &#45320;&#47484; &#51648;&#51008; &#51088;&#44032; &#45348; &#50500;&#47492;&#45796;&#50880;&#51012; &#50728;&#51204;&#52992; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="EZK.27.5"><span class="label">5</span><span class="content">&#49828;&#45776;&#51032; &#51107;&#45208;&#47924;&#47196; &#45348; &#54032;&#51088;&#47484; &#47564;&#46308;&#50632;&#51020;&#51060;&#50668; &#45320;&#47484; &#50948;&#54616;&#50668; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785;&#51012; &#44032;&#51256; &#46043;&#45824;&#47484; &#47564;&#46308;&#50632;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="EZK.27.6"><span class="label">6</span><span class="content">&#48148;&#49328; &#49345;&#49688;&#47532;&#45208;&#47924;&#47196; &#45348; &#45432;&#47484; &#47564;&#46308;&#50632;&#50632;&#51020;&#51060;&#50668; &#44611;&#46372;&#49452; &#54889;&#50577;&#47785;&#50640; &#49345;&#50500;&#47196; &#44984;&#47728; &#44049;&#54032;&#51012; &#47564;&#46308;&#50632;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="EZK.27.7"><span class="label">7</span><span class="content">&#50528;&#44413;&#51032; &#49688; &#45459;&#51008; &#44032;&#45716; &#48288;&#47196; &#46043;&#51012; &#47564;&#46308;&#50612; &#44592;&#47484; &#49340;&#50520;&#51020;&#51060;&#50668; &#50648;&#47532;&#49324; &#49452;&#51032; &#52397;&#49353; &#51088;&#49353; &#48288;&#47196; &#52264;&#51068;&#51012; &#47564;&#46308;&#50632;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="EZK.27.8"><span class="label">8</span><span class="content">&#49884;&#46024;&#44284; &#50500;&#47476;&#50771; &#44144;&#48124;&#46308;&#51060; &#45348; &#49324;&#44277;&#51060; &#46104;&#50632;&#51020;&#51060;&#50668; &#46160;&#47196;&#50556; &#45348; &#44032;&#50868;&#45936; &#51080;&#45716; &#48149;&#49324;&#44032; &#45348; &#49440;&#51109;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="EZK.27.9"><span class="label">9</span><span class="content">&#44536;&#48156;&#51032; &#45432;&#51064;&#44284; &#48149;&#49324;&#46308;&#51060; &#45348; &#44032;&#50868;&#45936;&#49436; &#48176;&#51032; &#53960;&#51012; &#47561;&#45716; &#51088;&#44032; &#46104;&#50632;&#51020;&#51060;&#50668; &#48148;&#45796;&#51032; &#47784;&#46304; &#48176;&#50752; &#44536; &#49324;&#44277;&#46308;&#51008; &#45348; &#44032;&#50868;&#45936;&#49436; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="EZK.27.10"><span class="label">10</span><span class="content">&#48148;&#49324;&#50752; &#47355;&#44284; &#48531;&#51060; &#45348; &#44400;&#45824; &#44032;&#50868;&#45936;&#49436; &#48337;&#51221;&#51060; &#46104;&#50632;&#51020;&#51060;&#50668; &#45348; &#44032;&#50868;&#45936;&#49436; &#48169;&#54056;&#50752; &#53804;&#44396;&#47484; &#45804;&#50500; &#45348; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#50632;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="EZK.27.11"><span class="label">11</span><span class="content">&#50500;&#47476;&#50771; &#49324;&#46988;&#44284; &#45348; &#44400;&#45824;&#45716; &#45348; &#49324;&#47732; &#49457; &#50948;&#50640; &#51080;&#50632;&#44256; &#50857;&#49324;&#46308;&#51008; &#45348; &#50668;&#47084; &#47581;&#45824;&#50640; &#51080;&#50632;&#51020;&#51060;&#50668; &#45348; &#49324;&#47732; &#49457; &#50948;&#50640; &#48169;&#54056;&#47484; &#45804;&#50500; &#45348; &#50500;&#47492;&#45796;&#50880;&#51012; &#50728;&#51204;&#52992; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="EZK.27.12"><span class="label">12</span><span class="content">&#45796;&#49884;&#49828;&#45716; &#44033;&#51333; &#48372;&#54868;&#44032; &#54413;&#48512;&#54616;&#48064;&#47196; &#45320;&#50752; &#53685;&#49345;&#54616;&#50688;&#51020;&#51060;&#50668; &#51008;&#44284; &#52384;&#44284; &#49345;&#45225;&#44284; &#45225;&#51012; &#44032;&#51648;&#44256; &#45348; &#47932;&#54408;&#51012; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="EZK.27.13"><span class="label">13</span><span class="content">&#50556;&#50756;&#44284; &#46160;&#48156;&#44284; &#47700;&#49465;&#51008; &#45348; &#51109;&#49324;&#44032; &#46104;&#50632;&#51020;&#51060;&#50668; &#49324;&#46988;&#44284; &#45451;&#44536;&#47495;&#51012; &#44032;&#51648;&#44256; &#45348; &#49345;&#54408;&#51012; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="EZK.27.14"><span class="label">14</span><span class="content">&#46020;&#44040;&#47560; &#51313;&#49549;&#51008; &#47568;&#44284; &#51204;&#47560;&#50752; &#45432;&#49352;&#47484; &#44032;&#51648;&#44256; &#45348; &#47932;&#54408;&#51012; &#47924;&#50669;&#54616;&#47728; </span></span><span class="verse v15" data-usfm="EZK.27.15"><span class="label">15</span><span class="content">&#46300;&#45800; &#49324;&#46988;&#51008; &#45348; &#51109;&#49324;&#44032; &#46104;&#50632;&#51020;&#51060;&#50668; &#50668;&#47084; &#49452;&#51060; &#45320;&#50752; &#53685;&#49345;&#54616;&#50668; &#49345;&#50500;&#50752; &#50724;&#47785;&#51012; &#44032;&#51256; &#45348; &#47932;&#54408;&#51012; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="EZK.27.16"><span class="label">16</span><span class="content">&#45320;&#51032; &#51228;&#51312;&#54408;&#51060; &#54413;&#48512;&#54616;&#48064;&#47196; &#50500;&#46988;&#51008; &#45320;&#50752; &#53685;&#49345;&#54616;&#50688;&#51020;&#51060;&#50668; &#45224;&#48372;&#49437;&#44284; &#51088;&#49353; &#48288;&#50752; &#49688; &#45459;&#51008; &#44163;&#44284; &#44032;&#45716; &#48288;&#50752; &#49328;&#54840;&#50752; &#54861;&#48372;&#49437;&#51012; &#44032;&#51648;&#44256; &#45348; &#47932;&#54408;&#51012; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="EZK.27.17"><span class="label">17</span><span class="content">&#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#46405; &#49324;&#46988;&#51060; &#45348; &#51109;&#49324;&#44032; &#46104;&#50632;&#51020;&#51060;&#50668; &#48124;&#45787; &#48128;&#44284; &#44284;&#51088;&#50752; &#44992;&#44284; &#44592;&#47492;&#44284; &#50976;&#54693;&#51012; &#44032;&#51648;&#44256; &#45348; &#47932;&#54408;&#51012; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="EZK.27.18"><span class="label">18</span><span class="content">&#45320;&#51032; &#51228;&#51312;&#54408;&#51060; &#47566;&#44256; &#44033;&#51333; &#48372;&#54868;&#44032; &#54413;&#48512;&#54616;&#48064;&#47196; &#45796;&#47700;&#49465;&#51060; &#45320;&#50752; &#53685;&#49345;&#54616;&#50688;&#51020;&#51060;&#50668; &#54764;&#48376; &#54252;&#46020;&#51452;&#50752; &#55152; &#50577;&#53560;&#51012; &#44032;&#51648;&#44256; &#45320;&#50752; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="EZK.27.19"><span class="label">19</span><span class="content">&#50892;&#45800;&#44284; &#50556;&#50756;&#51008; &#44600;&#49928;&#54616;&#45716; &#49892;&#47196; &#45348; &#47932;&#54408;&#51012; &#47924;&#50669;&#54616;&#50688;&#51020;&#51060;&#50668; &#48177;&#52384;&#44284; &#50977;&#44228;&#50752; &#52285;&#54252;&#44032; &#45348; &#49345;&#54408; &#51473;&#50640; &#51080;&#50632;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="EZK.27.20"><span class="label">20</span><span class="content">&#46300;&#45800;&#51008; &#45348; &#51109;&#49324;&#44032; &#46104;&#50632;&#51020;&#51060;&#50668; &#53448; &#46412; &#44620;&#45716; &#45812;&#51004;&#47196; &#45320;&#50752; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="EZK.27.21"><span class="label">21</span><span class="content">&#50500;&#46972;&#48708;&#50500;&#50752; &#44172;&#45804;&#51032; &#47784;&#46304; &#48169;&#48177;&#51008; &#45348; &#49688;&#54616;&#50640; &#49345;&#44256;&#44032; &#46104;&#50612; &#50612;&#47536; &#50577;&#44284; &#49688;&#50577;&#44284; &#50684;&#49548;&#46308;, &#44536;&#44163;&#51004;&#47196; &#45320;&#50752; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="EZK.27.22"><span class="label">22</span><span class="content">&#49828;&#48148;&#50752; &#46972;&#50500;&#47560;&#51032; &#51109;&#49324;&#46308;&#46020; &#45320;&#51032; &#51109;&#49324;&#46308;&#51060; &#46120;&#51060;&#50668; &#44033;&#51333; &#49345;&#46321; &#54693;&#51116;&#47308;&#50752; &#44033;&#51333; &#48372;&#49437;&#44284; &#54889;&#44552;&#51004;&#47196; &#45348; &#47932;&#54408;&#51012; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="EZK.27.23"><span class="label">23</span><span class="content">&#54616;&#46976;&#44284; &#44036;&#45348;&#50752; &#50640;&#45940;&#44284; &#49828;&#48148;&#50752; &#50519;&#49688;&#47476;&#50752; &#44600;&#47579;&#51032; &#51109;&#49324;&#46308;&#46020; &#45320;&#51032; &#51109;&#49324;&#46308;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="EZK.27.24"><span class="label">24</span><span class="content">&#51060;&#46308;&#51060; &#50500;&#47492;&#45796;&#50868; &#47932;&#54868; &#44263; &#52397;&#49353; &#50743;&#44284; &#49688; &#45459;&#51008; &#47932;&#54408;&#44284; &#48731;&#45212; &#50743;&#51012; &#48177;&#54693;&#47785; &#49345;&#51088;&#50640; &#45812;&#44256; &#45432;&#45128;&#51004;&#47196; &#47926;&#50612; &#44032;&#51648;&#44256; &#45320;&#50752; &#53685;&#49345;&#54616;&#50668; &#45348; &#47932;&#54408;&#51012; &#47924;&#50669;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="EZK.27.25"><span class="label">25</span><span class="content">&#45796;&#49884;&#49828;&#51032; &#48176;&#45716; &#46524;&#47484; &#51648;&#50612; &#45348; &#47932;&#54868;&#47484; &#49892;&#50632;&#51020;&#51060;&#50668; &#45348;&#44032; &#48148;&#45796; &#51473;&#49900;&#50640;&#49436; &#54413;&#48512;&#54616;&#50668; &#50689;&#54868;&#44032; &#44537;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="EZK.27.26"><span class="label">26</span><span class="content">&#45348; &#49324;&#44277;&#51060; &#45320;&#47484; &#51064;&#46020;&#54616;&#50668; &#53360; &#47932;&#50640; &#51060;&#47492;&#51060;&#50668; &#46041;&#54413;&#51060; &#48148;&#45796; &#51473;&#49900;&#50640;&#49436; &#45320;&#47484; &#54028;&#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.27.27"><span class="label">27</span><span class="content">&#45348; &#51116;&#47932;&#44284; &#49345;&#54408;&#44284; &#47924;&#50669;&#54620; &#47932;&#44148;&#44284; &#45348; &#49324;&#44277;&#44284; &#49440;&#51109;&#44284; &#45348; &#48176;&#51032; &#53960;&#51012; &#47561;&#45716; &#51088;&#50752; &#45348; &#51109;&#49324;&#50752; &#45348; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#50857;&#49324;&#50752; &#45348; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#47924;&#47532;&#44032; &#45348; &#54056;&#47581;&#54616;&#45716; &#45216;&#50640; &#45796; &#48148;&#45796; &#51473;&#49900;&#50640; &#48736;&#51656; &#44163;&#51076;&#51060;&#50668; </span></span><span class="verse v28" data-usfm="EZK.27.28"><span class="label">28</span><span class="content">&#45348; &#49440;&#51109;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#50640; &#47932;&#44208;&#51060; &#55124;&#46308;&#47532;&#47532;&#47196;&#45796; </span></span><span class="verse v29" data-usfm="EZK.27.29"><span class="label">29</span><span class="content">&#47924;&#47495; &#45432;&#47484; &#51105;&#51008; &#51088;&#50752; &#49324;&#44277;&#44284; &#48148;&#45796;&#51032; &#49440;&#51109;&#46308;&#51060; &#45796; &#48176;&#50640; &#45236;&#47140; &#50616;&#45909;&#50640; &#49436;&#49436; </span></span><span class="verse v30" data-usfm="EZK.27.30"><span class="label">30</span><span class="content">&#45320;&#47484; &#50948;&#54616;&#50668; &#53356;&#44172; &#49548;&#47532;&#51656;&#47084; &#53685;&#44257;&#54616;&#44256; &#54000;&#45132;&#51012; &#47672;&#47532;&#50640; &#47924;&#47493;&#50416;&#47728; &#51116; &#44032;&#50868;&#45936; &#44406;&#51060;&#50668; </span></span><span class="verse v31" data-usfm="EZK.27.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51060; &#45796; &#45320;&#47484; &#50948;&#54616;&#50668; &#47672;&#47532;&#53560;&#51012; &#48128;&#44256; &#44405;&#51008; &#48288;&#47196; &#46944;&#47484; &#46944;&#44256; &#47560;&#51020;&#51060; &#50500;&#54532;&#44172; &#49836;&#54588; &#53685;&#44257;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="EZK.27.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51060; &#53685;&#44257;&#54624; &#46412;&#50640; &#45320;&#47484; &#50948;&#54616;&#50668; &#50528;&#44032;&#47484; &#48520;&#47084; &#51312;&#49345;&#54616;&#45716; &#47568;&#50432;&#51060;&#50668; &#46160;&#47196; &#44057;&#51060; &#48148;&#45796; &#44032;&#50868;&#45936;&#49436; &#51201;&#47561;&#54620; &#51088; &#45572;&#44396;&#51064;&#44256; </span></span><span class="verse v33" data-usfm="EZK.27.33"><span class="label">33</span><span class="content">&#45348; &#47932;&#54408;&#51012; &#48148;&#45796;&#47196; &#49892;&#50612; &#45244; &#46412;&#50640; &#45348;&#44032; &#50668;&#47084; &#48177;&#49457;&#51012; &#54413;&#51313;&#54616;&#44172; &#54616;&#50688;&#51020;&#51060;&#50668; &#45348; &#51116;&#47932;&#44284; &#47924;&#50669;&#54408;&#51060; &#47566;&#51004;&#48064;&#47196; &#49464;&#49345; &#50676;&#50773;&#51012; &#54413;&#48512;&#52992; &#54616;&#50688;&#50632;&#46020;&#45796; </span></span><span class="verse v34" data-usfm="EZK.27.34"><span class="label">34</span><span class="content">&#45348;&#44032; &#48148;&#45796; &#44618;&#51008;&#45936;&#49436; &#54028;&#49440;&#54620; &#46412;&#50640; &#45348; &#47924;&#50669;&#54408;&#44284; &#45348; &#49849;&#44061;&#51060; &#45796; &#48736;&#51276;&#51020;&#51060;&#50668; </span></span><span class="verse v35" data-usfm="EZK.27.35"><span class="label">35</span><span class="content">&#49452;&#51032; &#44144;&#48124;&#46308;&#51060; &#45320;&#47484; &#51064;&#54616;&#50668; &#45440;&#46972;&#44256; &#50676;&#50773;&#51060; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#50620;&#44404;&#50640; &#44540;&#49900;&#51060; &#45208;&#53440;&#45208;&#46020;&#45796; </span></span><span class="verse v36" data-usfm="EZK.27.36"><span class="label">36</span><span class="content">&#50676;&#44397;&#51032; &#49345;&#44256;&#44032; &#45796; &#45320;&#47484; &#48708;&#50883;&#51020;&#51060;&#50668; &#45348;&#44032; &#44221;&#44228;&#44144;&#47532;&#44032; &#46104;&#44256; &#45348;&#44032; &#50689;&#50896;&#55176; &#45796;&#49884; &#51080;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#47532;&#47196;&#45796; &#54616;&#49512;&#45796; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
