<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch31" data-usfm="EZK.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.31.1"><span class="label">1</span><span class="content">&#51228; &#49901; &#51068;&#45380; &#49340;&#50900; &#52488; &#51068;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.31.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#50528;&#44413; &#50773; &#48148;&#47196;&#50752; &#44536; &#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45348; &#53360; &#50948;&#50628;&#51012; &#45656;&#44172; &#48708;&#54616;&#47028; </span></span><span class="verse v3" data-usfm="EZK.31.3"><span class="label">3</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#50519;&#49688;&#47476; &#49324;&#46988;&#51008; &#44032;&#51648;&#44032; &#50500;&#47492;&#45813;&#44256; &#44536;&#45720;&#51008; &#49340;&#47548;&#51032; &#44536;&#45720; &#44057;&#51004;&#47728; &#53412;&#44032; &#45458;&#44256; &#44845;&#45824;&#44592;&#44032; &#44396;&#47492;&#50640; &#45823;&#51008; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785;&#51060;&#50632;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.31.4"><span class="label">4</span><span class="content">&#47932;&#46308;&#51060; &#44536;&#44163;&#51012; &#44592;&#47476;&#47728; &#44618;&#51008; &#47932;&#51060; &#44536;&#44163;&#51012; &#51088;&#46972;&#44172; &#54616;&#47728; &#44053;&#46308;&#51060; &#44536; &#49900;&#44596; &#44275;&#51012; &#46168;&#47084; &#55120;&#47476;&#47728; &#48372;&#51032; &#47932;&#51060; &#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#50640;&#44620;&#51648; &#48120;&#52824;&#47588; </span></span><span class="verse v5" data-usfm="EZK.31.5"><span class="label">5</span><span class="content">&#44536; &#45208;&#47924;&#44032; &#47932;&#51060; &#47566;&#51004;&#48064;&#47196; &#53412;&#44032; &#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#48372;&#45796; &#45458;&#51004;&#47728; &#44405;&#51008; &#44032;&#51648;&#44032; &#48264;&#49457;&#54616;&#47728; &#44032;&#45716; &#44032;&#51648;&#44032; &#44600;&#44172; &#48764;&#50612;&#45228;&#44256; </span></span><span class="verse v6" data-usfm="EZK.31.6"><span class="label">6</span><span class="content">&#44277;&#51473;&#51032; &#47784;&#46304; &#49352;&#44032; &#44536; &#53360; &#44032;&#51648;&#50640; &#44611;&#46308;&#51060;&#47728; &#46308;&#51032; &#47784;&#46304; &#51664;&#49849;&#51060; &#44536; &#44032;&#45716; &#44032;&#51648; &#48145;&#50640; &#49352;&#45180;&#47484; &#45235;&#51004;&#47728; &#47784;&#46304; &#53360; &#45208;&#46972;&#44032; &#44536; &#44536;&#45720; &#50500;&#47000; &#44144;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="EZK.31.7"><span class="label">7</span><span class="content">&#44536; &#49100;&#47532;&#44032; &#53360; &#47932; &#44032;&#50640; &#51080;&#51004;&#48064;&#47196; &#44536; &#45208;&#47924;&#44032; &#53356;&#44256; &#44032;&#51648;&#44032; &#44600;&#50612; &#47784;&#50577;&#51060; &#50500;&#47492;&#45796;&#50864;&#47588; </span></span><span class="verse v8" data-usfm="EZK.31.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46041;&#49328;&#51032; &#48177;&#54693;&#47785;&#51060; &#45733;&#55176; &#44536;&#47484; &#44032;&#47532;&#50864;&#51648; &#47803;&#54616;&#47728; &#51107;&#45208;&#47924;&#44032; &#44536; &#44405;&#51008; &#44032;&#51648;&#47564; &#47803;&#54616;&#47728; &#45800;&#54413;&#45208;&#47924;&#44032; &#44536; &#44032;&#45716; &#44032;&#51648;&#47564; &#47803;&#54616;&#47728; &#54616;&#45208;&#45784;&#51032; &#46041;&#49328;&#51032; &#50500;&#47924; &#45208;&#47924;&#46020; &#44536; &#50500;&#47492;&#45796;&#50868; &#47784;&#50577;&#44284; &#44057;&#51648; &#47803;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="EZK.31.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44536; &#44032;&#51648;&#47196; &#47566;&#44172; &#54616;&#50668; &#47784;&#50577;&#51060; &#50500;&#47492;&#45813;&#44172; &#54616;&#50688;&#45908;&#45768; &#54616;&#45208;&#45784;&#51032; &#46041;&#49328; &#50640;&#45940;&#50640; &#51080;&#45716; &#47784;&#46304; &#45208;&#47924;&#44032; &#45796; &#53804;&#44592;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EZK.31.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#51032; &#53412;&#44032; &#45458;&#44256; &#44845;&#45824;&#44592;&#44032; &#44396;&#47492;&#50640; &#45823;&#50500;&#49436; &#45458;&#51060; &#48764;&#50612;&#45228;&#51004;&#48064;&#47196; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50688;&#51008;&#51593;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.31.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50676;&#44397;&#51032; &#45733;&#54620; &#51088;&#51032; &#49552;&#50640; &#48537;&#51068;&#52236;&#46972; &#44536;&#44032; &#51076;&#51032;&#47196; &#45824;&#51217;&#54624; &#44163;&#51008; &#45236;&#44032; &#44536;&#51032; &#50501;&#51012; &#51064;&#54616;&#50668; &#51923;&#50500; &#45236;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="EZK.31.12"><span class="label">12</span><span class="content">&#50676;&#44397;&#51032; &#44053;&#54252;&#54620; &#45796;&#47480; &#48124;&#51313;&#51060; &#44536;&#47484; &#52237;&#50612; &#48260;&#47160;&#51004;&#48064;&#47196; &#44536; &#44032;&#45716; &#44032;&#51648;&#44032; &#49328;&#44284; &#47784;&#46304; &#44264;&#51676;&#44592;&#50640; &#46504;&#50612;&#51276;&#44256; &#44536; &#44405;&#51008; &#44032;&#51648;&#44032; &#44536; &#46405; &#47784;&#46304; &#47932; &#44032;&#50640; &#44734;&#50612;&#51276;&#51004;&#47728; &#49464;&#49345; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536;&#47484; &#48260;&#47532;&#44256; &#44536; &#44536;&#45720; &#50500;&#47000;&#49436; &#46496;&#45208;&#47588; </span></span><span class="verse v13" data-usfm="EZK.31.13"><span class="label">13</span><span class="content">&#44277;&#51473;&#51032; &#47784;&#46304; &#49352;&#44032; &#44536; &#45336;&#50612;&#51652; &#45208;&#47924;&#50640; &#44144;&#54616;&#47728; &#46308;&#51032; &#47784;&#46304; &#51664;&#49849;&#51060; &#44536; &#44032;&#51648;&#50640; &#51080;&#51004;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="EZK.31.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#47932; &#44032;&#50640; &#51080;&#45716; &#47784;&#46304; &#45208;&#47924;&#47196; &#53412;&#44032; &#45458;&#45796;&#44256; &#44368;&#47564;&#52824; &#47803;&#54616;&#44172; &#54616;&#47728; &#44536; &#44845;&#45824;&#44592;&#47196; &#44396;&#47492;&#50640; &#45823;&#51648; &#47803;&#54616;&#44172; &#54616;&#47728; &#46608; &#47932; &#45824;&#51076;&#51012; &#48155;&#45716; &#45733;&#54620; &#51088;&#47196; &#49828;&#49828;&#47196; &#45458;&#50500; &#49436;&#51648; &#47803;&#54616;&#44172; &#54632;&#51060;&#45768; &#44536;&#46308;&#51012; &#45796; &#51453;&#45716;&#45936; &#48537;&#50668;&#49436; &#51064;&#49373; &#51473; &#44396;&#45929;&#51060;&#47196; &#45236;&#47140;&#44032;&#45716; &#51088;&#50752; &#54632;&#44760; &#51648;&#54616;&#47196; &#45236;&#47140;&#44032;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EZK.31.15"><span class="label">15</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#44032; &#51020;&#48512;&#50640; &#45236;&#47140;&#44032;&#45912; &#45216;&#50640; &#45236;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#50528;&#44257;&#54616;&#44172; &#54616;&#47728; &#44618;&#51008; &#48148;&#45796;&#47484; &#45934;&#51004;&#47728; &#47784;&#46304; &#44053;&#51012; &#49772;&#44172; &#54616;&#47728; &#53360; &#47932;&#51012; &#44536;&#52824;&#44172; &#54616;&#44256; &#47112;&#48148;&#45436;&#51004;&#47196; &#44536;&#47484; &#50948;&#54616;&#50668; &#50528;&#44257;&#54616;&#44172; &#54616;&#47728; &#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#47196; &#44536;&#47196; &#51064;&#54616;&#50668; &#49632;&#51092;&#54616;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EZK.31.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44536;&#47196; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088;&#50752; &#54632;&#44760; &#51020;&#48512;&#50640; &#46504;&#50612;&#46888;&#47532;&#45912; &#46412;&#50640; &#50676;&#44397;&#51004;&#47196; &#44536; &#46504;&#50612;&#51648;&#45716; &#49548;&#47532;&#47484; &#51064;&#54616;&#50668; &#51652;&#46041;&#54616;&#44172; &#54616;&#50688;&#44256; &#47932; &#45824;&#51076;&#51012; &#48155;&#51008; &#50640;&#45940;&#51032; &#47784;&#46304; &#45208;&#47924; &#44263; &#47112;&#48148;&#45436;&#51032; &#46832;&#50612;&#45208;&#44256; &#50500;&#47492;&#45796;&#50868; &#45208;&#47924;&#46308;&#47196; &#51648;&#54616;&#50640;&#49436; &#50948;&#47196;&#47484; &#48155;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EZK.31.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#46020; &#44536;&#50752; &#54632;&#44760; &#51020;&#48512;&#50640; &#45236;&#47140; &#52860;&#50640; &#49332;&#47449;&#51012; &#45817;&#54620; &#51088;&#50640;&#44172; &#51060;&#47476;&#47104;&#45208;&#45768; &#44536;&#46308;&#51008; &#50715;&#51201;&#50640; &#44536;&#51032; &#54036;&#51060; &#46108; &#51088;&#50836; &#50676;&#44397; &#51473;&#50640;&#49436; &#44536; &#44536;&#45720; &#50500;&#47000; &#44144;&#54616;&#45912; &#51088;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EZK.31.18"><span class="label">18</span><span class="content">&#45320;&#51032; &#50689;&#54868;&#50752; &#44305;&#45824;&#54632;&#51060; &#50640;&#45940; &#47784;&#46304; &#45208;&#47924; &#51473;&#50640; &#50612;&#46500; &#44163;&#44284; &#44057;&#51008;&#44256; &#44536;&#47084;&#45208; &#45348;&#44032; &#50640;&#45940; &#45208;&#47924;&#50752; &#54632;&#44760; &#51648;&#54616;&#50640; &#45236;&#47140;&#44040; &#44163;&#51060;&#50836; &#44144;&#44592;&#49436; &#54624;&#47168; &#48155;&#51648; &#47803;&#54616;&#44256; &#52860;&#50640; &#49332;&#47449; &#45817;&#54620; &#51088; &#51473;&#50640; &#45572;&#50864;&#47532;&#46972; &#51060;&#46308;&#51008; &#48148;&#47196;&#50752; &#44536; &#47784;&#46304; &#44400;&#45824;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
