<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch30" data-usfm="EZK.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.30.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.30.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#46972; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148;&#45716; &#53685;&#44257;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#49836;&#54532;&#45796; &#51060; &#45216;&#51060;&#50668; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="EZK.30.3"><span class="label">3</span><span class="content">&#44536; &#45216;&#51060; &#44032;&#44620;&#50772;&#46020;&#45796; &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50772;&#46020;&#45796; &#44396;&#47492;&#51032; &#45216;&#51068; &#44163;&#51060;&#50836; &#50676;&#44397;&#51032; &#46412;&#51060;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="EZK.30.4"><span class="label">4</span><span class="content">&#50528;&#44413;&#50640; &#52860;&#51060; &#51076;&#54624; &#44163;&#51060;&#46972; &#50528;&#44413;&#50640;&#49436; &#49332;&#47449; &#45817;&#54620; &#51088;&#46308;&#51060; &#50638;&#46300;&#47084;&#51656; &#46412;&#50640; &#44396;&#49828;&#50640; &#49900;&#54620; &#44540;&#49900;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728; &#50528;&#44413;&#51032; &#47924;&#47532;&#44032; &#50734;&#44592;&#50864;&#47728; &#44536; &#44592;&#51648;&#44032; &#54736;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="EZK.30.5"><span class="label">5</span><span class="content">&#44396;&#49828;&#50752; &#48531;&#44284; &#47355;&#44284; &#47784;&#46304; &#49438;&#51064; &#48177;&#49457;&#44284; &#44413;&#44284; &#48143; &#46041;&#47609;&#54620; &#46405;&#51032; &#48177;&#49457;&#46308;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="EZK.30.6"><span class="label">6</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50528;&#44413;&#51012; &#48537;&#46308;&#50612; &#51452;&#45716; &#51088;&#46020; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#50836; &#50528;&#44413;&#51032; &#44368;&#47564;&#54620; &#44428;&#49464;&#46020; &#45230;&#50500;&#51656; &#44163;&#51060;&#46972; &#48121;&#46028;&#50640;&#49436;&#48512;&#53552; &#49688;&#50640;&#45348;&#44620;&#51648; &#47924;&#47532;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="EZK.30.7"><span class="label">7</span><span class="content">&#54889;&#47924;&#54620; &#50676;&#48169; &#44057;&#51060; &#44536;&#46308;&#46020; &#54889;&#47924;&#54624; &#44163;&#51060;&#47728; &#49324;&#47561;&#51060; &#46108; &#49457;&#51021;&#46308; &#44057;&#51060; &#44536; &#49457;&#51021;&#46308;&#46020; &#49324;&#47561;&#51060; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="EZK.30.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50528;&#44413;&#50640; &#48520;&#51012; &#51068;&#51004;&#53412;&#47728; &#44536; &#47784;&#46304; &#46037;&#45716; &#51088;&#47484; &#47736;&#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="EZK.30.9"><span class="label">9</span><span class="content">&#44536; &#45216;&#50640; &#49324;&#51088;&#46308;&#51060; &#45236; &#50526;&#50640;&#49436; &#48176;&#47196; &#45208;&#50500;&#44032;&#49436; &#50684;&#47140; &#50630;&#45716; &#44396;&#49828; &#49324;&#46988;&#51012; &#46160;&#47157;&#44172; &#54616;&#47532;&#45768; &#50528;&#44413;&#51032; &#51116;&#50521;&#51032; &#45216;&#44284; &#44057;&#51060; &#44536;&#46308;&#50640;&#44172;&#46020; &#49900;&#54620; &#44540;&#49900;&#51060; &#51080;&#51004;&#47532;&#46972; &#51060;&#44163;&#51060; &#50724;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="EZK.30.10"><span class="label">10</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#46608; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#51004;&#47196; &#50528;&#44413; &#47924;&#47532;&#46308;&#51012; &#45130;&#51004;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="EZK.30.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#50676;&#44397; &#51473;&#50640; &#44053;&#54252;&#54620; &#51088;&#44592; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#50752;&#49436; &#44536; &#46405;&#51012; &#47736;&#54624; &#46412;&#50640; &#52860;&#51012; &#48764;&#50612; &#50528;&#44413;&#51012; &#52432;&#49436; &#49332;&#47449; &#45817;&#54620; &#51088;&#47196; &#46405;&#50640; &#44032;&#46301;&#54616;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="EZK.30.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44536; &#47784;&#46304; &#44053;&#51012; &#47568;&#47532;&#50864;&#44256; &#44536; &#46405;&#51012; &#50501;&#51064;&#51032; &#49552;&#50640; &#54036;&#44192;&#51004;&#47728; &#53440;&#44397; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#44536; &#46405;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#54889;&#47924;&#52992; &#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EZK.30.13"><span class="label">13</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#44536; &#50864;&#49345;&#46308;&#51012; &#47736;&#54616;&#47728; &#49888;&#49345;&#46308;&#51012; &#45449; &#44032;&#50868;&#45936;&#49436; &#45130;&#51004;&#47728; &#50528;&#44413; &#46405;&#50640;&#49436; &#50773;&#51060; &#45796;&#49884; &#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#44536; &#46405;&#50640; &#46160;&#47140;&#50880;&#51060; &#51080;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="EZK.30.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#48148;&#46300;&#47196;&#49828;&#47484; &#54889;&#47924;&#52992; &#54616;&#47728; &#49548;&#50504;&#50640; &#48520;&#51012; &#51068;&#51004;&#53412;&#47728; &#45432;&#47484; &#44397;&#47928;&#54616;&#47728; </span></span><span class="verse v15" data-usfm="EZK.30.15"><span class="label">15</span><span class="content">&#45236; &#48516;&#45432;&#47484; &#50528;&#44413;&#51032; &#44204;&#44256;&#54620; &#49457; &#49888;&#50640; &#50143;&#44256; &#46608; &#45432;&#51032; &#47924;&#47532;&#47484; &#45130;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="EZK.30.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#50528;&#44413;&#50640; &#48520;&#51012; &#51068;&#51004;&#53412;&#47532;&#45768; &#49888;&#51060; &#49900;&#55176; &#44540;&#49900;&#54624; &#44163;&#51060;&#47728; &#45432;&#45716; &#52258;&#50612; &#45208;&#45664; &#44163;&#51060;&#47728; &#45449;&#51008; &#45216;&#47196; &#45824;&#51201;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="EZK.30.17"><span class="label">17</span><span class="content">&#50500;&#50924;&#44284; &#48708;&#48288;&#49483;&#51032; &#49548;&#45380;&#46308;&#51008; &#52860;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#47728; &#44536; &#49457;&#51021; &#44144;&#48124;&#46308;&#51008; &#54252;&#47196; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="EZK.30.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50528;&#44413; &#47693;&#50640;&#47484; &#44734;&#51004;&#47728; &#44536; &#44368;&#47564;&#54620; &#44428;&#49464;&#47484; &#44536; &#44032;&#50868;&#45936;&#49436; &#44536;&#52824;&#44172; &#54624; &#46412;&#50640; &#46300;&#54633;&#45712;&#54756;&#49828;&#50640;&#49436;&#45716; &#45216;&#51060; &#50612;&#46177;&#44192;&#44256; &#44536; &#49457;&#51021;&#50640;&#45716; &#44396;&#47492;&#51060; &#45934;&#51068; &#44163;&#51060;&#47728; &#44536; &#46392;&#46308;&#51008; &#54252;&#47196; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="EZK.30.19"><span class="label">19</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#50528;&#44413;&#51012; &#44397;&#47928;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v20" data-usfm="EZK.30.20"><span class="label">20</span><span class="content">&#51228; &#49901; &#51068;&#45380; &#51221;&#50900; &#52832;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.30.21"><span class="label">21</span><span class="content">&#51064;&#51088;&#50556; &#45236;&#44032; &#50528;&#44413; &#50773; &#48148;&#47196;&#51032; &#54036;&#51012; &#44734;&#50632;&#45908;&#45768; &#52860;&#51012; &#51105;&#51012; &#55192;&#51060; &#51080;&#46020;&#47197; &#44536;&#44163;&#51012; &#44536;&#51200; &#49912;&#47588;&#51648;&#46020; &#47803;&#54616;&#50688;&#44256; &#50557;&#51012; &#48537;&#50668; &#49912;&#47588;&#51648;&#46020; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="EZK.30.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#50528;&#44413; &#50773; &#48148;&#47196;&#47484; &#45824;&#51201;&#54616;&#50668; &#44536; &#46160; &#54036; &#44263; &#49457;&#54620; &#54036;&#44284; &#51060;&#48120; &#44734;&#51064; &#54036;&#51012; &#44734;&#50612;&#49436; &#52860;&#51060; &#44536; &#49552;&#50640;&#49436; &#46504;&#50612;&#51648;&#44172; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="EZK.30.23"><span class="label">23</span><span class="content">&#50528;&#44413; &#49324;&#46988;&#51012; &#50676;&#44397; &#44032;&#50868;&#45936;&#47196; &#55145;&#51004;&#47728; &#50676;&#48169; &#44032;&#50868;&#45936;&#47196; &#54756;&#52832;&#52236;&#46972; </span></span><span class="verse v24" data-usfm="EZK.30.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#48148;&#48296;&#47200; &#50773;&#51032; &#54036;&#51012; &#44204;&#44256;&#54616;&#44172; &#54616;&#44256; &#45236; &#52860;&#51012; &#44536; &#49552;&#50640; &#48537;&#51060;&#47140;&#45768;&#50752; &#45236;&#44032; &#48148;&#47196;&#51032; &#54036;&#51012; &#44734;&#51004;&#47532;&#45768; &#44536;&#44032; &#48148;&#48296;&#47200; &#50773;&#51032; &#50526;&#50640;&#49436; &#44256;&#53685;&#54616;&#44592;&#47484; &#51453;&#44172; &#49345;&#54620; &#51088;&#51032; &#44256;&#53685;&#54616;&#46319; &#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="EZK.30.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#48148;&#48296;&#47200; &#50773;&#51032; &#54036;&#51008; &#46308;&#50612; &#51452;&#44256; &#48148;&#47196;&#51032; &#54036;&#51008; &#46504;&#50612;&#46888;&#47540; &#44163;&#51060;&#46972; &#45236;&#44032; &#45236; &#52860;&#51012; &#48148;&#48296;&#47200; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#44256; &#44536;&#47196; &#46308;&#50612; &#50528;&#44413; &#46405;&#51012; &#52824;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44192;&#44256; </span></span><span class="verse v26" data-usfm="EZK.30.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50528;&#44413; &#49324;&#46988;&#51012; &#50676;&#44397; &#44032;&#50868;&#45936;&#47196; &#55145;&#51004;&#47728; &#50676;&#48169; &#44032;&#50868;&#45936;&#47196; &#54756;&#52824;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
