<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch36" data-usfm="EZK.36">
            <div class="label">36</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.36.1"><span class="label">1</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#49328;&#46308;&#50640;&#44172; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#49328;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; </span></span><span class="verse v2" data-usfm="EZK.36.2"><span class="label">2</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45824;&#51201;&#51060; &#45348;&#44172; &#45824;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#54616;&#54616; &#50715;&#51201; &#45458;&#51008; &#44275;&#51060; &#50864;&#47532;&#51032; &#44592;&#50629;&#51060; &#46104;&#50632;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="EZK.36.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#54889;&#47924;&#52992; &#54616;&#44256; &#45320;&#55148; &#49324;&#48169;&#51012; &#49340;&#53020;&#49436; &#45320;&#55148;&#47196; &#45224;&#51008; &#51060;&#48169;&#51064;&#51032; &#44592;&#50629;&#51060; &#46104;&#44172; &#54616;&#50668; &#49324;&#46988;&#51032; &#47568;&#44144;&#47532;&#50752; &#48177;&#49457;&#51032; &#48708;&#48169;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="EZK.36.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#49328;&#46308;&#50500; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#49328;&#46308;&#44284; &#47719;&#48512;&#47532;&#46308;&#44284; &#49884;&#45236;&#46308;&#44284; &#44264;&#51676;&#44592;&#46308;&#44284; &#54889;&#47924;&#54620; &#49324;&#47561;&#46308;&#44284; &#49324;&#47732;&#50640; &#45224;&#50500; &#51080;&#45716; &#51060;&#48169;&#51064;&#51032; &#45432;&#47029;&#44144;&#47532;&#50752; &#51312;&#47217;&#44144;&#47532;&#44032; &#46108; &#48260;&#47536; &#49457;&#51021;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="EZK.36.5"><span class="label">5</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#51652;&#49892;&#47196; &#45236; &#47609;&#47148;&#54620; &#53804;&#44592;&#47196; &#45224;&#50500; &#51080;&#45716; &#51060;&#48169;&#51064;&#44284; &#50640;&#46036; &#50728; &#46405;&#51012; &#52432;&#49436; &#47568;&#54616;&#50688;&#45432;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#49900;&#55176; &#51600;&#44144;&#50892;&#54616;&#45716; &#47560;&#51020;&#44284; &#47736;&#49884;&#54616;&#45716; &#49900;&#47161;&#51004;&#47196; &#45236; &#46405;&#51012; &#48764;&#50519;&#50500; &#45432;&#47029;&#54616;&#50668; &#51088;&#44592; &#49548;&#50976;&#47484; &#49340;&#50520;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EZK.36.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#46405;&#51012; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#46104; &#44536; &#49328;&#46308;&#44284; &#47719;&#48512;&#47532;&#46308;&#44284; &#49884;&#45236;&#46308;&#44284; &#44264;&#51676;&#44592;&#46308;&#51012; &#45824;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45236; &#53804;&#44592;&#50752; &#45236; &#48516;&#45432;&#47196; &#47568;&#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#51060;&#48169;&#51032; &#49688;&#50837;&#51012; &#45817;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="EZK.36.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#47609;&#49464;&#54616;&#50688;&#51008;&#51593; &#45320;&#55148; &#49324;&#47732;&#50640; &#51080;&#45716; &#51060;&#48169;&#51064;&#51060; &#51088;&#44592; &#49688;&#50837;&#51012; &#51221;&#45397; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="EZK.36.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#49328;&#46308;&#50500; &#45320;&#55148;&#45716; &#44032;&#51648;&#47484; &#45236;&#44256; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#44284;&#49892;&#51012; &#47610;&#51004;&#47532;&#45768; &#44536;&#46308;&#51032; &#50732; &#46412;&#44032; &#44032;&#44620;&#51060; &#51060;&#47476;&#47104;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.36.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.36.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#46028;&#51060;&#53020; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#47532;&#45768; &#49324;&#46988;&#51060; &#45320;&#55148;&#47484; &#44040;&#44256; &#49900;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="EZK.36.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#46608; &#49324;&#46988;&#51012; &#45320;&#55148; &#50948;&#50640; &#47566;&#44172; &#54616;&#47532;&#45768; &#51060;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#51060;&#46972; &#44536;&#46308;&#47196; &#49457;&#51021;&#46308;&#50640; &#44144;&#54616;&#44172; &#54616;&#47728; &#48712; &#46405;&#50640; &#44148;&#52629;&#54616;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="EZK.36.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#50948;&#50640; &#49324;&#46988;&#44284; &#51664;&#49849;&#51004;&#47196; &#47566;&#44172; &#54616;&#46104; &#49373;&#50977;&#51060; &#51473;&#45796;&#54616;&#44256; &#48264;&#49457;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972; &#45320;&#55148; &#51204; &#51648;&#50948;&#45824;&#47196; &#49324;&#46988;&#51060; &#44144;&#54616;&#44172; &#54616;&#50668; &#45320;&#55148;&#47484; &#52376;&#51020;&#48372;&#45796; &#45227;&#44172; &#45824;&#51217;&#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="EZK.36.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#49324;&#46988;&#51004;&#47196; &#45320;&#55148; &#50948;&#50640; &#54665;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51060;&#46972; &#44536;&#46308;&#51008; &#45320;&#47484; &#50619;&#44256; &#45320;&#45716; &#44536; &#44592;&#50629;&#51060; &#46104;&#50612; &#45796;&#49884;&#45716; &#44536;&#46308;&#47196; &#51088;&#49885;&#46308;&#51012; &#51075;&#50612;&#48260;&#47532;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="EZK.36.13"><span class="label">13</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#49324;&#46988;&#51012; &#49340;&#53412;&#45716; &#51088;&#50836; &#45348; &#45208;&#46972; &#48177;&#49457;&#51012; &#51228;&#54620; &#51088;&#46972; &#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v14" data-usfm="EZK.36.14"><span class="label">14</span><span class="content">&#45348;&#44032; &#45796;&#49884;&#45716; &#49324;&#46988;&#51012; &#49340;&#53412;&#51648; &#50500;&#45768;&#54616;&#47728; &#45796;&#49884;&#45716; &#45348; &#45208;&#46972; &#48177;&#49457;&#51012; &#51228;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EZK.36.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#47196; &#50676;&#44397;&#51032; &#49688;&#50837;&#51012; &#46307;&#51648; &#50506;&#44172; &#54616;&#47728; &#47564;&#48124;&#51032; &#48708;&#48169;&#51012; &#45796;&#49884; &#48155;&#51648; &#50506;&#44172; &#54616;&#47728; &#45348; &#45208;&#46972; &#48177;&#49457;&#51012; &#45796;&#49884; &#45336;&#50612;&#46888;&#47532;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v16" data-usfm="EZK.36.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.36.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.36.17"><span class="label">17</span><span class="content">&#51064;&#51088;&#50556; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#44536; &#44256;&#53664;&#50640; &#44144;&#54624; &#46412;&#50640; &#44536; &#54665;&#50948;&#47196; &#44536; &#46405;&#51012; &#45908;&#47101;&#54804;&#45208;&#45768; &#45208; &#48372;&#44592;&#50640; &#44536; &#49548;&#50948;&#44032; &#50900;&#44221; &#51473;&#50640; &#51080;&#45716; &#50668;&#51064;&#51032; &#48512;&#51221;&#54632;&#44284; &#44057;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EZK.36.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#46405; &#50948;&#50640; &#54588;&#47484; &#50143;&#50520;&#51004;&#47728; &#44536; &#50864;&#49345;&#46308;&#47196; &#45908;&#47101;&#54804;&#51004;&#48064;&#47196; &#45236;&#44032; &#48516;&#45432;&#47484; &#44536;&#46308;&#51032; &#50948;&#50640; &#50143;&#50500; </span></span><span class="verse v19" data-usfm="EZK.36.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51012; &#44536; &#54665;&#50948;&#45824;&#47196; &#49900;&#54032;&#54616;&#50668; &#44033;&#44397;&#50640; &#55145;&#51004;&#47728; &#50676;&#48169;&#50640; &#54756;&#52452;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="EZK.36.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51032; &#51060;&#47480;&#48148; &#44536; &#50676;&#44397;&#50640;&#49436; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51060; &#44536;&#46308;&#47196; &#51064;&#54616;&#50668; &#45908;&#47084;&#50892;&#51276;&#45208;&#45768; &#44263; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#44032;&#47532;&#53020; &#51060;&#47476;&#44592;&#47484; &#51060;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060;&#46972;&#46020; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640;&#49436; &#46496;&#45212; &#51088;&#46972; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZK.36.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#46308;&#50612;&#44036; &#44536; &#50676;&#44397;&#50640;&#49436; &#45908;&#47101;&#55180; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45236;&#44032; &#50500;&#44808;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.36.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.36.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45236;&#44032; &#51060;&#47111;&#44172; &#54665;&#54632;&#51008; &#45320;&#55148;&#47484; &#50948;&#54632;&#51060; &#50500;&#45768;&#50836; &#45320;&#55148;&#44032; &#46308;&#50612;&#44036; &#44536; &#50676;&#44397;&#50640;&#49436; &#45908;&#47101;&#55180; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#50948;&#54632;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="EZK.36.23"><span class="label">23</span><span class="content">&#50676;&#44397; &#44032;&#50868;&#45936;&#49436; &#45908;&#47101;&#55192;&#51012; &#48155;&#51008; &#51060;&#47492; &#44263; &#45320;&#55148;&#44032; &#44536;&#46308; &#51473;&#50640;&#49436; &#45908;&#47101;&#55180; &#45208;&#51032; &#53360; &#51060;&#47492;&#51012; &#45236;&#44032; &#44144;&#47337;&#54616;&#44172; &#54624;&#52236;&#46972; &#45236;&#44032; &#44536;&#46308;&#51032; &#47785;&#51204;&#50640;&#49436; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#47532;&#45768; &#50676;&#44397; &#49324;&#46988;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="EZK.36.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#50676;&#44397; &#51473;&#50640;&#49436; &#52712;&#54616;&#50668; &#45236;&#44256; &#50676;&#44397; &#51473;&#50640;&#49436; &#47784;&#50500; &#45936;&#47532;&#44256; &#44256;&#53664;&#50640; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v25" data-usfm="EZK.36.25"><span class="label">25</span><span class="content">&#47569;&#51008; &#47932;&#47196; &#45320;&#55148;&#50640;&#44172; &#49100;&#47140;&#49436; &#45320;&#55148;&#47196; &#51221;&#44208;&#52992; &#54616;&#46104; &#44263; &#45320;&#55148; &#47784;&#46304; &#45908;&#47084;&#50868; &#44163;&#50640;&#49436;&#50752; &#47784;&#46304; &#50864;&#49345;&#51012; &#49452;&#44608;&#50640;&#49436; &#45320;&#55148;&#47484; &#51221;&#44208;&#52992; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.36.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.36.26"><span class="label">26</span><span class="content">&#46608; &#49352; &#50689;&#51012; &#45320;&#55148; &#49549;&#50640; &#46160;&#44256; &#49352; &#47560;&#51020;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#46104; &#45320;&#55148; &#50977;&#49888;&#50640;&#49436; &#44403;&#51008; &#47560;&#51020;&#51012; &#51228;&#54616;&#44256; &#48512;&#46300;&#47084;&#50868; &#47560;&#51020;&#51012; &#51460; &#44163;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="EZK.36.27"><span class="label">27</span><span class="content">&#46608; &#45236; &#49888;&#51012; &#45320;&#55148; &#49549;&#50640; &#46160;&#50612; &#45320;&#55148;&#47196; &#45236; &#50984;&#47168;&#47484; &#54665;&#54616;&#44172; &#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#45236; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54624;&#52236;&#46972; </span></span><span class="verse v28" data-usfm="EZK.36.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#51456; &#46405;&#50640; &#45320;&#55148;&#44032; &#44144;&#54616;&#50668; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="EZK.36.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#47784;&#46304; &#45908;&#47084;&#50868;&#45936;&#49436; &#44396;&#50896;&#54616;&#44256; &#44257;&#49885;&#51004;&#47196; &#54413;&#49457;&#54616;&#44172; &#54616;&#50668; &#44592;&#44540;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="EZK.36.30"><span class="label">30</span><span class="content">&#46608; &#45208;&#47924;&#51032; &#49892;&#44284;&#50752; &#48173;&#51032; &#49548;&#49328;&#51012; &#54413;&#49457;&#52992; &#54616;&#50668; &#45320;&#55148;&#47196; &#45796;&#49884;&#45716; &#44592;&#44540;&#51032; &#50837;&#51012; &#50676;&#44397;&#50640;&#44172; &#48155;&#51648; &#50506;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v31" data-usfm="EZK.36.31"><span class="label">31</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#55148;&#44032; &#45320;&#55148; &#50501;&#54620; &#44600;&#44284; &#45320;&#55148; &#48520;&#49440;&#54620; &#54665;&#50948;&#47484; &#44592;&#50613;&#54616;&#44256; &#45320;&#55148; &#47784;&#46304; &#51396;&#50501;&#44284; &#44032;&#51613;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#49828;&#49828;&#47196; &#48137;&#44172; &#48372;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="EZK.36.32"><span class="label">32</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51060;&#47111;&#44172; &#54665;&#54632;&#51008; &#45320;&#55148;&#47484; &#50948;&#54632;&#51060; &#50500;&#45772;&#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45320;&#55148; &#54665;&#50948;&#47484; &#51064;&#54616;&#50668; &#48512;&#45124;&#47084;&#50892;&#54616;&#44256; &#54620;&#53444;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v33" data-usfm="EZK.36.33"><span class="label">33</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#47784;&#46304; &#51396;&#50501;&#50640;&#49436; &#51221;&#44208;&#52992; &#54616;&#45716; &#45216;&#50640; &#49457;&#51021;&#46308;&#50640; &#49324;&#46988;&#51060; &#44144;&#51217;&#46104;&#44172; &#54616;&#47728; &#54889;&#54224;&#54620; &#44163;&#51060; &#44148;&#52629;&#46104;&#44172; &#54624; &#44163;&#51064;&#51593; </span></span><span class="verse v34" data-usfm="EZK.36.34"><span class="label">34</span><span class="content">&#51204;&#50640;&#45716; &#51648;&#45208;&#44032;&#45716; &#51088;&#51032; &#45576;&#50640; &#54889;&#47924;&#54616;&#44172; &#48372;&#51060;&#45912; &#44536; &#54889;&#47924;&#54620; &#46405;&#51060; &#51109;&#52264; &#44592;&#44221;&#51060; &#46112;&#52236;&#46972; </span></span><span class="verse v35" data-usfm="EZK.36.35"><span class="label">35</span><span class="content">&#49324;&#46988;&#51060; &#51060;&#47476;&#44592;&#47484; &#51060; &#46405;&#51060; &#54889;&#47924;&#54616;&#45908;&#45768; &#51060;&#51228;&#45716; &#50640;&#45940; &#46041;&#49328; &#44057;&#51060; &#46104;&#50632;&#44256; &#54889;&#47049;&#54616;&#44256; &#51201;&#47561;&#54616;&#44256; &#47924;&#45320;&#51652; &#49457;&#51021;&#46308;&#50640; &#49457;&#48317;&#44284; &#44144;&#48124;&#51060; &#51080;&#45796; &#54616;&#47532;&#45768; </span></span><span class="verse v36" data-usfm="EZK.36.36"><span class="label">36</span><span class="content">&#45320;&#55148; &#49324;&#47732;&#50640; &#45224;&#51008; &#51060;&#48169; &#49324;&#46988;&#51060; &#45208; &#50668;&#54840;&#50752;&#44032; &#47924;&#45320;&#51652; &#44275;&#51012; &#44148;&#52629;&#54616;&#47728; &#54889;&#47924;&#54620; &#51088;&#47532;&#50640; &#49900;&#51008;&#51460; &#50508;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#51004;&#45768; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v37" data-usfm="EZK.36.37"><span class="label">37</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#47000;&#46020; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#51060;&#50752; &#44057;&#51060; &#51088;&#44592;&#46308;&#50640;&#44172; &#51060;&#47336;&#50612; &#51452;&#44592;&#47484; &#45236;&#44172; &#44396;&#54616;&#50668;&#50556; &#54624;&#52236;&#46972; &#45236;&#44032; &#44536;&#46308;&#51032; &#51064;&#49688;&#47196; &#50577;&#46524; &#44057;&#51060; &#47566;&#50500;&#51648;&#44172; &#54616;&#46104; </span></span><span class="verse v38" data-usfm="EZK.36.38"><span class="label">38</span><span class="content">&#51228;&#49324;&#46300;&#47540; &#50577;&#46524; &#44263; &#50696;&#47336;&#49332;&#47128; &#51221;&#54620; &#51208;&#44592;&#51032; &#50577;&#46524; &#44057;&#51060; &#54889;&#54224;&#54620; &#49457;&#51021;&#50640; &#49324;&#46988;&#51032; &#46524;&#47196; &#52292;&#50864;&#47532;&#46972; &#44536;&#47532;&#54620;&#51593; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
