<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch37" data-usfm="EZK.37">
            <div class="label">37</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.37.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44428;&#45733;&#51004;&#47196; &#45236;&#44172; &#51076;&#54616;&#49884;&#44256; &#44536; &#49888;&#51004;&#47196; &#45208;&#47484; &#45936;&#47532;&#44256; &#44032;&#49436; &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#46160;&#49512;&#45716;&#45936; &#44144;&#44592; &#48904;&#44032; &#44032;&#46301;&#54616;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="EZK.37.2"><span class="label">2</span><span class="content">&#45208;&#47484; &#44536; &#48904; &#49324;&#48169;&#51004;&#47196; &#51648;&#45208;&#44172; &#54616;&#49884;&#44592;&#47196; &#48376;&#51593; &#44536; &#44264;&#51676;&#44592; &#51648;&#47732;&#50640; &#48904;&#44032; &#49900;&#55176; &#47566;&#44256; &#50500;&#51452; &#47568;&#46992;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="EZK.37.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#51060; &#48904;&#46308;&#51060; &#45733;&#55176; &#49332;&#44192;&#45712;&#45264; &#54616;&#49884;&#44592;&#47196; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#50500;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="EZK.37.4"><span class="label">4</span><span class="content">&#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51060; &#47784;&#46304; &#48904;&#50640;&#44172; &#45824;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#47560;&#47480; &#48904;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v5" data-usfm="EZK.37.5"><span class="label">5</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48904;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#49373;&#44592;&#47196; &#45320;&#55148;&#50640;&#44172; &#46308;&#50612;&#44032;&#44172; &#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#49332;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="EZK.37.6"><span class="label">6</span><span class="content">&#45320;&#55148; &#50948;&#50640; &#55192;&#51460;&#51012; &#46160;&#44256; &#49332;&#51012; &#51077;&#55176;&#44256; &#44032;&#51453;&#51004;&#47196; &#45934;&#44256; &#45320;&#55148; &#49549;&#50640; &#49373;&#44592;&#47484; &#46160;&#47532;&#45768; &#45320;&#55148;&#44032; &#49332;&#47532;&#46972; &#46608; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="EZK.37.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#47749;&#51012; &#51335;&#50500; &#45824;&#50616;&#54616;&#45768; &#45824;&#50616;&#54624; &#46412;&#50640; &#49548;&#47532;&#44032; &#45208;&#44256; &#50880;&#51649;&#51060;&#45908;&#45768; &#51060; &#48904;, &#51200; &#48904;&#44032; &#46308;&#50612; &#47582;&#50500;&#49436; &#48904;&#46308;&#51060; &#49436;&#47196; &#50672;&#46973;&#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EZK.37.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#46608; &#48372;&#45768; &#44536; &#48904;&#50640; &#55192;&#51460;&#51060; &#49373;&#44592;&#44256; &#49332;&#51060; &#50724;&#47476;&#47728; &#44536; &#50948;&#50640; &#44032;&#51453;&#51060; &#45934;&#51060;&#45208; &#44536; &#49549;&#50640; &#49373;&#44592;&#45716; &#50630;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="EZK.37.9"><span class="label">9</span><span class="content">&#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45320;&#45716; &#49373;&#44592;&#47484; &#54693;&#54616;&#50668; &#45824;&#50616;&#54616;&#46972; &#49373;&#44592;&#50640;&#44172; &#45824;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49373;&#44592;&#50556; &#49324;&#48169;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#51060; &#49324;&#47581;&#51012; &#45817;&#54620; &#51088;&#50640;&#44172; &#48520;&#50612;&#49436; &#49332;&#44172; &#54616;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v10" data-usfm="EZK.37.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#44536; &#47749;&#45824;&#47196; &#45824;&#50616;&#54616;&#50688;&#45908;&#45768; &#49373;&#44592;&#44032; &#44536;&#46308;&#50640;&#44172; &#46308;&#50612;&#44032;&#47588; &#44536;&#46308;&#51060; &#44263; &#49332;&#50500; &#51068;&#50612;&#45208;&#49436; &#49436;&#45716;&#45936; &#44537;&#55176; &#53360; &#44400;&#45824;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="EZK.37.11"><span class="label">11</span><span class="content">&#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#51060; &#48904;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#51060;&#46972; &#44536;&#46308;&#51060; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#51032; &#48904;&#46308;&#51060; &#47568;&#46992;&#44256; &#50864;&#47532;&#51032; &#49548;&#47581;&#51060; &#50630;&#50612;&#51276;&#51004;&#45768; &#50864;&#47532;&#45716; &#45796; &#47736;&#51208;&#46104;&#50632;&#45796; &#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.37.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.37.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#45824;&#50616;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#48177;&#49457;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148; &#47924;&#45924;&#51012; &#50676;&#44256; &#45320;&#55148;&#47196; &#44144;&#44592;&#49436; &#45208;&#50724;&#44172;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="EZK.37.13"><span class="label">13</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148; &#47924;&#45924;&#51012; &#50676;&#44256; &#45320;&#55148;&#47196; &#44144;&#44592;&#49436; &#45208;&#50724;&#44172; &#54620;&#51593; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="EZK.37.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#46608; &#45236; &#49888;&#51012; &#45320;&#55148; &#49549;&#50640; &#46160;&#50612; &#45320;&#55148;&#47196; &#49332;&#44172; &#54616;&#44256; &#45236;&#44032; &#46608; &#45320;&#55148;&#47484; &#45320;&#55148; &#44256;&#53664;&#50640; &#44144;&#54616;&#44172; &#54616;&#47532;&#45768; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060; &#51068;&#51012; &#47568;&#54616;&#44256; &#51060;&#47340; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="EZK.37.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.37.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.37.16"><span class="label">16</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#47561;&#45824;&#44592; &#54616;&#45208;&#47484; &#52712;&#54616;&#50668; &#44536; &#50948;&#50640; &#50976;&#45796;&#50752; &#44536; &#51677; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060;&#46972; &#50416;&#44256; &#46608; &#45796;&#47480; &#47561;&#45824;&#44592; &#54616;&#45208;&#47484; &#52712;&#54616;&#50668; &#44536; &#50948;&#50640; &#50640;&#48652;&#46972;&#51076;&#51032; &#47561;&#45824;&#44592; &#44263; &#50836;&#49481;&#44284; &#44536; &#51677; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#51060;&#46972; &#50416;&#44256; </span></span><span class="verse v17" data-usfm="EZK.37.17"><span class="label">17</span><span class="content">&#44536; &#47561;&#45824;&#44592;&#46308;&#51012; &#49436;&#47196; &#50672;&#54633;&#54616;&#50668; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#46972; &#45348; &#49552;&#50640;&#49436; &#46168;&#51060; &#54616;&#45208;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="EZK.37.18"><span class="label">18</span><span class="content">&#45348; &#48124;&#51313;&#51060; &#45348;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51060;&#44163;&#51060; &#47924;&#49832; &#46907;&#51064;&#51648; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#54616;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.37.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.37.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#44263; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#51032; &#49552;&#50640; &#51080;&#45716;&#48148; &#50836;&#49481;&#44284; &#44536; &#51677; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#46308;&#51032; &#47561;&#45824;&#44592;&#47484; &#52712;&#54616;&#50668; &#50976;&#45796;&#51032; &#47561;&#45824;&#44592;&#50640; &#48537;&#50668;&#49436; &#54620; &#47561;&#45824;&#44592;&#44032; &#46104;&#44172; &#54620;&#51593; &#45236; &#49552;&#50640;&#49436; &#54616;&#45208;&#44032; &#46104;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="EZK.37.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#44536; &#44544; &#50420; &#47561;&#45824;&#44592;&#46308;&#51012; &#47924;&#47532;&#51032; &#47785;&#51204;&#50640;&#49436; &#49552;&#50640; &#51105;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.37.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.37.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#44036;&#48148; &#50676;&#44397;&#50640;&#49436; &#52712;&#54616;&#47728; &#44536; &#49324;&#47732;&#50640;&#49436; &#47784;&#50500;&#49436; &#44536; &#44256;&#53664;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#44256; </span></span><span class="verse v22" data-usfm="EZK.37.22"><span class="label">22</span><span class="content">&#44536; &#46405; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49328;&#50640;&#49436; &#44536;&#46308;&#47196; &#54620; &#45208;&#46972;&#47484; &#51060;&#47336;&#50612;&#49436; &#54620; &#51076;&#44552;&#51060; &#47784;&#46160; &#45796;&#49828;&#47532;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#46160; &#48124;&#51313;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#47728; &#46160; &#45208;&#46972;&#47196; &#45208;&#45572;&#51060;&#51648; &#50500;&#45768;&#54624;&#52236;&#46972; </span></span><span class="verse v23" data-usfm="EZK.37.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#50864;&#49345;&#46308;&#44284; &#44032;&#51613;&#54620; &#47932;&#44148;&#44284; &#44536; &#47784;&#46304; &#51396;&#50501;&#51004;&#47196; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#44536; &#48276;&#51396;&#54620; &#47784;&#46304; &#52376;&#49548;&#50640;&#49436; &#44396;&#50896;&#54616;&#50668; &#51221;&#44208;&#52992; &#54620;&#51593; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="EZK.37.24"><span class="label">24</span><span class="content">&#45236; &#51333; &#45796;&#50967;&#51060; &#44536;&#46308;&#51032; &#50773;&#51060; &#46104;&#47532;&#45768; &#44536;&#46308;&#50640;&#44172; &#45796; &#54620; &#47785;&#51088;&#44032; &#51080;&#51012; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#45236; &#44508;&#47168;&#47484; &#51456;&#54665;&#54616;&#44256; &#45236; &#50984;&#47168;&#47484; &#51648;&#53020; &#54665;&#54616;&#47728; </span></span><span class="verse v25" data-usfm="EZK.37.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#45236; &#51333; &#50556;&#44273;&#50640;&#44172; &#51456; &#46405; &#44263; &#44536; &#50676;&#51312;&#44032; &#44144;&#54616;&#45912; &#46405;&#50640; &#44536;&#46308;&#51060; &#44144;&#54616;&#46104; &#44536;&#46308;&#44284; &#44536; &#51088;&#51088; &#49552;&#49552;&#51060; &#50689;&#50896;&#55176; &#44144;&#44592; &#44144;&#54624; &#44163;&#51060;&#50836; &#45236; &#51333; &#45796;&#50967;&#51060; &#50689;&#50896;&#55176; &#44536; &#50773;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="EZK.37.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#44284; &#54868;&#54217;&#51032; &#50616;&#50557;&#51012; &#49464;&#50892;&#49436; &#50689;&#50896;&#54620; &#50616;&#50557;&#51060; &#46104;&#44172; &#54616;&#44256; &#46608; &#44536;&#46308;&#51012; &#44204;&#44256;&#54616;&#44256; &#48264;&#49457;&#52992; &#54616;&#47728; &#45236; &#49457;&#49548;&#47484; &#44536; &#44032;&#50868;&#45936; &#49464;&#50892;&#49436; &#50689;&#50896;&#55176; &#51060;&#47476;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v27" data-usfm="EZK.37.27"><span class="label">27</span><span class="content">&#45236; &#52376;&#49548;&#44032; &#44536;&#46308;&#51032; &#44032;&#50868;&#45936; &#51080;&#51012; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="EZK.37.28"><span class="label">28</span><span class="content">&#45236; &#49457;&#49548;&#44032; &#50689;&#50896;&#53664;&#47197; &#44536;&#46308;&#51032; &#44032;&#50868;&#45936; &#51080;&#51004;&#47532;&#45768; &#50676;&#44397;&#51060; &#45208;&#47484; &#51060;&#49828;&#46972;&#50648;&#51012; &#44144;&#47337;&#52992; &#54616;&#45716; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
