<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch39" data-usfm="EZK.39">
            <div class="label">39</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.39.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51064;&#51088;&#50556; &#45320;&#45716; &#44257;&#51012; &#52432;&#49436; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#47196;&#49828;&#50752; &#47700;&#49465;&#44284; &#46160;&#48156; &#50773; &#44257;&#50500; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="EZK.39.2"><span class="label">2</span><span class="content">&#45320;&#47484; &#46028;&#51060;&#53020;&#49436; &#51060;&#45132;&#44256; &#47676; &#48513;&#48169;&#50640;&#49436;&#48512;&#53552; &#45208;&#50752;&#49436; &#51060;&#49828;&#46972;&#50648; &#49328; &#50948;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v3" data-usfm="EZK.39.3"><span class="label">3</span><span class="content">&#45348; &#54876;&#51012; &#52432;&#49436; &#45348; &#50812;&#49552;&#50640;&#49436; &#46504;&#50612;&#46888;&#47532;&#44256; &#45348; &#49332;&#51012; &#45348; &#50724;&#47480;&#49552;&#50640;&#49436; &#46504;&#50612;&#46888;&#47532;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="EZK.39.4"><span class="label">4</span><span class="content">&#45320;&#50752; &#45348; &#47784;&#46304; &#46524;&#50752; &#45320;&#50752; &#54632;&#44760;&#54620; &#48177;&#49457;&#51060; &#45796; &#51060;&#49828;&#46972;&#50648; &#49328; &#50948;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972; &#45236;&#44032; &#45320;&#47484; &#44033;&#51333; &#50880;&#53412;&#45716; &#49352;&#50752; &#46308;&#51664;&#49849;&#50640;&#44172; &#48537;&#50668; &#47673;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="EZK.39.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#48712;&#46308;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972; &#51060;&#45716; &#45236;&#44032; &#47568;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EZK.39.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#46608; &#48520;&#51012; &#47560;&#44257;&#44284; &#48143; &#49452;&#50640; &#54217;&#50504;&#55176; &#44144;&#54616;&#45716; &#51088;&#50640;&#44172; &#45236;&#47532;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="EZK.39.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#50508;&#44172; &#54616;&#50668; &#45796;&#49884;&#45716; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#44172; &#54616;&#47532;&#45768; &#50676;&#44397;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="EZK.39.8"><span class="label">8</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#48380;&#52236;&#50612;&#45796; &#44536; &#51068;&#51060; &#51060;&#47476;&#44256; &#51060;&#47336;&#47532;&#45768; &#45236;&#44032; &#47568;&#54620; &#44536; &#45216;&#51060; &#51060; &#45216;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.39.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.39.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49457;&#51021;&#46308;&#50640; &#44144;&#54620; &#51088;&#44032; &#45208;&#44032;&#49436; &#44536; &#48337;&#44592;&#47484; &#48520; &#54588;&#50892; &#49324;&#47476;&#46104; &#53360; &#48169;&#54056;&#50752; &#51089;&#51008; &#48169;&#54056;&#50752; &#54876;&#44284; &#49332;&#44284; &#47805;&#46181;&#51060;&#50752; &#52285;&#51012; &#52712;&#54616;&#50668; &#52832;&#45380; &#46041;&#50504; &#48520; &#54588;&#50864;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EZK.39.10"><span class="label">10</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536; &#48337;&#44592;&#47196; &#48520;&#51012; &#54588;&#50872; &#44163;&#51060;&#48064;&#47196; &#44536;&#46308;&#51060; &#46308;&#50640;&#49436; &#45208;&#47924;&#47484; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#49340;&#47548;&#50640;&#49436; &#48268;&#47785;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#51204;&#50640; &#51088;&#44592;&#50640;&#44172;&#49436; &#50557;&#53448;&#54616;&#45912; &#51088;&#51032; &#44163;&#51012; &#50557;&#53448;&#54616;&#47728; &#51204;&#50640; &#51088;&#44592;&#50640;&#44172;&#49436; &#45713;&#53448;&#54616;&#45912; &#51088;&#51032; &#44163;&#51012; &#45713;&#53448;&#54616;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="EZK.39.11"><span class="label">11</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#44257;&#51012; &#50948;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#46405; &#44263; &#48148;&#45796; &#46041;&#54200; &#49324;&#46988;&#51032; &#53685;&#54665;&#54616;&#45716; &#44264;&#51676;&#44592;&#47484; &#47588;&#51109;&#51648;&#47196; &#51452;&#47532;&#45768; &#53685;&#54665;&#54616;&#45912; &#44163;&#51060; &#47561;&#55184; &#44163;&#51060;&#46972; &#49324;&#46988;&#51060; &#44144;&#44592;&#49436; &#44257;&#44284; &#44536; &#47784;&#46304; &#47924;&#47532;&#47484; &#51109;&#49324;&#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#54616;&#47788;&#44257;&#51032; &#44264;&#51676;&#44592;&#46972; &#51068;&#52972;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.39.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.39.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#51068;&#44273; &#45804; &#46041;&#50504;&#50640; &#44536;&#46308;&#51012; &#51109;&#49324;&#54616;&#50668; &#44536; &#46405;&#51012; &#51221;&#44208;&#52992; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="EZK.39.13"><span class="label">13</span><span class="content">&#44536; &#46405; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536;&#46308;&#51012; &#51109;&#49324;&#54616;&#44256; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#51060;&#47492;&#51012; &#50619;&#51004;&#47532;&#45768; &#51060;&#45716; &#45208;&#51032; &#50689;&#44305;&#51060; &#45208;&#53440;&#45208;&#45716; &#45216;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="EZK.39.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#49324;&#46988;&#51012; &#53469;&#54616;&#50668; &#44536; &#46405;&#50640; &#45720; &#49692;&#54665;&#54616;&#47728; &#51109;&#49324;&#54624; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#51648;&#47732;&#50640; &#45224;&#50500; &#51080;&#45716; &#49884;&#52404;&#47484; &#51109;&#49324;&#54616;&#50668; &#44536; &#46405;&#51012; &#51221;&#44208;&#52992; &#54624; &#44163;&#51060;&#46972; &#51068;&#44273; &#45804; &#54980;&#50640; &#44536;&#46308;&#51060; &#49332;&#54196; &#48372;&#46104; </span></span><span class="verse v15" data-usfm="EZK.39.15"><span class="label">15</span><span class="content">&#49692;&#54665;&#54616;&#45716; &#51088;&#44032; &#44536; &#46405;&#51004;&#47196; &#53685;&#54665;&#54616;&#45796;&#44032; &#49324;&#46988;&#51032; &#48904;&#47484; &#48372;&#47732; &#44536; &#44225;&#50640; &#54364;&#47484; &#49464;&#50892; &#51109;&#49324;&#54616;&#45716; &#51088;&#47196; &#50752;&#49436; &#54616;&#47788;&#44257; &#44264;&#51676;&#44592;&#50640; &#51109;&#49324;&#54616;&#44172; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="EZK.39.16"><span class="label">16</span><span class="content">&#49457;&#51032; &#51060;&#47492;&#46020; &#54616;&#47784;&#45208;&#46972; &#54616;&#47532;&#46972; &#44536;&#46308;&#51060; &#51060;&#50752; &#44057;&#51060; &#44536; &#46405;&#51012; &#51221;&#44208;&#52992; &#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="EZK.39.17"><span class="label">17</span><span class="content">&#45320; &#51064;&#51088;&#50556; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#45716; &#44033;&#51333; &#49352;&#50752; &#46308;&#51032; &#44033;&#51333; &#51664;&#49849;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#47784;&#50668; &#50724;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54620; &#51092;&#52824; &#44263; &#51060;&#49828;&#46972;&#50648; &#49328; &#50948;&#50640; &#50696;&#48708;&#54620; &#53360; &#51092;&#52824;&#47196; &#45320;&#55148;&#45716; &#49324;&#48169;&#50640;&#49436; &#47784;&#50668;&#49436; &#44256;&#44592;&#47484; &#47673;&#51004;&#47728; &#54588;&#47484; &#47560;&#49892;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.39.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.39.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#50857;&#49324;&#51032; &#44256;&#44592;&#47484; &#47673;&#51004;&#47728; &#49464;&#49345; &#50773;&#46308;&#51032; &#54588;&#47484; &#47560;&#49884;&#44592;&#47484; &#48148;&#49328;&#51032; &#49332;&#52240; &#51664;&#49849; &#44263; &#49688;&#50577;&#51060;&#45208; &#50612;&#47536; &#50577;&#51060;&#45208; &#50684;&#49548;&#45208; &#49688;&#49569;&#50500;&#51648;&#47484; &#47673;&#46319; &#54624;&#52236;&#46972; </span></span><span class="verse v19" data-usfm="EZK.39.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#54620; &#51092;&#52824;&#51032; &#44592;&#47492;&#51012; &#45320;&#55148;&#44032; &#48176;&#48520;&#47532; &#47673;&#51004;&#47728; &#44536; &#54588;&#47484; &#52712;&#53664;&#47197; &#47560;&#49884;&#46104; </span></span><span class="verse v20" data-usfm="EZK.39.20"><span class="label">20</span><span class="content">&#45236; &#49345;&#50640;&#49436; &#47568;&#44284; &#44592;&#48337;&#44284; &#50857;&#49324;&#50752; &#47784;&#46304; &#44400;&#49324;&#47484; &#48176;&#48520;&#47532; &#47673;&#51012;&#52236;&#45768;&#46972; &#54616;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZK.39.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45236; &#50689;&#44305;&#51012; &#50676;&#44397; &#51473;&#50640; &#45208;&#53440;&#45236;&#50612; &#50676;&#44397;&#51004;&#47196; &#45208;&#51032; &#54665;&#54620; &#49900;&#54032;&#44284; &#45236;&#44032; &#44536; &#50948;&#50640; &#45208;&#53440;&#45240; &#44428;&#45733;&#51012; &#48372;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="EZK.39.22"><span class="label">22</span><span class="content">&#44536; &#45216; &#51060;&#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51008; &#45208;&#47484; &#50668;&#54840;&#50752; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784;&#51064;&#51460; &#50508;&#44192;&#44256; </span></span><span class="verse v23" data-usfm="EZK.39.23"><span class="label">23</span><span class="content">&#50676;&#44397;&#51008; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#44536; &#51396;&#50501;&#51004;&#47196; &#51064;&#54616;&#50668; &#49324;&#47196;&#51105;&#54784; &#44052;&#45912;&#51460; &#50508;&#52236;&#46972; &#44536;&#46308;&#51060; &#45236;&#44172; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236; &#50620;&#44404;&#51012; &#44536;&#46308;&#50640;&#44172; &#44032;&#47532;&#50864;&#44256; &#44536;&#46308;&#51012; &#44536; &#45824;&#51201;&#51032; &#49552;&#50640; &#48537;&#50668; &#45796; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#50688;&#51004;&#46104;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.39.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.39.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#45908;&#47084;&#50880;&#44284; &#44536;&#46308;&#51032; &#48276;&#51396;&#54620;&#45824;&#47196; &#54665;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#45236; &#50620;&#44404;&#51012; &#44032;&#47532;&#50912;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="EZK.39.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51060;&#51228; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#50676;&#49900;&#51012; &#45236;&#50612; &#50556;&#44273;&#51032; &#49324;&#47196;&#51105;&#55180; &#51088;&#47484; &#46028;&#50500;&#50724;&#44172; &#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#50640;&#44172; &#44557;&#55100;&#51012; &#48288;&#54400;&#52236;&#46972; </span></span><span class="verse v26" data-usfm="EZK.39.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#46405;&#50640; &#54217;&#50504;&#55176; &#44144;&#54616;&#44256; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#44172; &#46112; &#46412;&#50640; &#48512;&#45124;&#47084;&#50880;&#51012; &#54408;&#44256; &#45236;&#44172; &#48276;&#54620; &#51396;&#47484; &#45656;&#50864;&#52824;&#47532;&#45768; </span></span><span class="verse v27" data-usfm="EZK.39.27"><span class="label">27</span><span class="content">&#44263; &#45236;&#44032; &#44536;&#46308;&#51012; &#47564;&#48124; &#51473;&#50640;&#49436; &#46028;&#50500;&#50724;&#44172; &#54616;&#44256; &#51201;&#44397; &#51473;&#50640;&#49436; &#47784;&#50500;&#45236;&#50612; &#50676;&#44397; &#47785;&#51204;&#50640;&#49436; &#44536;&#46308;&#47196; &#51064;&#54616;&#50668; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45244; &#46412;&#50640;&#46972; </span></span><span class="verse v28" data-usfm="EZK.39.28"><span class="label">28</span><span class="content">&#51204;&#50640;&#45716; &#45236;&#44032; &#44536;&#46308;&#47196; &#49324;&#47196;&#51105;&#54784; &#50676;&#44397;&#50640; &#51060;&#47476;&#44172; &#54616;&#50688;&#44144;&#45768;&#50752; &#54980;&#50640;&#45716; &#45236;&#44032; &#44536;&#46308;&#51012; &#47784;&#50500; &#44256;&#53664;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44256; &#44536; &#54620; &#49324;&#46988;&#46020; &#51060;&#48169;&#50640; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="EZK.39.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#45796;&#49884;&#45716; &#45236; &#50620;&#44404;&#51012; &#44536;&#46308;&#50640;&#44172; &#44032;&#47532;&#50864;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45236; &#49888;&#51012; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#50143;&#50520;&#51020;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
