<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch38" data-usfm="EZK.38">
            <div class="label">38</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.38.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.38.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#47560;&#44257; &#46405;&#50640; &#51080;&#45716; &#44257; &#44263; &#47196;&#49828;&#50752; &#47700;&#49465;&#44284; &#46160;&#48156; &#50773;&#50640;&#44172;&#47196; &#50620;&#44404;&#51012; &#54693;&#54616;&#44256; &#44536;&#47484; &#52432;&#49436; &#50696;&#50616;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="EZK.38.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#47196;&#49828;&#50752; &#47700;&#49465;&#44284; &#46160;&#48156; &#50773; &#44257;&#50500; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; </span></span><span class="verse v4" data-usfm="EZK.38.4"><span class="label">4</span><span class="content">&#45320;&#47484; &#46028;&#51060;&#53020; &#44040;&#44256;&#47532;&#47196; &#45348; &#50500;&#44032;&#47532;&#47484; &#45040;&#44256; &#45320;&#50752; &#47568;&#44284; &#44592;&#48337; &#44263; &#45348; &#50728; &#44400;&#45824;&#47484; &#45132;&#50612;&#45236;&#46104; &#50756;&#51204;&#54620; &#44049;&#50743;&#51012; &#51077;&#44256; &#53360; &#48169;&#54056;&#50752; &#51089;&#51008; &#48169;&#54056;&#47484; &#44032;&#51648;&#47728; &#52860;&#51012; &#51105;&#51008; &#53360; &#47924;&#47532;&#50752; </span></span><span class="verse v5" data-usfm="EZK.38.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#44284; &#54632;&#44760; &#54620;&#48148; &#48169;&#54056;&#50752; &#53804;&#44396;&#47484; &#44054;&#52632; &#48148;&#49324;&#50752; &#44396;&#49828;&#50752; &#48531;&#44284; </span></span><span class="verse v6" data-usfm="EZK.38.6"><span class="label">6</span><span class="content">&#44256;&#47708;&#44284; &#44536; &#47784;&#46304; &#46524;&#50752; &#44537;&#54620; &#48513;&#48169;&#51032; &#46020;&#44040;&#47560; &#51313;&#49549;&#44284; &#44536; &#47784;&#46304; &#46524; &#44263; &#47566;&#51008; &#48177;&#49457;&#51032; &#47924;&#47532;&#47484; &#45320;&#50752; &#54632;&#44760; &#45132;&#50612; &#45236;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="EZK.38.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#49828;&#49828;&#47196; &#50696;&#48708;&#54616;&#46104; &#45320;&#50752; &#45348;&#44172; &#47784;&#51064; &#47924;&#47532;&#46308;&#51060; &#45796; &#49828;&#49828;&#47196; &#50696;&#48708;&#54616;&#44256; &#45320;&#45716; &#44536;&#46308;&#51032; &#45824;&#51109;&#51060; &#46112;&#52236;&#50612;&#45796; </span></span><span class="verse v8" data-usfm="EZK.38.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#45216; &#54980; &#44263; &#47568;&#45380;&#50640; &#45348;&#44032; &#47749;&#47161;&#51012; &#48155;&#44256; &#44536; &#46405; &#44263; &#50724;&#47000; &#54889;&#47924;&#54616;&#50688;&#45912; &#51060;&#49828;&#46972;&#50648; &#49328;&#50640; &#51060;&#47476;&#47532;&#45768; &#44536; &#46405; &#48177;&#49457;&#51008; &#52860;&#51012; &#48279;&#50612;&#45208;&#49436; &#50676;&#44397;&#50640;&#49436;&#48512;&#53552; &#47784;&#50668; &#46308;&#50612; &#50724;&#47728; &#51060;&#48169;&#50640;&#49436;&#48512;&#53552; &#45208;&#50752;&#49436; &#45796; &#54217;&#50504;&#55176; &#44144;&#54616;&#45716; &#51473;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.38.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.38.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#50732;&#46972;&#50724;&#46104; &#45320;&#50752; &#45348; &#47784;&#46304; &#46524;&#50752; &#45320;&#50752; &#54632;&#44760;&#54620; &#47566;&#51008; &#48177;&#49457;&#51060; &#44305;&#54413; &#44057;&#51060; &#51060;&#47476;&#44256; &#44396;&#47492; &#44057;&#51060; &#46405;&#51012; &#45934;&#51004;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EZK.38.10"><span class="label">10</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45348; &#47560;&#51020;&#50640;&#49436; &#50668;&#47084;&#44032;&#51648; &#49373;&#44033;&#51060; &#45208;&#49436; &#50501;&#54620; &#44928;&#47484; &#45236;&#50612; </span></span><span class="verse v11" data-usfm="EZK.38.11"><span class="label">11</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#54217;&#50896;&#51032; &#44256;&#51012;&#46308;&#47196; &#50732;&#46972;&#44032;&#47532;&#46972; &#49457;&#48317;&#46020; &#50630;&#44256; &#47928;&#51060;&#45208; &#48727;&#51109;&#51060; &#50630;&#50612;&#46020; &#50684;&#47140;&#50630;&#51060; &#45796; &#54217;&#50504;&#55176; &#44144;&#54616;&#45716; &#48177;&#49457;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; </span></span><span class="verse v12" data-usfm="EZK.38.12"><span class="label">12</span><span class="content">&#47932;&#44148;&#51012; &#44161;&#53448;&#54616;&#47728; &#45432;&#47029;&#54616;&#47532;&#46972; &#54616;&#44256; &#45348; &#49552;&#51012; &#46308;&#50612;&#49436; &#54889;&#47924;&#54616;&#50688;&#45796;&#44032; &#51648;&#44552; &#49324;&#46988;&#51060; &#44144;&#52376;&#54616;&#45716; &#46405;&#44284; &#50676;&#44397; &#51473;&#50640;&#49436; &#47784;&#50668;&#49436; &#51664;&#49849;&#44284; &#51116;&#47932;&#51012; &#50619;&#44256; &#49464;&#49345; &#51473;&#50521;&#50640; &#44144;&#54616;&#45716; &#48177;&#49457;&#51012; &#52824;&#44256;&#51088; &#54624; &#46412;&#50640; </span></span><span class="verse v13" data-usfm="EZK.38.13"><span class="label">13</span><span class="content">&#49828;&#48148;&#50752; &#46300;&#45800;&#44284; &#45796;&#49884;&#49828;&#51032; &#49345;&#44256;&#50752; &#44536; &#48512;&#51088;&#46308;&#51060; &#45348;&#44172; &#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#53448;&#52712;&#54616;&#47084; &#50772;&#45712;&#45264; &#45348;&#44032; &#45348; &#47924;&#47532;&#47484; &#47784;&#50500; &#45432;&#47029;&#54616;&#44256;&#51088; &#54616;&#45712;&#45264; &#51008;&#44284; &#44552;&#51012; &#48764;&#50519;&#51004;&#47728; &#51664;&#49849;&#44284; &#51116;&#47932;&#51012; &#52712;&#54616;&#47728; &#47932;&#44148;&#51012; &#53356;&#44172; &#50557;&#53448;&#54616;&#50668; &#44032;&#44256;&#51088; &#54616;&#45712;&#45264; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="EZK.38.14"><span class="label">14</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#46608; &#50696;&#50616;&#54616;&#50668; &#44257;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51060; &#54217;&#50504;&#55176; &#44144;&#54616;&#45716; &#45216;&#50640; &#45348;&#44032; &#50612;&#52236; &#44536;&#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.38.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.38.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#45348; &#44256;&#53664; &#44537;&#54620; &#48513;&#48169;&#50640;&#49436; &#47566;&#51008; &#48177;&#49457; &#44263; &#45796; &#47568;&#51012; &#53444; &#53360; &#46524;&#50752; &#45733;&#54620; &#44400;&#45824;&#50752; &#54632;&#44760; &#50724;&#46104; </span></span><span class="verse v16" data-usfm="EZK.38.16"><span class="label">16</span><span class="content">&#44396;&#47492;&#51060; &#46405;&#50640; &#45934;&#51076; &#44057;&#51060; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47084; &#50724;&#47532;&#46972; &#44257;&#50500; &#45149;&#45216;&#50640; &#45236;&#44032; &#45320;&#47484; &#51060;&#45132;&#50612;&#45796;&#44032; &#45236; &#46405;&#51012; &#52824;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#47196; &#47568;&#48120;&#50516;&#50500; &#51060;&#48169; &#49324;&#46988;&#51032; &#47785;&#51204;&#50640;&#49436; &#45236; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#50612; &#44536;&#46308;&#47196; &#45796; &#45208;&#47484; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="EZK.38.17"><span class="label">17</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#50715;&#51201;&#50640; &#45236; &#51333; &#51060;&#49828;&#46972;&#50648; &#49440;&#51648;&#51088;&#46308;&#51012; &#48729;&#51088;&#54616;&#50668; &#47568;&#54620; &#49324;&#46988;&#51060; &#45348;&#44032; &#50500;&#45768;&#45264; &#44536;&#46308;&#51060; &#44536; &#46412;&#50640; &#50668;&#47084; &#54644; &#46041;&#50504; &#50696;&#50616;&#54616;&#44592;&#47484; &#45236;&#44032; &#45320;&#47484; &#51060;&#45132;&#50612;&#45796;&#44032; &#44536;&#46308;&#51012; &#52824;&#44172; &#54616;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="EZK.38.18"><span class="label">18</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#44257;&#51060; &#51060;&#49828;&#46972;&#50648; &#46405;&#51012; &#52824;&#47084; &#50724;&#47732; &#45236; &#45432;&#44032; &#45236; &#50620;&#44404;&#50640; &#45208;&#53440;&#45208;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="EZK.38.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#53804;&#44592;&#50752; &#47609;&#47148;&#54620; &#45432;&#47196; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#44536; &#45216;&#50640; &#53360; &#51648;&#51652;&#51060; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#51068;&#50612;&#45208;&#49436; </span></span><span class="verse v20" data-usfm="EZK.38.20"><span class="label">20</span><span class="content">&#48148;&#45796;&#51032; &#44256;&#44592;&#46308;&#44284; &#44277;&#51473;&#51032; &#49352;&#46308;&#44284; &#46308;&#51032; &#51664;&#49849;&#46308;&#44284; &#46405;&#50640; &#44592;&#45716; &#47784;&#46304; &#48268;&#47112;&#50752; &#51648;&#47732;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#45236; &#50526;&#50640;&#49436; &#46504; &#44163;&#51060;&#47728; &#47784;&#46304; &#49328;&#51060; &#47924;&#45320;&#51648;&#47728; &#51208;&#48317;&#51060; &#46504;&#50612;&#51648;&#47728; &#47784;&#46304; &#49457;&#48317;&#51060; &#46405;&#50640; &#47924;&#45320;&#51648;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="EZK.38.21"><span class="label">21</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45236; &#47784;&#46304; &#49328; &#51473;&#50640;&#49436; &#44536;&#47484; &#52832; &#52860;&#51012; &#48512;&#47476;&#47532;&#45768; &#44033; &#49324;&#46988;&#51032; &#52860;&#51060; &#44536; &#54805;&#51228;&#47484; &#52832; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="EZK.38.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#46608; &#50728;&#50669;&#44284; &#54588;&#47196; &#44536;&#47484; &#44397;&#47928;&#54616;&#47728; &#50143;&#50500;&#51648;&#45716; &#54253;&#50864;&#50752; &#53360; &#50864;&#48149;&#45929;&#51060;&#50752; &#48520;&#44284; &#50976;&#54889;&#51004;&#47196; &#44536;&#50752; &#44536; &#47784;&#46304; &#46524;&#50752; &#44536; &#54632;&#44760;&#54620; &#47566;&#51008; &#48177;&#49457;&#50640;&#44172; &#48708;&#47484; &#45236;&#47532;&#46319;&#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="EZK.38.23"><span class="label">23</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#50668;&#47084; &#45208;&#46972;&#51032; &#45576;&#50640; &#45236; &#51316;&#45824;&#54632;&#44284; &#45236; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#50612; &#45208;&#47484; &#50508;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
