<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch3" data-usfm="EZK.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.3.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45320;&#45716; &#48155;&#45716; &#44163;&#51012; &#47673;&#51004;&#46972; &#45320;&#45716; &#51060; &#46160;&#47336;&#47560;&#47532;&#47484; &#47673;&#44256; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#44256;&#54616;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v2" data-usfm="EZK.3.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51077;&#51012; &#48268;&#47532;&#45768; &#44536;&#44032; &#44536; &#46160;&#47336;&#47560;&#47532;&#47484; &#45236;&#44172; &#47673;&#51060;&#49884;&#47728; </span></span><span class="verse v3" data-usfm="EZK.3.3"><span class="label">3</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45236;&#44032; &#45348;&#44172; &#51452;&#45716; &#51060; &#46160;&#47336;&#47560;&#47532;&#47196; &#45348; &#48176;&#50640; &#45347;&#51004;&#47728; &#45348; &#52285;&#51088;&#50640; &#52292;&#50864;&#46972; &#54616;&#49884;&#44592;&#50640; &#45236;&#44032; &#47673;&#51004;&#45768; &#44536;&#44163;&#51060; &#45236; &#51077;&#50640;&#49436; &#45804;&#44592;&#44032; &#44992; &#44057;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="EZK.3.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#44032;&#49436; &#45236; &#47568;&#47196; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.3.5"><span class="label">5</span><span class="content">&#45320;&#47484; &#48169;&#50616;&#51060; &#45796;&#47476;&#44144;&#45208; &#47568;&#51060; &#50612;&#47140;&#50868; &#48177;&#49457;&#50640;&#44172; &#48372;&#45236;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#48372;&#45236;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="EZK.3.6"><span class="label">6</span><span class="content">&#45320;&#47484; &#48169;&#50616;&#51060; &#45796;&#47476;&#44144;&#45208; &#47568;&#51060; &#50612;&#47140;&#50892; &#45348;&#44032; &#50508;&#50500;&#46307;&#51648; &#47803;&#54624; &#50676;&#44397;&#50640; &#48372;&#45236;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; &#45236;&#44032; &#45320;&#47484; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236;&#50632;&#45908;&#47732; &#44536;&#46308;&#51008; &#51221;&#45397; &#45348; &#47568;&#51012; &#46308;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="EZK.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51008; &#51060;&#47560;&#44032; &#44403;&#44256; &#47560;&#51020;&#51060; &#44053;&#54085;&#54616;&#50668; &#45348; &#47568;&#51012; &#46307;&#44256;&#51088; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236; &#47568;&#51012; &#46307;&#44256;&#51088; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="EZK.3.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#50620;&#44404;&#51012; &#45824;&#54616;&#46020;&#47197; &#45348; &#50620;&#44404;&#51012; &#44403;&#44172; &#54616;&#50688;&#44256; &#44536;&#46308;&#51032; &#51060;&#47560;&#47484; &#45824;&#54616;&#46020;&#47197; &#45348; &#51060;&#47560;&#47484; &#44403;&#44172; &#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v9" data-usfm="EZK.3.9"><span class="label">9</span><span class="content">&#45348; &#51060;&#47560;&#47196; &#54868;&#49437;&#48372;&#45796; &#44403;&#51008; &#44552;&#44053;&#49437; &#44057;&#51060; &#54616;&#50688;&#51004;&#45768; &#44536;&#46308;&#51060; &#48708;&#47197; &#54056;&#50669;&#54620; &#51313;&#49549;&#51060;&#46972;&#46020; &#46160;&#47140;&#50892; &#47568;&#47728; &#44536; &#50620;&#44404;&#51012; &#47924;&#49436;&#50892; &#47568;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="EZK.3.10"><span class="label">10</span><span class="content">&#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45236;&#44032; &#45348;&#44172; &#51060;&#47484; &#47784;&#46304; &#47568;&#51012; &#45320;&#45716; &#47560;&#51020;&#51004;&#47196; &#48155;&#51004;&#47728; &#44480;&#47196; &#46307;&#44256; </span></span><span class="verse v11" data-usfm="EZK.3.11"><span class="label">11</span><span class="content">&#49324;&#47196;&#51105;&#55180; &#45348; &#48124;&#51313;&#50640;&#44172;&#47196; &#44032;&#49436; &#44536;&#46308;&#51060; &#46307;&#46304;&#51648; &#50500;&#45768; &#46307;&#46304;&#51648; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060;&#47084;&#54616;&#49884;&#45796; &#54616;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="EZK.3.12"><span class="label">12</span><span class="content">&#46412;&#50640; &#51452;&#51032; &#49888;&#51060; &#45208;&#47484; &#46308;&#50612; &#50732;&#47532;&#49884;&#45716;&#45936; &#45236; &#46244;&#50640; &#53356;&#44172; &#50872;&#47532;&#45716; &#49548;&#47532;&#44032; &#46308;&#47140; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#52376;&#49548;&#50640;&#49436; &#45208;&#45716; &#50689;&#44305;&#51012; &#52268;&#49569;&#54624;&#52236;&#50612;&#45796; &#54616;&#45768; </span></span><span class="verse v13" data-usfm="EZK.3.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#49373;&#47932;&#46308;&#51032; &#45216;&#44060;&#44032; &#49436;&#47196; &#48512;&#46378;&#55176;&#45716; &#49548;&#47532;&#50752; &#49373;&#47932; &#44225;&#50640; &#48148;&#53300; &#49548;&#47532;&#46972; &#53356;&#44172; &#50872;&#47532;&#45716; &#49548;&#47532;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="EZK.3.14"><span class="label">14</span><span class="content">&#51452;&#51032; &#49888;&#51060; &#45208;&#47484; &#46308;&#50612;&#50732;&#47140; &#45936;&#47532;&#44256; &#44032;&#49884;&#45716;&#45936; &#45236;&#44032; &#44540;&#49900;&#54616;&#44256; &#48516;&#54620; &#47560;&#51020;&#51004;&#47196; &#54665;&#54616;&#45768; &#50668;&#54840;&#50752;&#51032; &#44428;&#45733;&#51060; &#55192;&#51080;&#44172; &#45208;&#47484; &#44048;&#46041;&#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="EZK.3.15"><span class="label">15</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#45944;&#50500;&#48725;&#50640; &#51060;&#47476;&#47084; &#44536; &#49324;&#47196;&#51105;&#55180; &#48177;&#49457; &#44263; &#44536;&#48156;&#44053; &#44032;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#45208;&#50500;&#44032; &#44536; &#51473;&#50640;&#49436; &#48124;&#45813;&#55176; &#52832;&#51068;&#51012; &#51648;&#45236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.3.16"><span class="label">16</span><span class="content">&#52832;&#51068; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.3.17"><span class="label">17</span><span class="content">&#51064;&#51088;&#50556; &#45236;&#44032; &#45320;&#47484; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#54028;&#49707;&#44400;&#51004;&#47196; &#49464;&#50912;&#51004;&#45768; &#45320;&#45716; &#45236; &#51077;&#51032; &#47568;&#51012; &#46307;&#44256; &#45208;&#47484; &#45824;&#49888;&#54616;&#50668; &#44536;&#46308;&#51012; &#44648;&#50864;&#52824;&#46972; </span></span><span class="verse v18" data-usfm="EZK.3.18"><span class="label">18</span><span class="content">&#44032;&#47161; &#45236;&#44032; &#50501;&#51064;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45320;&#45716; &#44845; &#51453;&#51004;&#47532;&#46972; &#54624; &#46412;&#50640; &#45348;&#44032; &#44648;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#44144;&#45208; &#47568;&#47196; &#50501;&#51064;&#50640;&#44172; &#51068;&#47084;&#49436; &#44536; &#50501;&#54620; &#44600;&#51012; &#46496;&#45208; &#49373;&#47749;&#51012; &#44396;&#50896;&#52992; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536; &#50501;&#51064;&#51008; &#44536; &#51396;&#50501; &#51473;&#50640;&#49436; &#51453;&#51004;&#47140;&#45768;&#50752; &#45236;&#44032; &#44536; &#54588; &#44050;&#51012; &#45348; &#49552;&#50640;&#49436; &#52286;&#51012; &#44163;&#51060;&#44256; </span></span><span class="verse v19" data-usfm="EZK.3.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#50501;&#51064;&#51012; &#44648;&#50864;&#52824;&#46104; &#44536;&#44032; &#44536; &#50501;&#54620; &#47560;&#51020;&#44284; &#50501;&#54620; &#54665;&#50948;&#50640;&#49436; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#45716; &#44536; &#51396;&#50501; &#51473;&#50640;&#49436; &#51453;&#51004;&#47140;&#45768;&#50752; &#45320;&#45716; &#45348; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="EZK.3.20"><span class="label">20</span><span class="content">&#46608; &#51032;&#51064;&#51060; &#44536; &#51032;&#50640;&#49436; &#46028;&#51060;&#53020; &#50501;&#51012; &#54665;&#54624; &#46412;&#50640;&#45716; &#51060;&#48120; &#54665;&#54620; &#44536; &#51032;&#45716; &#44592;&#50613;&#54624;&#48148; &#50500;&#45768;&#46972; &#45236;&#44032; &#44536; &#50526;&#50640; &#44144;&#52824;&#45716; &#44163;&#51012; &#46160;&#47732; &#44536;&#44032; &#51453;&#51012;&#52236;&#45768; &#51060;&#45716; &#45348;&#44032; &#44536;&#47484; &#44648;&#50864;&#52824;&#51648; &#50506;&#51020;&#51060;&#46972; &#44536;&#44032; &#44536; &#51396; &#51473;&#50640;&#49436; &#51453;&#51004;&#47140;&#45768;&#50752; &#44536; &#54588; &#44050;&#51008; &#45236;&#44032; &#45348; &#49552;&#50640;&#49436; &#52286;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="EZK.3.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#44536; &#51032;&#51064;&#51012; &#44648;&#50864;&#52432; &#48276;&#51396;&#52824; &#50506;&#44172; &#54616;&#48064;&#47196; &#44536;&#44032; &#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#47732; &#51221;&#45397; &#49332;&#47532;&#45768; &#51060;&#45716; &#44648;&#50864;&#52840;&#51012; &#48155;&#51020;&#51060;&#47728; &#45320;&#46020; &#45348; &#50689;&#54844;&#51012; &#48372;&#51316;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="EZK.3.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44428;&#45733;&#51004;&#47196; &#44144;&#44592;&#49436; &#45236;&#44172; &#51076;&#54616;&#49884;&#44256; &#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51068;&#50612;&#45208; &#46308;&#47196; &#45208;&#50500;&#44032;&#46972; &#45236;&#44032; &#44144;&#44592;&#49436; &#45320;&#50752; &#47568;&#54616;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.3.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#51068;&#50612;&#45208; &#46308;&#47196; &#45208;&#50500;&#44032;&#45768; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#44144;&#44592; &#47672;&#47932;&#47104;&#45716;&#45936; &#45236;&#44032; &#51204;&#50640; &#44536;&#48156;&#44053; &#44032;&#50640;&#49436; &#48372;&#45912; &#50689;&#44305;&#44284; &#44057;&#51008;&#51648;&#46972; &#45236;&#44032; &#44263; &#50638;&#46300;&#47532;&#45768; </span></span><span class="verse v24" data-usfm="EZK.3.24"><span class="label">24</span><span class="content">&#51452;&#51032; &#49888;&#51060; &#45236;&#44172; &#51076;&#54616;&#49324; &#45208;&#47484; &#51068;&#51004;&#53020; &#49464;&#50864;&#49884;&#44256; &#45236;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#44032;&#49436; &#45348; &#51665;&#50640; &#46308;&#50612;&#44032; &#47928;&#51012; &#45803;&#51004;&#46972; </span></span><span class="verse v25" data-usfm="EZK.3.25"><span class="label">25</span><span class="content">&#51064;&#51088;&#50556; &#47924;&#47532;&#44032; &#51460;&#47196; &#45320;&#47484; &#46041;&#50668;&#47588;&#47532;&#45768; &#45348;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936;&#49436; &#45208;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="EZK.3.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45348; &#54784;&#47196; &#45348; &#51077;&#52380;&#51109;&#50640; &#48537;&#44172; &#54616;&#50668; &#45320;&#47196; &#48281;&#50612;&#47532; &#46104;&#50612; &#44536;&#46308;&#51032; &#52293;&#47581;&#51088;&#44032; &#46104;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#54056;&#50669;&#54620; &#51313;&#49549;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="EZK.3.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#50752; &#47568;&#54624; &#46412;&#50640; &#45348; &#51077;&#51012; &#50676;&#47532;&#45768; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060;&#47084;&#54616;&#49884;&#45796; &#54616;&#46972; &#46308;&#51012; &#51088;&#45716; &#46308;&#51012; &#44163;&#51060;&#50836; &#46307;&#44592; &#49899;&#51008; &#51088;&#45716; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#54056;&#50669;&#54620; &#51313;&#49549;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
