<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch35" data-usfm="EZK.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.35.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.35.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45348; &#50620;&#44404;&#51012; &#49464;&#51068;&#49328;&#51004;&#47196; &#54693;&#54616;&#44256; &#44536;&#47484; &#52432;&#49436; &#50696;&#50616;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="EZK.35.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49464;&#51068;&#49328;&#50500; &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#45236; &#49552;&#51012; &#45348; &#50948;&#50640; &#54196;&#49436; &#45320;&#47196; &#54889;&#47924;&#51648;&#50752; &#45440;&#46972;&#50880;&#51060; &#46104;&#44172; &#54624;&#52236;&#46972; </span></span><span class="verse v4" data-usfm="EZK.35.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45348; &#49457;&#51021;&#46308;&#51012; &#47924;&#45320;&#46888;&#47532;&#47728; &#45320;&#47196; &#54889;&#47924;&#52992; &#54616;&#47532;&#45768; &#45348;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="EZK.35.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#50715;&#45216;&#48512;&#53552; &#54620;&#51012; &#54408;&#44256; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#54872;&#45212; &#46412; &#44263; &#51396;&#50501;&#51032; &#45149; &#46412;&#50640; &#52860;&#51032; &#44428;&#45733;&#50640; &#44536;&#46308;&#51012; &#48537;&#50688;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="EZK.35.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#45320;&#47196; &#54588;&#47484; &#47564;&#45208;&#44172; &#54620;&#51593; &#54588;&#44032; &#45320;&#47484; &#46384;&#47476;&#47532;&#46972; &#45348;&#44032; &#54588;&#47484; &#48120;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; &#54588;&#44032; &#45320;&#47484; &#46384;&#47476;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="EZK.35.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#49464;&#51068;&#49328;&#51004;&#47196; &#45440;&#46972;&#50880;&#44284; &#54889;&#47924;&#51648;&#44032; &#46104;&#44172; &#54616;&#50668; &#44536; &#50948;&#50640; &#50773;&#47000;&#54616;&#45716; &#51088;&#47484; &#45796; &#45130;&#51012;&#52236;&#46972; </span></span><span class="verse v8" data-usfm="EZK.35.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536; &#49332;&#47449; &#45817;&#54620; &#51088;&#47196; &#44536; &#50668;&#47084; &#49328;&#50640; &#52292;&#50864;&#46104; &#52860;&#50640; &#49332;&#47449; &#45817;&#54620; &#51088;&#47196; &#45348; &#50668;&#47084; &#47719;&#48512;&#47532;&#50640;, &#44264;&#51676;&#44592;&#50640;, &#47784;&#46304; &#49884;&#45236;&#50640; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#44256; </span></span><span class="verse v9" data-usfm="EZK.35.9"><span class="label">9</span><span class="content">&#45320;&#47196; &#50689;&#50896;&#55176; &#54889;&#47924;&#52992; &#54616;&#50668; &#45348; &#49457;&#51021;&#46308;&#50640; &#45796;&#49884;&#45716; &#44144;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EZK.35.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#47568;&#54616;&#44592;&#47484; &#51060; &#46160; &#48124;&#51313;&#44284; &#51060; &#46160; &#46405;&#51008; &#45796; &#45236;&#44172;&#47196; &#46028;&#50500;&#50752;&#49436; &#45236; &#44592;&#50629;&#51060; &#46104;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; &#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#44032; &#44144;&#44592; &#51080;&#50632;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.35.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.35.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#45348;&#44032; &#44536;&#46308;&#51012; &#48120;&#50892;&#54616;&#50668; &#45432;&#54616;&#47728; &#51656;&#53804;&#54620;&#45824;&#47196; &#45236;&#44032; &#45348;&#44172; &#54665;&#54616;&#50668; &#45320;&#47484; &#44397;&#47928;&#54624; &#46412;&#50640; &#44536;&#46308;&#47196; &#45208;&#47484; &#50508;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="EZK.35.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#51060;&#49828;&#46972;&#50648; &#49328;&#46308;&#51012; &#44032;&#47532;&#53020; &#47568;&#54616;&#44592;&#47484; &#51200; &#49328;&#46308;&#51060; &#54889;&#47924;&#54616;&#50688;&#51004;&#45768; &#50864;&#47532;&#50640;&#44172; &#48537;&#51060;&#50892;&#49436; &#49340;&#53412;&#44172; &#46104;&#50632;&#45796; &#54616;&#50668; &#50837;&#54616;&#45716; &#47784;&#46304; &#47568;&#51012; &#45208; &#50668;&#54840;&#50752;&#44032; &#46308;&#51008; &#51460;&#51012; &#45348;&#44032; &#50508;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="EZK.35.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#45824;&#51201;&#54616;&#50668; &#51077;&#51004;&#47196; &#51088;&#46993;&#54616;&#47728; &#45208;&#47484; &#45824;&#51201;&#54616;&#50668; &#50668;&#47084;&#44032;&#51648;&#47196; &#47568;&#54620; &#44163;&#51012; &#45236;&#44032; &#46308;&#50632;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="EZK.35.14"><span class="label">14</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50728; &#46405;&#51060; &#51600;&#44144;&#50892;&#54624; &#46412;&#50640; &#45236;&#44032; &#45320;&#47484; &#54889;&#47924;&#52992; &#54616;&#46104; </span></span><span class="verse v15" data-usfm="EZK.35.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#44592;&#50629;&#51060; &#54889;&#47924;&#54632;&#51012; &#51064;&#54616;&#50668; &#45348;&#44032; &#51600;&#44144;&#50892;&#54620; &#44163; &#44057;&#51060; &#45236;&#44032; &#45320;&#47196; &#54889;&#47924;&#52992; &#54616;&#47532;&#46972; &#49464;&#51068;&#49328;&#50500; &#45320;&#50752; &#50640;&#46036; &#50728; &#46405;&#51060; &#54889;&#47924;&#54616;&#47532;&#45768; &#47924;&#47532;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
