<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch34" data-usfm="EZK.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.34.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.34.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#47785;&#51088;&#46308;&#51012; &#52432;&#49436; &#50696;&#50616;&#54616;&#46972; &#44536;&#46308; &#44263; &#47785;&#51088;&#46308;&#50640;&#44172; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#51088;&#44592;&#47564; &#47673;&#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#47785;&#51088;&#46308;&#51008; &#54868; &#51080;&#51012;&#52240;&#51200; &#47785;&#51088;&#46308;&#51060; &#50577;&#51032; &#47924;&#47532;&#47484; &#47673;&#51060;&#45716; &#44163;&#51060; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v3" data-usfm="EZK.34.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#49332;&#51652; &#50577;&#51012; &#51105;&#50500; &#44536; &#44592;&#47492;&#51012; &#47673;&#51004;&#47728; &#44536; &#53560;&#51012; &#51077;&#46104; &#50577;&#51032; &#47924;&#47532;&#45716; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="EZK.34.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#44536; &#50672;&#50557;&#54620; &#51088;&#47484; &#44053;&#54616;&#44172; &#50500;&#45768;&#54616;&#47728; &#48337;&#46304; &#51088;&#47484; &#44256;&#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#49345;&#54620; &#51088;&#47484; &#49912;&#47588;&#50612; &#51452;&#51648; &#50500;&#45768;&#54616;&#47728; &#51923;&#44596; &#51088;&#47484; &#46028;&#50500;&#50724;&#44172; &#50500;&#45768;&#54616;&#47728; &#51075;&#50612;&#48260;&#47536; &#51088;&#47484; &#52286;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47564; &#44053;&#54252;&#47196; &#44536;&#44163;&#46308;&#51012; &#45796;&#49828;&#47160;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="EZK.34.5"><span class="label">5</span><span class="content">&#47785;&#51088;&#44032; &#50630;&#51004;&#48064;&#47196; &#44536;&#44163;&#46308;&#51060; &#55145;&#50612;&#51648;&#47728; &#55145;&#50612;&#51256;&#49436; &#47784;&#46304; &#46308;&#51664;&#49849;&#51032; &#48165;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="EZK.34.6"><span class="label">6</span><span class="content">&#45236; &#50577;&#51032; &#47924;&#47532;&#44032; &#47784;&#46304; &#49328;&#44284; &#45458;&#51008; &#47719;&#48512;&#47532;&#50640;&#47560;&#45796; &#50976;&#47532;&#46104;&#50632;&#44256; &#45236; &#50577;&#51032; &#47924;&#47532;&#44032; &#50728; &#51648;&#47732;&#50640; &#55145;&#50612;&#51276;&#51004;&#46104; &#52286;&#44256; &#52286;&#45716; &#51088;&#44032; &#50630;&#50632;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="EZK.34.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47785;&#51088;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.34.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.34.8"><span class="label">8</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#46972; &#45236; &#50577;&#51032; &#47924;&#47532;&#44032; &#45432;&#47029;&#44144;&#47532;&#44032; &#46104;&#44256; &#47784;&#46304; &#46308;&#51664;&#49849;&#51032; &#48165;&#51060; &#46108; &#44163;&#51008; &#47785;&#51088;&#44032; &#50630;&#51020;&#51060;&#46972; &#45236; &#47785;&#51088;&#46308;&#51060; &#45236; &#50577;&#51012; &#52286;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#44592;&#47564; &#47673;&#51060;&#44256; &#45236; &#50577;&#51032; &#47924;&#47532;&#47484; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="EZK.34.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#47785;&#51088;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v10" data-usfm="EZK.34.10"><span class="label">10</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#47785;&#51088;&#46308;&#51012; &#45824;&#51201;&#54616;&#50668; &#45236; &#50577;&#51032; &#47924;&#47532;&#47484; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#52286;&#51004;&#47532;&#45768; &#47785;&#51088;&#46308;&#51060; &#50577;&#51012; &#47673;&#51060;&#51648; &#47803;&#54624; &#49104; &#50500;&#45768;&#46972; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#51088;&#44592;&#47484; &#47673;&#51060;&#51648; &#47803;&#54624;&#52236;&#46972; &#45236;&#44032; &#45236; &#50577;&#51012; &#44536;&#46308;&#51032; &#51077;&#50640;&#49436; &#44148;&#51256;&#45236;&#50612;&#49436; &#45796;&#49884;&#45716; &#44536; &#49885;&#47932;&#51060; &#46104;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="EZK.34.11"><span class="label">11</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208; &#44263; &#45236;&#44032; &#45236; &#50577;&#51012; &#52286;&#44256; &#52286;&#46104;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.34.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.34.12"><span class="label">12</span><span class="content">&#47785;&#51088;&#44032; &#50577; &#44032;&#50868;&#45936; &#51080;&#45716; &#45216;&#50640; &#50577;&#51060; &#55145;&#50612;&#51276;&#51004;&#47732; &#44536; &#46524;&#47484; &#52286;&#45716; &#44163; &#44057;&#51060; &#45236;&#44032; &#45236; &#50577;&#51012; &#52286;&#50500;&#49436; &#55120;&#47532;&#44256; &#52868;&#52868;&#54620; &#45216;&#50640; &#44536; &#55145;&#50612;&#51652; &#47784;&#46304; &#44275;&#50640;&#49436; &#44536;&#44163;&#46308;&#51012; &#44148;&#51256;&#45244;&#52236;&#46972; </span></span><span class="verse v13" data-usfm="EZK.34.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#44536;&#44163;&#46308;&#51012; &#47564;&#48124; &#51473;&#50640;&#49436; &#45132;&#50612;&#45236;&#47728; &#50676;&#48169; &#51473;&#50640;&#49436; &#47784;&#50500; &#44536; &#48376;&#53664;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#49328; &#50948;&#50640;&#50752; &#49884;&#45255;&#44032;&#50640;&#50752; &#44536; &#46405; &#47784;&#46304; &#44144;&#51452;&#51648;&#50640;&#49436; &#47673;&#51060;&#46104; </span></span><span class="verse v14" data-usfm="EZK.34.14"><span class="label">14</span><span class="content">&#51339;&#51008; &#44852;&#47196; &#47673;&#51060;&#44256; &#44536; &#50864;&#47532;&#47484; &#51060;&#49828;&#46972;&#50648; &#45458;&#51008; &#49328; &#50948;&#50640; &#46160;&#47532;&#45768; &#44536;&#44163;&#46308;&#51060; &#44144;&#44592;&#49436; &#51339;&#51008; &#50864;&#47532;&#50640; &#45572;&#50892; &#51080;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648; &#49328; &#50948;&#50640;&#49436; &#49332;&#51652; &#44852;&#51012; &#47673;&#51004;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="EZK.34.15"><span class="label">15</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#52828;&#55176; &#45236; &#50577;&#51032; &#47785;&#51088;&#44032; &#46104;&#50612; &#44536;&#44163;&#46308;&#47196; &#45572;&#50892; &#51080;&#44172; &#54624;&#52236;&#46972; </span></span><span class="verse v16" data-usfm="EZK.34.16"><span class="label">16</span><span class="content">&#44536; &#51075;&#50612;&#48260;&#47536; &#51088;&#47484; &#45236;&#44032; &#52286;&#51004;&#47728; &#51923;&#44596; &#51088;&#47484; &#45236;&#44032; &#46028;&#50500; &#50724;&#44172; &#54616;&#47728; &#49345;&#54620; &#51088;&#47484; &#45236;&#44032; &#49912;&#47588;&#50612; &#51452;&#47728; &#48337;&#46304; &#51088;&#47484; &#45236;&#44032; &#44053;&#54616;&#44172; &#54616;&#47140;&#45768;&#50752; &#49332;&#52240; &#51088;&#50752; &#44053;&#54620; &#51088;&#45716; &#45236;&#44032; &#47736;&#54616;&#44256; &#44277;&#51032;&#45824;&#47196; &#44536;&#44163;&#46308;&#51012; &#47673;&#51060;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="EZK.34.17"><span class="label">17</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#51032; &#50577;&#46524; &#45320;&#55148;&#50668; &#45236;&#44032; &#50577;&#44284; &#50577;&#51032; &#49324;&#51060;&#50752; &#49688;&#50577;&#44284; &#49688;&#50684;&#49548;&#51032; &#49324;&#51060;&#50640; &#49900;&#54032;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.34.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.34.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#51339;&#51008; &#44852; &#47673;&#51008; &#44163;&#51012; &#51089;&#51008; &#51068;&#47196; &#50668;&#44592;&#45712;&#45264; &#50612;&#52236;&#54616;&#50668; &#45224;&#51008; &#44852;&#51012; &#48156;&#47196; &#48159;&#50520;&#45712;&#45264; &#45320;&#55148;&#44032; &#47569;&#51008; &#47932; &#47560;&#49888; &#44163;&#51012; &#51089;&#51008; &#51068;&#47196; &#50668;&#44592;&#45712;&#45264; &#50612;&#52236;&#54616;&#50668; &#45224;&#51008; &#47932;&#51012; &#48156;&#47196; &#45908;&#47101;&#54804;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="EZK.34.19"><span class="label">19</span><span class="content">&#45208;&#51032; &#50577;&#51008; &#45320;&#55148; &#48156;&#47196; &#48159;&#51008; &#44163;&#51012; &#47673;&#51004;&#47728; &#45320;&#55148; &#48156;&#47196; &#45908;&#47101;&#55180; &#44163;&#51012; &#47560;&#49884;&#45716;&#46020;&#45796; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EZK.34.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45208; &#44263; &#45236;&#44032; &#49332;&#52240; &#50577;&#44284; &#54028;&#47532;&#54620; &#50577; &#49324;&#51060;&#50640; &#49900;&#54032;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.34.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.34.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#50694;&#44396;&#47532;&#50752; &#50612;&#44648;&#47196; &#48128;&#46888;&#47532;&#44256; &#47784;&#46304; &#48337;&#46304; &#51088;&#47484; &#49108;&#47196; &#48155;&#50500; &#47924;&#47532;&#47196; &#48150;&#51004;&#47196; &#55145;&#50612;&#51648;&#44172; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="EZK.34.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45236; &#50577;&#46524;&#47484; &#44396;&#50896;&#54616;&#50668; &#44536;&#46308;&#47196; &#45796;&#49884;&#45716; &#45432;&#47029;&#44144;&#47532;&#44032; &#46104;&#51648; &#50506;&#44172; &#54616;&#44256; &#50577;&#44284; &#50577; &#49324;&#51060;&#50640; &#49900;&#54032;&#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="EZK.34.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#54620; &#47785;&#51088;&#47484; &#44536;&#46308;&#51032; &#50948;&#50640; &#49464;&#50892; &#47673;&#51060;&#44172; &#54616;&#47532;&#45768; &#44536;&#45716; &#45236; &#51333; &#45796;&#50967;&#51060;&#46972; &#44536;&#44032; &#44536;&#46308;&#51012; &#47673;&#51060;&#44256; &#44536;&#46308;&#51032; &#47785;&#51088;&#44032; &#46112;&#52236;&#46972; </span></span><span class="verse v24" data-usfm="EZK.34.24"><span class="label">24</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#45236; &#51333; &#45796;&#50967;&#51008; &#44536;&#46308; &#51473;&#50640; &#50773;&#51060; &#46104;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="EZK.34.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#46608; &#44536;&#46308;&#44284; &#54868;&#54217;&#51032; &#50616;&#50557;&#51012; &#49464;&#50864;&#44256; &#50501;&#54620; &#51664;&#49849;&#51012; &#44536; &#46405;&#50640;&#49436; &#44536;&#52824;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#48712; &#46308;&#50640; &#54217;&#50504;&#55176; &#44144;&#54616;&#47728; &#49688;&#54400; &#44032;&#50868;&#45936;&#49436; &#51096;&#52236;&#46972; </span></span><span class="verse v26" data-usfm="EZK.34.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#48373;&#51012; &#45236;&#47532;&#47728; &#45236; &#49328; &#49324;&#47732; &#47784;&#46304; &#44275;&#46020; &#48373;&#46104;&#44172; &#54616;&#50668; &#46412;&#47484; &#46384;&#46972; &#48708;&#47484; &#45236;&#47532;&#46104; &#48373;&#46108; &#51109;&#47560;&#48708;&#47484; &#45236;&#47532;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="EZK.34.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#54620;&#51593; &#48173;&#50640; &#45208;&#47924;&#44032; &#50676;&#47588;&#47484; &#47610;&#51004;&#47728; &#46405;&#51060; &#44536; &#49548;&#49328;&#51012; &#45236;&#47532;&#45768; &#44536;&#46308;&#51060; &#44536; &#46405;&#50640;&#49436; &#54217;&#50504;&#54624;&#52236;&#46972; &#45236;&#44032; &#44536;&#46308;&#51032; &#47693;&#50659;&#47785;&#51012; &#44734;&#44256; &#44536;&#46308;&#47196; &#51333;&#51012; &#49340;&#51008; &#51088;&#51032; &#49552;&#50640;&#49436; &#44536;&#46308;&#51012; &#44148;&#51256;&#45240; &#54980;&#50640; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44192;&#44256; </span></span><span class="verse v28" data-usfm="EZK.34.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#51060;&#48169;&#51032; &#45432;&#47029;&#44144;&#47532;&#44032; &#46104;&#51648; &#50500;&#45768;&#54616;&#47728; &#46405;&#51032; &#51664;&#49849;&#51032; &#49340;&#53416;&#48148; &#46104;&#51648; &#50500;&#45768;&#54616;&#44256; &#54217;&#50504;&#55176; &#44144;&#54616;&#47532;&#45768; &#45440;&#47008; &#49324;&#46988;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="EZK.34.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#50976;&#47749;&#54620; &#51333;&#49885;&#54624; &#46405;&#51012; &#51068;&#51004;&#53412;&#47532;&#45768; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#44536; &#46405;&#50640;&#49436; &#44592;&#44540;&#51004;&#47196; &#47736;&#47581;&#54616;&#51648; &#50500;&#45768;&#54624;&#52236;&#47728; &#45796;&#49884;&#45716; &#50676;&#44397;&#51032; &#49688;&#52824;&#47484; &#48155;&#51648; &#50500;&#45768;&#54624;&#52236;&#46972; </span></span><span class="verse v30" data-usfm="EZK.34.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#45716; &#51460;&#51012; &#50508;&#47728; &#44536;&#46308; &#44263; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#45236; &#48177;&#49457;&#51064;&#51460; &#50508;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#46972; </span></span><span class="verse v31" data-usfm="EZK.34.31"><span class="label">31</span><span class="content">&#45236; &#50577; &#44263; &#45236; &#52488;&#51109;&#51032; &#50577; &#45320;&#55148;&#45716; &#49324;&#46988;&#51060;&#50836; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
