<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch45" data-usfm="EZK.45">
            <div class="label">45</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.45.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#45716; &#51228;&#48708; &#48977;&#50500; &#46405;&#51012; &#45208;&#45572;&#50612; &#44592;&#50629;&#51012; &#49340;&#51012; &#46412;&#50640; &#54620; &#44396;&#50669;&#51012; &#44144;&#47337;&#54620; &#46405;&#51004;&#47196; &#49340;&#50500; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#47196; &#46300;&#47540;&#52236;&#45768; &#44536; &#51109;&#51008; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#50836; &#44305;&#51008; &#51068;&#47564;&#52377;&#51060;&#46972; &#44536; &#44396;&#50669; &#50504; &#51204;&#48512;&#44032; &#44144;&#47337;&#54616;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="EZK.45.2"><span class="label">2</span><span class="content">&#44536; &#51473;&#50640;&#49436; &#49457;&#49548;&#50640; &#49549;&#54624; &#46405;&#51008; &#51109;&#51060; &#50724;&#48177;&#52377;&#51060;&#50836; &#44305;&#51060; &#50724;&#48177;&#52377;&#51060;&#45768; &#45348;&#47784; &#48152;&#46319;&#54616;&#47728; &#44536; &#50808;&#50640; &#49324;&#47732; &#50724;&#49901;&#52377;&#51004;&#47196; &#46896;&#51060; &#46104;&#44172; &#54616;&#46104; </span></span><span class="verse v3" data-usfm="EZK.45.3"><span class="label">3</span><span class="content">&#51060; &#52377;&#47049;&#54620; &#51473;&#50640;&#49436; &#51109; &#51060;&#47564; &#50724;&#52380;&#52377;&#44284; &#44305; &#51068;&#47564;&#52377;&#51012; &#52377;&#47049;&#54616;&#44256; &#44536; &#44032;&#50868;&#45936; &#49457;&#49548;&#47484; &#46168;&#52236;&#45768; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#44275;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="EZK.45.4"><span class="label">4</span><span class="content">&#44536; &#46405;&#51032; &#44144;&#47337;&#54620; &#44396;&#50669;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#49436; &#49457;&#49548;&#50640;&#49436; &#49688;&#51333;&#46300;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#46028;&#47140; &#44536; &#51665;&#51012; &#50948;&#54616;&#50668; &#51080;&#45716; &#44275;&#51060; &#46104;&#44172; &#54616;&#47728; &#49457;&#49548;&#47484; &#50948;&#54616;&#50668; &#51080;&#45716; &#44144;&#47337;&#54620; &#44275;&#51060; &#46104;&#44172; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="EZK.45.5"><span class="label">5</span><span class="content">&#46608; &#51109; &#51060;&#47564; &#50724;&#52380;&#52377;&#44284; &#44305; &#51068;&#47564;&#52377;&#51012; &#52377;&#47049;&#54616;&#50668; &#51204;&#50640;&#49436; &#49688;&#51333;&#46300;&#45716; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#46028;&#47140; &#44536;&#46308;&#51032; &#49328;&#50629;&#51012; &#49340;&#50500; &#52492; &#51060;&#49901;&#51012; &#49464;&#50864;&#44172; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="EZK.45.6"><span class="label">6</span><span class="content">&#44396;&#48324;&#54620; &#44144;&#47337;&#54620; &#44396;&#50669; &#50694;&#50640; &#44305; &#50724;&#52380;&#52377;&#44284; &#51109; &#51060;&#47564; &#50724;&#52380;&#52377;&#51012; &#52377;&#47049;&#54616;&#50668; &#49457;&#51021;&#51032; &#44592;&#51648;&#47484; &#49340;&#50500; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#50640;&#44172; &#46028;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.45.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.45.7"><span class="label">7</span><span class="content">&#46300;&#47536;&#48148; &#44144;&#47337;&#54620; &#44396;&#50669;&#44284; &#49457;&#51021;&#51032; &#44592;&#51648; &#46108; &#46405;&#51032; &#51340;&#50864;&#54200; &#44263; &#46300;&#47536;&#48148; &#44144;&#47337;&#54620; &#44396;&#50669;&#51032; &#50694;&#44284; &#49457;&#51021;&#51032; &#44592;&#51648; &#50694;&#51032; &#46405;&#51012; &#50773;&#50640;&#44172; &#46028;&#47532;&#46104; &#49436;&#54200;&#51004;&#47196; &#54693;&#54616;&#50668; &#49436;&#54200; &#44397;&#44221;&#44620;&#51648;&#50752; &#46041;&#54200;&#51004;&#47196; &#54693;&#54616;&#50668; &#46041;&#54200; &#44397;&#44221;&#44620;&#51648;&#45768; &#44536; &#51109;&#51060; &#44396;&#50669; &#54616;&#45208;&#50752; &#49436;&#47196; &#44057;&#51012;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.45.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.45.8"><span class="label">8</span><span class="content">&#51060; &#46405;&#51004;&#47196; &#50773;&#50640;&#44172; &#46028;&#47140; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#44592;&#50629;&#51012; &#49340;&#44172; &#54616;&#47732; &#45208;&#51032; &#50773;&#46308;&#51060; &#45796;&#49884;&#45716; &#45236; &#48177;&#49457;&#51012; &#50517;&#51228;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#44536; &#45208;&#47672;&#51648; &#46405;&#51008; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#44536; &#51648;&#54028;&#45824;&#47196; &#45208;&#45600; &#51460;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EZK.45.9"><span class="label">9</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#52824;&#47532;&#51088;&#46308;&#50500; &#45320;&#55148;&#50640;&#44172; &#51313;&#54616;&#45768;&#46972; &#45320;&#55148;&#45716; &#44053;&#54252;&#50752; &#44161;&#53448;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#44256; &#44277;&#54217;&#44284; &#44277;&#51032;&#47484; &#54665;&#54616;&#50668; &#45236; &#48177;&#49457;&#50640;&#44172; &#53664;&#49353;&#54632;&#51012; &#44536;&#52832;&#52236;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.45.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.45.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#44277;&#54217;&#54620; &#51200;&#50872;&#44284; &#44277;&#54217;&#54620; &#50640;&#48148;&#50752; &#44277;&#54217;&#54620; &#48167;&#51012; &#50424;&#52236;&#45768; </span></span><span class="verse v11" data-usfm="EZK.45.11"><span class="label">11</span><span class="content">&#50640;&#48148;&#50752; &#48167;&#51008; &#44536; &#50857;&#47049;&#51012; &#46041;&#51068;&#55176; &#54616;&#46104; &#54840;&#47708;&#51032; &#50857;&#47049;&#51012; &#46384;&#46972; &#48167;&#51008; &#54840;&#47708; &#49901;&#48516;&#51648; &#51068;&#51012; &#45812;&#44172; &#54616;&#44256; &#50640;&#48148;&#46020; &#54840;&#47708; &#49901;&#48516;&#51648; &#51068;&#51012; &#45812;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="EZK.45.12"><span class="label">12</span><span class="content">&#49464;&#44180;&#51008; &#51060;&#49901; &#44172;&#46972;&#45768; &#51060;&#49901; &#49464;&#44180;&#44284; &#51060;&#49901; &#50724; &#49464;&#44180;&#44284; &#49901; &#50724; &#49464;&#44180;&#47196; &#45320;&#55148; &#47560;&#45348;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v13" data-usfm="EZK.45.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#51032; &#47560;&#46405;&#55176; &#46300;&#47540; &#50696;&#47932;&#51060; &#51060;&#47084;&#54616;&#45768; &#48128; &#54620; &#54840;&#47708;&#50640;&#49436;&#45716; &#50640;&#48148; &#50977;&#48516;&#51648; &#51068;&#51012; &#46300;&#47532;&#44256; &#48372;&#47532; &#54620; &#54840;&#47708;&#50640;&#49436;&#46020; &#50640;&#48148; &#50977;&#48516;&#51648; &#51068;&#51012; &#46300;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.45.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.45.14"><span class="label">14</span><span class="content">&#44592;&#47492;&#51008; &#51221;&#54620; &#44508;&#47168;&#45824;&#47196; &#54620; &#44256;&#47476;&#50640;&#49436; &#48167; &#49901;&#48516;&#51648; &#51068;&#51012; &#46300;&#47540;&#52236;&#45768; &#44592;&#47492;&#51032; &#48167;&#51004;&#47196; &#47568;&#54616;&#47732; &#54620; &#44256;&#47476;&#45716; &#49901; &#48167; &#44263; &#54620; &#54840;&#47708;&#51060;&#47728; (&#49901; &#48167;&#51008; &#54620; &#54840;&#47708;&#51060;&#46972;) </span></span><span class="verse v15" data-usfm="EZK.45.15"><span class="label">15</span><span class="content">&#46608; &#51060;&#49828;&#46972;&#50648; &#50980;&#53469;&#54620; &#52488;&#51109;&#51032; &#46524; &#51060;&#48177; &#47560;&#47532;&#50640;&#49436;&#45716; &#54620; &#50612;&#47536; &#50577;&#51012; &#46300;&#47540; &#44163;&#51060;&#46972; &#48177;&#49457;&#51012; &#49549;&#51396;&#54616;&#44592; &#50948;&#54616;&#50668; &#51060;&#44163;&#46308;&#47196; &#49548;&#51228;&#50752; &#48264;&#51228;&#50752; &#44048;&#49324;&#51228;&#47932;&#51012; &#49340;&#51012;&#52236;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EZK.45.16"><span class="label">16</span><span class="content">&#51060; &#46405; &#47784;&#46304; &#48177;&#49457;&#51008; &#51060; &#50696;&#47932;&#47196; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#46300;&#47532;&#44256; </span></span><span class="verse v17" data-usfm="EZK.45.17"><span class="label">17</span><span class="content">&#50773;&#51008; &#48376;&#48516;&#45824;&#47196; &#48264;&#51228;&#50752; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#51208;&#44592;&#50752; &#50900;&#49325;&#44284; &#50504;&#49885;&#51068;&#44284; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#47784;&#46304; &#51221;&#54620; &#51208;&#44592;&#50640; &#46300;&#47540;&#52236;&#45768; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51012; &#49549;&#51396;&#54616;&#44592; &#50948;&#54616;&#50668; &#51060; &#49549;&#51396;&#51228;&#50752; &#49548;&#51228;&#50752; &#48264;&#51228;&#50752; &#44048;&#49324;&#51228;&#47932;&#51012; &#44054;&#52636;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EZK.45.18"><span class="label">18</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51221;&#50900; &#52488;&#54616;&#47355;&#45216;&#50640; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#47484; &#52712;&#54616;&#50668; &#49457;&#49548;&#47484; &#51221;&#44208;&#52992; &#54616;&#46104; </span></span><span class="verse v19" data-usfm="EZK.45.19"><span class="label">19</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#44536; &#49549;&#51396;&#51228; &#55148;&#49373;&#51032; &#54588;&#47484; &#52712;&#54616;&#50668; &#51204; &#47928;&#49444;&#51452;&#50752; &#51228;&#45800; &#50500;&#47019;&#52789; &#45348; &#47784;&#53825;&#51060;&#50752; &#50504; &#46896; &#47928;&#49444;&#51452;&#50640; &#48148;&#47484; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="EZK.45.20"><span class="label">20</span><span class="content">&#44536; &#45804; &#52832;&#51068;&#50640;&#46020; &#47784;&#46304; &#44536;&#47495; &#48276;&#51396;&#54620; &#51088;&#50752; &#48512;&#51648;&#51473; &#48276;&#51396;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#50669;&#49884; &#44536;&#47111;&#44172; &#54616;&#50668; &#51204;&#51012; &#49549;&#51396;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZK.45.21"><span class="label">21</span><span class="content">&#51221;&#50900; &#49901; &#49324;&#51068;&#50640;&#45716; &#50976;&#50900;&#51208; &#44263; &#52832;&#51068; &#51208;&#44592;&#47484; &#51648;&#53412;&#47728; &#45572;&#47337; &#50630;&#45716; &#46497;&#51012; &#47673;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="EZK.45.22"><span class="label">22</span><span class="content">&#44536; &#45216;&#50640; &#50773;&#51008; &#51088;&#44592;&#50752; &#51060; &#46405; &#47784;&#46304; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#49569;&#50500;&#51648; &#54616;&#45208;&#47484; &#44054;&#52628;&#50612; &#49549;&#51396;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="EZK.45.23"><span class="label">23</span><span class="content">&#46608; &#51208;&#44592; &#52832;&#51068; &#46041;&#50504;&#50640;&#45716; &#44536;&#44032; &#45208; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#48264;&#51228;&#47484; &#44054;&#52628;&#46104; &#44263; &#52832;&#51068; &#46041;&#50504;&#50640; &#47588;&#51068; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648; &#51068;&#44273;&#44284; &#49688;&#50577; &#51068;&#44273;&#51060;&#47728; &#46608; &#47588;&#51068; &#49688;&#50684;&#49548; &#54616;&#45208;&#47484; &#44054;&#52628;&#50612; &#49549;&#51396;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v24" data-usfm="EZK.45.24"><span class="label">24</span><span class="content">&#46608; &#49548;&#51228;&#47484; &#44054;&#52628;&#46104; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50640;&#45716; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#50836; &#49688;&#50577; &#54616;&#45208;&#50640;&#46020; &#54620; &#50640;&#48148;&#47728; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#50640;&#45716; &#44592;&#47492; &#54620; &#55180;&#50473;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="EZK.45.25"><span class="label">25</span><span class="content">&#52832;&#50900; &#49901; &#50724;&#51068; &#51208;&#44592; &#52832;&#51068; &#46041;&#50504;&#50640;&#46020; &#51060;&#45824;&#47196; &#54665;&#54616;&#50668; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228;&#47728; &#44536; &#48128;&#44032;&#47336;&#50752; &#44592;&#47492;&#51012; &#46300;&#47540;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
