<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch43" data-usfm="EZK.43">
            <div class="label">43</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.43.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#47928;&#50640; &#51060;&#47476;&#45768; &#44263; &#46041;&#54693;&#54620; &#47928;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="EZK.43.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51060; &#46041;&#54200;&#50640;&#49436;&#48512;&#53552; &#50724;&#45716;&#45936; &#54616;&#45208;&#45784;&#51032; &#51020;&#49457;&#51060; &#47566;&#51008; &#47932;&#49548;&#47532; &#44057;&#44256; &#46405;&#51008; &#44536; &#50689;&#44305;&#51004;&#47196; &#51064;&#54616;&#50668; &#48731;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="EZK.43.3"><span class="label">3</span><span class="content">&#44536; &#47784;&#50577;&#51060; &#45236;&#44032; &#48376; &#51060;&#49345; &#44263; &#51204;&#50640; &#49457;&#51021;&#51012; &#47736;&#54616;&#47084; &#50732; &#46412;&#50640; &#48372;&#45912; &#51060;&#49345; &#44057;&#44256; &#44536;&#48156; &#54616;&#49707;&#44032;&#50640;&#49436; &#48372;&#45912; &#51060;&#49345;&#44284;&#46020; &#44057;&#44592;&#47196; &#45236;&#44032; &#44263; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47160;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="EZK.43.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#46041;&#47928;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51204;&#51004;&#47196; &#46308;&#50612;&#44032;&#44256; </span></span><span class="verse v5" data-usfm="EZK.43.5"><span class="label">5</span><span class="content">&#49457;&#49888;&#51060; &#45208;&#47484; &#46308;&#50612; &#45936;&#47532;&#44256; &#50504; &#46896;&#50640; &#46308;&#50612; &#44032;&#49884;&#44592;&#47196; &#45236;&#44032; &#48372;&#45768; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#51204;&#50640; &#44032;&#46301;&#54616;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="EZK.43.6"><span class="label">6</span><span class="content">&#46308;&#51008;&#51593; &#45572;&#44396;&#51064;&#51648; &#51204;&#50640;&#49436; &#45236;&#44172; &#47568;&#54616;&#45908;&#45768; &#49324;&#46988;&#51060; &#45236; &#44225;&#50640; &#49436;&#49436; </span></span><span class="verse v7" data-usfm="EZK.43.7"><span class="label">7</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#51060;&#45716; &#45236; &#48372;&#51340;&#51032; &#52376;&#49548;, &#45236; &#48156;&#51012; &#46160;&#45716; &#52376;&#49548;, &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549; &#44032;&#50868;&#45936; &#50689;&#50896;&#55176; &#44144;&#54624; &#44275;&#51060;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549; &#44263; &#44536;&#46308;&#44284; &#44536; &#50773;&#46308;&#51060; &#51020;&#46976;&#55176; &#54665;&#54616;&#47728; &#44536; &#51453;&#51008; &#50773;&#46308;&#51032; &#49884;&#52404;&#47196; &#45796;&#49884;&#45716; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.43.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.43.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#47928;&#51648;&#48169;&#51012; &#45236; &#47928;&#51648;&#48169; &#44225;&#50640; &#46160;&#47728; &#44536; &#47928;&#49444;&#51452;&#47484; &#45236; &#47928;&#49444;&#51452; &#44225;&#50640; &#46160;&#50612;&#49436; &#44536;&#46308;&#44284; &#45208; &#49324;&#51060;&#50640; &#44200;&#50864; &#54620; &#45812;&#51060; &#47561;&#55176;&#44172; &#54616;&#50688;&#44256; &#46608; &#44536; &#54665;&#54616;&#45716; &#44032;&#51613;&#54620; &#51068;&#47196; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#54804;&#51004;&#48064;&#47196; &#45236;&#44032; &#45432;&#54616;&#50668; &#47736;&#54616;&#50688;&#44144;&#45768;&#50752; </span></span><span class="verse v9" data-usfm="EZK.43.9"><span class="label">9</span><span class="content">&#51060;&#51228;&#45716; &#44536;&#46308;&#51060; &#44536; &#51020;&#46976;&#44284; &#44536; &#50773;&#46308;&#51032; &#49884;&#52404;&#47484; &#45236;&#44172;&#49436; &#47680;&#47532; &#51228;&#54616;&#50668; &#48260;&#47140;&#50556; &#54624;&#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#50689;&#50896;&#53664;&#47197; &#44536;&#46308;&#51032; &#44032;&#50868;&#45936; &#44144;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EZK.43.10"><span class="label">10</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#51060; &#51204;&#51012; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#48372;&#50668;&#49436; &#44536;&#46308;&#47196; &#51088;&#44592;&#51032; &#51396;&#50501;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#44256; &#44536; &#54805;&#49345;&#51012; &#52769;&#47049;&#54616;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.43.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.43.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#51088;&#44592;&#51032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#44144;&#46304; &#45320;&#45716; &#51060; &#51204;&#51032; &#51228;&#46020;&#50752; &#49885;&#50577;&#44284; &#44536; &#52636;&#51077;&#54616;&#45716; &#44275;&#44284; &#44536; &#47784;&#46304; &#54805;&#49345;&#51012; &#48372;&#51060;&#47728; &#46608; &#44536; &#47784;&#46304; &#44508;&#47168;&#50752; &#44536; &#47784;&#46304; &#48277;&#46020;&#50752; &#44536; &#47784;&#46304; &#50984;&#47168;&#47484; &#50508;&#44172; &#54616;&#44256; &#44536; &#47785;&#51204;&#50640; &#44536;&#44163;&#51012; &#50024;&#49436; &#44536;&#46308;&#47196; &#44536; &#47784;&#46304; &#48277;&#46020;&#50752; &#44536; &#47784;&#46304; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="EZK.43.12"><span class="label">12</span><span class="content">&#51204;&#51032; &#48277;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#49328; &#44845;&#45824;&#44592; &#51648;&#51216;&#51032; &#51452;&#50948;&#45716; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#47532;&#46972; &#51204;&#51032; &#48277;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EZK.43.13"><span class="label">13</span><span class="content">&#51228;&#45800;&#51032; &#52377;&#49688;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; (&#54620; &#51088;&#45716; &#54036;&#45000;&#52824;&#50640;&#49436;&#48512;&#53552; &#49552;&#44032;&#46973;&#50640; &#51060;&#47476;&#44256; &#54620; &#49552;&#48148;&#45797; &#45331;&#51060;&#44032; &#45908;&#54620; &#44163;&#51060;&#46972;) &#51228;&#45800; &#48145;&#48155;&#52840;&#51032; &#44256;&#44032; &#51068;&#52377;&#51060;&#50836; &#44536; &#49324;&#47732; &#44032;&#51109;&#51088;&#47532;&#51032; &#44305;&#51060; &#51068;&#52377;&#51060;&#47728; &#44536; &#44032;&#51004;&#47196; &#46168;&#47536; &#53553;&#51032; &#44305;&#51060; &#54620; &#48920;&#51060;&#45768; &#51060;&#45716; &#51228;&#45800; &#48145;&#48155;&#52840;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.43.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.43.14"><span class="label">14</span><span class="content">&#51060; &#46405;&#50640; &#45823;&#51008; &#48145;&#48155;&#52840; &#47732;&#50640;&#49436; &#50500;&#47019;&#52789;&#51032; &#44256;&#44032; &#51060;&#52377;&#51060;&#50836; &#44536; &#44032;&#51109;&#51088;&#47532;&#51032; &#44305;&#51060; &#51068;&#52377;&#51060;&#47728; &#51060; &#50500;&#47019;&#52789; &#47732;&#50640;&#49436; &#51060;&#52789;&#51032; &#44256;&#44032; &#49324;&#52377;&#51060;&#50836; &#44536; &#44032;&#51109;&#51088;&#47532;&#51032; &#44305;&#51060; &#51068;&#52377;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="EZK.43.15"><span class="label">15</span><span class="content">&#44536; &#48264;&#51228;&#45800; &#50967;&#52789;&#51032; &#44256;&#44032; &#49324;&#52377;&#51060;&#47728; &#44536; &#48264;&#51228;&#54616;&#45716; &#48148;&#45797;&#50640;&#49436; &#49567;&#51008; &#49108;&#51060; &#45367;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="EZK.43.16"><span class="label">16</span><span class="content">&#44536; &#48264;&#51228;&#54616;&#45716; &#48148;&#45797;&#51032; &#51109;&#51060; &#49901; &#51060;&#52377;&#51060;&#50836; &#44305;&#51060; &#49901; &#51060;&#52377;&#51060;&#45768; &#45348;&#47784; &#48152;&#46319;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="EZK.43.17"><span class="label">17</span><span class="content">&#44536; &#50500;&#47019;&#52789;&#51032; &#51109;&#51060; &#49901; &#49324;&#52377;&#51060;&#50836; &#44305;&#51060; &#49901; &#49324;&#52377;&#51060;&#45768; &#45348;&#47784; &#48152;&#46319;&#54616;&#44256; &#44536; &#48145;&#48155;&#52840;&#50640; &#46168;&#47536; &#53553;&#51032; &#44305;&#51060; &#48152;&#52377;&#51060;&#47728; &#44536; &#44032;&#51109;&#51088;&#47532;&#51032; &#44305;&#51060; &#51068;&#52377;&#51060;&#45768;&#46972; &#44536; &#52789;&#44228;&#45716; &#46041;&#51012; &#54693;&#54616;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EZK.43.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060; &#51228;&#45800;&#51012; &#47564;&#46300;&#45716; &#45216;&#50640; &#44536; &#50948;&#50640; &#48264;&#51228;&#47484; &#46300;&#47532;&#47728; &#54588;&#47484; &#49100;&#47532;&#45716; &#44508;&#47168;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.43.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.43.19"><span class="label">19</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208;&#47484; &#44032;&#44620;&#51060; &#54616;&#50668; &#45236;&#44172; &#49688;&#51333;&#46300;&#45716; &#49324;&#46021;&#51032; &#51088;&#49552; &#47112;&#50948; &#49324;&#46988; &#51228;&#49324;&#51109;&#50640;&#44172; &#45320;&#45716; &#50612;&#47536; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#47484; &#51452;&#50612; &#49549;&#51396; &#51228;&#47932;&#51012; &#49340;&#46104; </span></span><span class="verse v20" data-usfm="EZK.43.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#44536; &#54588;&#47484; &#52712;&#54616;&#50668; &#51228;&#45800;&#51032; &#45348; &#49108;&#44284; &#50500;&#47019;&#52789; &#45348; &#47784;&#53825;&#51060;&#50752; &#49324;&#47732; &#44032;&#51109;&#51088;&#47532;&#50640; &#48156;&#46972; &#49549;&#51396;&#54616;&#50668; &#51228;&#45800;&#51012; &#51221;&#44208;&#52992; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="EZK.43.21"><span class="label">21</span><span class="content">&#44536; &#49549;&#51396; &#51228;&#47932;&#51032; &#49688;&#49569;&#50500;&#51648;&#47484; &#52712;&#54616;&#50668; &#51204;&#51032; &#51221;&#54620; &#52376;&#49548; &#44263; &#49457;&#49548; &#48150;&#50640;&#49436; &#48520;&#49324;&#47484;&#52236;&#47728; </span></span><span class="verse v22" data-usfm="EZK.43.22"><span class="label">22</span><span class="content">&#45796;&#51020; &#45216;&#50640;&#45716; &#55136; &#50630;&#45716; &#49688;&#50684;&#49548; &#54616;&#45208;&#47196; &#49549;&#51396; &#51228;&#47932;&#51012; &#49340;&#50500; &#46300;&#47140;&#49436; &#44536; &#51228;&#45800;&#51012; &#51221;&#44208;&#52992; &#54616;&#44592;&#47484; &#49688;&#49569;&#50500;&#51648;&#47196; &#51221;&#44208;&#52992; &#54632;&#44284; &#44057;&#51060; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="EZK.43.23"><span class="label">23</span><span class="content">&#51221;&#44208;&#52992; &#54616;&#44592;&#47484; &#47560;&#52828; &#54980;&#50640;&#45716; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50752; &#46524; &#44032;&#50868;&#45936;&#49436; &#55136; &#50630;&#45716; &#49688;&#50577; &#54616;&#45208;&#47484; &#46300;&#47532;&#46104; </span></span><span class="verse v24" data-usfm="EZK.43.24"><span class="label">24</span><span class="content">&#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#48155;&#46308;&#50612;&#45796;&#44032; &#51228;&#49324;&#51109;&#51008; &#44536; &#50948;&#50640; &#49548;&#44552;&#51012; &#52432;&#49436; &#45208; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47196; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="EZK.43.25"><span class="label">25</span><span class="content">&#52832;&#51068; &#46041;&#50504;&#51008; &#47588;&#51068; &#50684;&#49548; &#54616;&#45208;&#47484; &#44054;&#52628;&#50612; &#49549;&#51396; &#51228;&#47932;&#51012; &#49340;&#44256; &#46608; &#50612;&#47536; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50752; &#46524; &#44032;&#50868;&#45936;&#49436; &#49688;&#50577; &#54616;&#45208;&#47484; &#55136; &#50630;&#45716; &#44163;&#51004;&#47196; &#44054;&#52636; &#44163;&#51060;&#47728; </span></span><span class="verse v26" data-usfm="EZK.43.26"><span class="label">26</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#52832;&#51068; &#46041;&#50504; &#51228;&#45800;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#51228;&#47484; &#46300;&#47140; &#51221;&#44208;&#52992; &#54616;&#47728; &#48393;&#54732;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="EZK.43.27"><span class="label">27</span><span class="content">&#51060; &#47784;&#46304; &#45216;&#51060; &#52268; &#54980; &#51228; &#54036;&#51068;&#50640;&#50752; &#44536; &#45796;&#51020;&#50640;&#45716; &#51228;&#49324;&#51109;&#51060; &#51228;&#45800; &#50948;&#50640;&#49436; &#45320;&#55148; &#48264;&#51228;&#50752; &#44048;&#49324;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#51600;&#44161;&#44172; &#48155;&#51004;&#47532;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
