<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch41" data-usfm="EZK.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.41.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#49457;&#49548;&#50640; &#51060;&#47476;&#47084; &#44536; &#47928;&#48317;&#51012; &#52377;&#47049;&#54616;&#45768; &#51060;&#54200; &#46160;&#44760;&#46020; &#50977;&#52377;&#51060;&#50836; &#51200;&#54200; &#46160;&#44760;&#46020; &#50977;&#52377;&#51060;&#46972; &#46160;&#44760;&#44032; &#51060;&#50752; &#44057;&#51004;&#47728; </span></span><span class="verse v2" data-usfm="EZK.41.2"><span class="label">2</span><span class="content">&#44536; &#47928;&#53685;&#51032; &#44305;&#51060; &#49901;&#52377;&#51060;&#50836; &#47928;&#53685; &#51060;&#54200; &#48317;&#51032; &#44305;&#51060; &#50724;&#52377;&#51060;&#50836; &#51200;&#54200; &#48317;&#51032; &#44305;&#51060; &#50724;&#52377;&#51060;&#47728; &#44536;&#44032; &#49457;&#49548;&#47484; &#52377;&#47049;&#54616;&#45768; &#44536; &#51109;&#51060; &#49324;&#49901;&#52377;&#51060;&#50836; &#44536; &#44305;&#51060; &#51060;&#49901;&#52377;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="EZK.41.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#45236;&#51204; &#47928;&#53685;&#51032; &#48317;&#51012; &#52377;&#47049;&#54616;&#45768; &#46160;&#44760;&#44032; &#51060;&#52377;&#51060;&#50836; &#47928;&#53685;&#51060; &#50977;&#52377;&#51060;&#50836; &#47928;&#53685;&#51032; &#48317;&#51032; &#44305;&#51060; &#44033;&#44592; &#52832;&#52377;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="EZK.41.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45236;&#51204;&#51012; &#52377;&#47049;&#54616;&#45768; &#51109;&#51060; &#51060;&#49901;&#52377;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901;&#52377;&#51060;&#46972; &#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#51648;&#49457;&#49548;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="EZK.41.5"><span class="label">5</span><span class="content">&#51204;&#51032; &#48317;&#51012; &#52377;&#47049;&#54616;&#45768; &#46160;&#44760;&#44032; &#50977;&#52377;&#51060;&#47728; &#51204; &#49340;&#47732;&#50640; &#44264;&#48169;&#51060; &#51080;&#45716;&#45936; &#44305;&#51060; &#44033;&#44592; &#49324;&#52377;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="EZK.41.6"><span class="label">6</span><span class="content">&#44264;&#48169;&#51008; &#49340;&#52789;&#51064;&#45936; &#44264;&#48169; &#50948;&#50640; &#44264;&#48169;&#51060; &#51080;&#50612; &#47784;&#46160; &#49340;&#49901;&#51060;&#46972; &#44536; &#49340;&#47732; &#44264;&#48169;&#51060; &#51204; &#48317; &#48150;&#51004;&#47196; &#44536; &#48317;&#50640; &#51032;&#51648;&#54616;&#50688;&#44256; &#51204; &#48317; &#49549;&#51008; &#48276;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="EZK.41.7"><span class="label">7</span><span class="content">&#51060; &#46160;&#47336; &#51080;&#45716; &#44264;&#48169;&#51060; &#44536; &#52789;&#51060; &#45458;&#50500;&#44040;&#49688;&#47197; &#45331;&#51004;&#48064;&#47196; &#51204;&#50640; &#46168;&#47536; &#51060; &#44264;&#48169;&#51060; &#45458;&#50500;&#44040;&#49688;&#47197; &#51204;&#50640; &#44032;&#44620;&#50752;&#51276;&#51004;&#45208; &#51204;&#51032; &#45331;&#51060;&#45716; &#50500;&#47000; &#50948;&#44032; &#44057;&#51004;&#47728; &#44264;&#48169;&#51008; &#50500;&#47019;&#52789;&#50640;&#49436; &#51473;&#52789;&#51004;&#47196; &#50967;&#52789;&#50640; &#50732;&#46972;&#44032;&#44172; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EZK.41.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#51204; &#49340;&#47732;&#51032; &#51648;&#45824; &#44263; &#47784;&#46304; &#44264;&#48169; &#48145; &#51648;&#45824;&#51032; &#44256;&#44032; &#54620; &#51109;&#45824; &#44263; &#53360; &#51088;&#47196; &#50977;&#52377;&#51064;&#45936; </span></span><span class="verse v9" data-usfm="EZK.41.9"><span class="label">9</span><span class="content">&#51204;&#51012; &#51032;&#51648;&#54620; &#44536; &#44264;&#48169; &#48148;&#44645; &#48317; &#46160;&#44760;&#45716; &#50724;&#52377;&#51060;&#50836; &#44536; &#50808;&#50640; &#48712; &#53552;&#44032; &#45224;&#50520;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="EZK.41.10"><span class="label">10</span><span class="content">&#51204; &#44264;&#48169; &#49340;&#47732;&#50640; &#44305;&#51060; &#51060;&#49901;&#52377; &#46104;&#45716; &#46896;&#51060; &#46168;&#47140; &#51080;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="EZK.41.11"><span class="label">11</span><span class="content">&#44536; &#44264;&#48169; &#47928;&#51008; &#45796; &#48712; &#53552;&#47196; &#54693;&#54616;&#50688;&#45716;&#45936; &#54620; &#47928;&#51008; &#48513;&#51004;&#47196; &#54693;&#54616;&#50688;&#44256; &#54620; &#47928;&#51008; &#45224;&#51004;&#47196; &#54693;&#54616;&#50688;&#51004;&#47728; &#44536; &#46168;&#47140; &#51080;&#45716; &#48712;&#53552;&#51032; &#44305;&#51008; &#50724;&#52377;&#51060;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="EZK.41.12"><span class="label">12</span><span class="content">&#49436;&#54200; &#46896; &#46244;&#50640; &#44148;&#47932;&#51060; &#51080;&#45716;&#45936; &#44305;&#51060; &#52832;&#49901;&#52377;&#51060;&#50836; &#51109;&#51060; &#44396;&#49901;&#52377;&#51060;&#47728; &#44536; &#49324;&#47732; &#48317;&#51032; &#46160;&#44760;&#44032; &#50724;&#52377;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.41.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#51204;&#51012; &#52377;&#47049;&#54616;&#45768; &#51109;&#51060; &#51068;&#48177;&#52377;&#51060;&#50836; &#46608; &#49436;&#54200; &#46896;&#44284; &#44536; &#44148;&#47932;&#44284; &#44536; &#48317;&#51012; &#54633;&#54616;&#50668; &#51109;&#51060; &#51068;&#48177;&#52377;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="EZK.41.14"><span class="label">14</span><span class="content">&#51204; &#51204;&#47732;&#51032; &#44305;&#51060; &#51068;&#48177;&#52377;&#51060;&#50836; &#44536; &#50526; &#46041;&#54693;&#54620; &#46896;&#51032; &#44305;&#46020; &#44536;&#47084;&#54616;&#47728; </span></span><span class="verse v15" data-usfm="EZK.41.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#46263;&#46896; &#46244;&#50640; &#51080;&#45716; &#44148;&#47932;&#51012; &#52377;&#47049;&#54616;&#45768; &#44536; &#51340;&#50864;&#54200; &#45796;&#46973;&#44620;&#51648; &#51068;&#48177;&#52377;&#51060;&#45908;&#46972; &#45236;&#51204;&#44284; &#50808;&#51204;&#44284; &#44536; &#46896;&#51032; &#54788;&#44288;&#44284; </span></span><span class="verse v16" data-usfm="EZK.41.16"><span class="label">16</span><span class="content">&#47928;&#53685; &#48317;&#44284; &#45803;&#55180; &#52285;&#44284; &#49340;&#47732;&#50640; &#46168;&#47140; &#51080;&#45716; &#45796;&#46973;&#51008; &#47928;&#53685; &#50504;&#54200;&#50640;&#49436;&#48512;&#53552; &#46405;&#50640;&#49436; &#52285;&#44620;&#51648; &#45328;&#54032;&#51004;&#47196; &#44032;&#47532;&#50912;&#44256; (&#52285;&#51008; &#51060;&#48120; &#45803;&#55176;&#50632;&#45908;&#46972;) </span></span><span class="verse v17" data-usfm="EZK.41.17"><span class="label">17</span><span class="content">&#47928;&#53685; &#50948;&#50752; &#45236;&#51204;&#44284; &#50808;&#51204;&#51032; &#49324;&#47732; &#48317;&#46020; &#45796; &#44536;&#47084;&#54616;&#45768; &#44263; &#52377;&#47049;&#54620; &#45824;&#49548;&#45824;&#47196;&#47728; </span></span><span class="verse v18" data-usfm="EZK.41.18"><span class="label">18</span><span class="content">&#45328;&#54032;&#50640;&#45716; &#44536;&#47353;&#46308;&#44284; &#51333;&#47140;&#45208;&#47924;&#47484; &#49352;&#44220;&#45716;&#45936; &#46160; &#44536;&#47353; &#49324;&#51060;&#50640; &#51333;&#47140;&#45208;&#47924; &#54616;&#45208;&#44032; &#51080;&#51004;&#47728; &#47588; &#44536;&#47353;&#50640; &#46160; &#50620;&#44404;&#51060; &#51080;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="EZK.41.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45716; &#49324;&#46988;&#51032; &#50620;&#44404;&#51060;&#46972; &#51060;&#54200; &#51333;&#47140;&#45208;&#47924;&#47484; &#54693;&#54616;&#50688;&#44256; &#54616;&#45208;&#45716; &#50612;&#47536; &#49324;&#51088;&#51032; &#50620;&#44404;&#51060;&#46972; &#51200;&#54200; &#51333;&#47140;&#45208;&#47924;&#47484; &#54693;&#54616;&#50688;&#51004;&#47728; &#50728; &#51204; &#49324;&#47732;&#51060; &#45796; &#44536;&#47084;&#54616;&#50668; </span></span><span class="verse v20" data-usfm="EZK.41.20"><span class="label">20</span><span class="content">&#46405;&#50640;&#49436;&#48512;&#53552; &#47928;&#53685; &#50948;&#50640;&#44620;&#51648; &#44536;&#47353;&#46308;&#44284; &#51333;&#47140;&#45208;&#47924;&#46308;&#51012; &#49352;&#44220;&#51004;&#45768; &#49457;&#51204; &#48317;&#51060; &#45796; &#44536;&#47084;&#54616;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="EZK.41.21"><span class="label">21</span><span class="content">&#50808;&#51204; &#47928;&#49444;&#51452;&#45716; &#45348;&#47784;&#51276;&#44256; &#45236;&#51204; &#51204;&#47732;&#50640; &#51080;&#45716; &#49885;&#50577;&#51008; &#51060;&#47084;&#54616;&#45768; </span></span><span class="verse v22" data-usfm="EZK.41.22"><span class="label">22</span><span class="content">&#44263; &#45208;&#47924; &#51228;&#45800;&#51032; &#44256;&#44032; &#49340;&#52377;&#51060;&#50836; &#51109;&#51060; &#51060;&#52377;&#51060;&#47728; &#44536; &#47784;&#53825;&#51060;&#50752; &#50694;&#44284; &#47732;&#51012; &#45796; &#45208;&#47924;&#47196; &#47564;&#46308;&#50632;&#45908;&#46972; &#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#50526;&#51032; &#49345;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="EZK.41.23"><span class="label">23</span><span class="content">&#45236;&#51204;&#44284; &#50808;&#51204;&#50640; &#44033;&#44592; &#47928;&#51060; &#51080;&#45716;&#45936; </span></span><span class="verse v24" data-usfm="EZK.41.24"><span class="label">24</span><span class="content">&#47928;&#47560;&#45796; &#44033;&#44592; &#46160; &#47928;&#51677; &#44263; &#51217;&#52824;&#45716; &#46160; &#47928;&#51677;&#51060; &#51080;&#50612; &#51060; &#47928;&#50640; &#46160; &#51677;&#51060;&#50836; &#51200; &#47928;&#50640; &#46160; &#51677;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="EZK.41.25"><span class="label">25</span><span class="content">&#51060; &#49457;&#51204; &#47928;&#50640; &#44536;&#47353;&#44284; &#51333;&#47140;&#45208;&#47924;&#47484; &#49352;&#44220;&#45716;&#45936; &#48317;&#50640; &#51080;&#45716; &#44163;&#44284; &#44057;&#44256; &#54788;&#44288; &#50526;&#50640;&#45716; &#45208;&#47924; &#46356;&#46372;&#54032;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v26" data-usfm="EZK.41.26"><span class="label">26</span><span class="content">&#54788;&#44288; &#51340;&#50864;&#54200;&#50640;&#45716; &#45803;&#55180; &#52285;&#46020; &#51080;&#44256; &#51333;&#47140;&#45208;&#47924;&#46020; &#49352;&#44220;&#44256; &#51204;&#51032; &#44264;&#48169;&#44284; &#46356;&#46372;&#54032;&#46020; &#44536;&#47084;&#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
