<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch47" data-usfm="EZK.47">
            <div class="label">47</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.47.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#51204; &#47928;&#50640; &#51060;&#47476;&#49884;&#45768; &#51204;&#51032; &#51204;&#47732;&#51060; &#46041;&#51012; &#54693;&#54616;&#50688;&#45716;&#45936; &#44536; &#47928;&#51648;&#48169; &#48145;&#50640;&#49436; &#47932;&#51060; &#45208;&#50752;&#49436; &#46041;&#51004;&#47196; &#55120;&#47476;&#45796;&#44032; &#51204; &#50864;&#54200; &#51228;&#45800; &#45224;&#54200;&#51004;&#47196; &#55128;&#47084; &#45236;&#47532;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="EZK.47.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#46608; &#45208;&#47484; &#45936;&#47532;&#44256; &#48513;&#47928;&#51004;&#47196; &#45208;&#44032;&#49436; &#48148;&#44645; &#44600;&#47196; &#47568;&#48120;&#50516;&#50500; &#44734;&#50668; &#46041;&#54693;&#54620; &#48148;&#44645; &#47928;&#50640; &#51060;&#47476;&#49884;&#44592;&#47196; &#48376;&#51593; &#47932;&#51060; &#44536; &#50864;&#54200;&#50640;&#49436; &#49828;&#48120;&#50612; &#45208;&#50724;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="EZK.47.3"><span class="label">3</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#49552;&#50640; &#51460;&#51012; &#51105;&#44256; &#46041;&#51004;&#47196; &#45208;&#50500;&#44032;&#47728; &#51068;&#52380;&#52377;&#51012; &#52377;&#47049;&#54620; &#54980;&#50640; &#45208;&#47196; &#44536; &#47932;&#51012; &#44148;&#45320;&#44172; &#54616;&#49884;&#45768; &#47932;&#51060; &#48156;&#47785;&#50640; &#50724;&#47476;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="EZK.47.4"><span class="label">4</span><span class="content">&#45796;&#49884; &#51068;&#52380;&#52377;&#51012; &#52377;&#47049;&#54616;&#44256; &#45208;&#47196; &#47932;&#51012; &#44148;&#45320;&#44172; &#54616;&#49884;&#45768; &#47932;&#51060; &#47924;&#47502;&#50640; &#50724;&#47476;&#44256; &#45796;&#49884; &#51068;&#52380;&#52377;&#51012; &#52377;&#47049;&#54616;&#44256; &#45208;&#47196; &#47932;&#51012; &#44148;&#45320;&#44172; &#54616;&#49884;&#45768; &#47932;&#51060; &#54728;&#47532;&#50640; &#50724;&#47476;&#44256; </span></span><span class="verse v5" data-usfm="EZK.47.5"><span class="label">5</span><span class="content">&#45796;&#49884; &#51068;&#52380;&#52377;&#51012; &#52377;&#47049;&#54616;&#49884;&#45768; &#47932;&#51060; &#45236;&#44032; &#44148;&#45320;&#51648; &#47803;&#54624; &#44053;&#51060; &#46108;&#51648;&#46972; &#44536; &#47932;&#51060; &#52285;&#51068;&#54616;&#50668; &#54756;&#50628;&#54624; &#47932;&#51060;&#50836; &#49324;&#46988;&#51060; &#45733;&#55176; &#44148;&#45320;&#51648; &#47803;&#54624; &#44053;&#51060;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="EZK.47.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45348;&#44032; &#51060;&#44163;&#51012; &#48372;&#50520;&#45712;&#45264; &#54616;&#49884;&#44256; &#45208;&#47484; &#51064;&#46020;&#54616;&#50668; &#44053; &#44032;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49884;&#44592;&#47196;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.47.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.47.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#46028;&#50500;&#44036;&#51593; &#44053; &#51340;&#50864;&#54200;&#50640; &#45208;&#47924;&#44032; &#49900;&#55176; &#47566;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EZK.47.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060; &#47932;&#51060; &#46041;&#48169;&#51004;&#47196; &#54693;&#54616;&#50668; &#55128;&#47084; &#50500;&#46972;&#48148;&#47196; &#45236;&#47140;&#44032;&#49436; &#48148;&#45796;&#50640; &#51060;&#47476;&#47532;&#45768; &#51060; &#55128;&#47084; &#45236;&#47532;&#45716; &#47932;&#47196; &#44536; &#48148;&#45796;&#51032; &#47932;&#51060; &#49548;&#49457;&#54632;&#51012; &#50619;&#51012;&#52236;&#46972; </span></span><span class="verse v9" data-usfm="EZK.47.9"><span class="label">9</span><span class="content">&#51060; &#44053;&#47932;&#51060; &#51060;&#47476;&#45716; &#44275;&#47560;&#45796; &#48264;&#49457;&#54616;&#45716; &#47784;&#46304; &#49373;&#47932;&#51060; &#49332;&#44256; &#46608; &#44256;&#44592;&#44032; &#49900;&#55176; &#47566;&#51004;&#47532;&#45768; &#51060; &#47932;&#51060; &#55128;&#47084; &#46308;&#50612; &#44032;&#48064;&#47196; &#48148;&#45815;&#47932;&#51060; &#49548;&#49457;&#54632;&#51012; &#50619;&#44192;&#44256; &#51060; &#44053;&#51060; &#51060;&#47476;&#45716; &#44033;&#52376;&#50640; &#47784;&#46304; &#44163;&#51060; &#49332; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="EZK.47.10"><span class="label">10</span><span class="content">&#46608; &#51060; &#44053; &#44032;&#50640; &#50612;&#48512;&#44032; &#49444; &#44163;&#51060;&#45768; &#50644;&#44172;&#46356;&#50640;&#49436;&#48512;&#53552; &#50640;&#45348;&#44544;&#46972;&#51076;&#44620;&#51648; &#44536;&#47932; &#52824;&#45716; &#44275;&#51060; &#46112; &#44163;&#51060;&#46972; &#44536; &#44256;&#44592;&#44032; &#44033;&#44592; &#51333;&#47448;&#47484; &#46384;&#46972; &#53360; &#48148;&#45796;&#51032; &#44256;&#44592; &#44057;&#51060; &#49900;&#55176; &#47566;&#51004;&#47140;&#45768;&#50752; </span></span><span class="verse v11" data-usfm="EZK.47.11"><span class="label">11</span><span class="content">&#44536; &#51652;&#54148;&#44284; &#44060;&#54148;&#51008; &#49548;&#49457;&#46104;&#51648; &#47803;&#54616;&#44256; &#49548;&#44552; &#46405;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="EZK.47.12"><span class="label">12</span><span class="content">&#44053; &#51340;&#50864; &#44032;&#50640;&#45716; &#44033;&#51333; &#47673;&#51012; &#49892;&#44284;&#45208;&#47924;&#44032; &#51088;&#46972;&#49436; &#44536; &#51086;&#51060; &#49884;&#46308;&#51648; &#50500;&#45768;&#54616;&#47728; &#49892;&#44284;&#44032; &#45130;&#52824;&#51648; &#50500;&#45768;&#54616;&#44256; &#45804;&#47560;&#45796; &#49352; &#49892;&#44284;&#47484; &#47610;&#51004;&#47532;&#45768; &#44536; &#47932;&#51060; &#49457;&#49548;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#50740;&#51060;&#46972; &#44536; &#49892;&#44284;&#45716; &#47673;&#51012; &#47564;&#54616;&#44256; &#44536; &#51086;&#49324;&#44480;&#45716; &#50557; &#51116;&#47308;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="EZK.47.13"><span class="label">13</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148;&#45716; &#51060; &#51648;&#44228;&#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#49901; &#51060; &#51648;&#54028;&#50640;&#44172; &#51060; &#46405;&#51012; &#45208;&#45572;&#50612; &#44592;&#50629;&#51060; &#46104;&#44172; &#54616;&#46104; &#50836;&#49481;&#50640;&#44172;&#45716; &#46160; &#48516;&#44611;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.47.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.47.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50715;&#51201;&#50640; &#47609;&#49464;&#54616;&#50668; &#51060; &#46405;&#51004;&#47196; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#51452;&#47560; &#54616;&#50688;&#50632;&#45208;&#45768; &#45320;&#55148;&#45716; &#54588;&#52264; &#50630;&#51060; &#45208;&#45572;&#50612; &#44592;&#50629;&#51012; &#49340;&#51004;&#46972; &#51060; &#46405;&#51060; &#45320;&#55148;&#51032; &#44592;&#50629;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="EZK.47.15"><span class="label">15</span><span class="content">&#51060; &#46405; &#51648;&#44228;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#48513;&#48169;&#51008; &#45824;&#54644;&#50640;&#49436; &#54756;&#46308;&#47200; &#44600;&#47196; &#47568;&#48120;&#50516;&#50500; &#49828;&#45815; &#50612;&#44480;&#44620;&#51648;&#45768; </span></span><span class="verse v16" data-usfm="EZK.47.16"><span class="label">16</span><span class="content">&#44263; &#54616;&#47579;&#44284; &#48652;&#47196;&#45796;&#47728; &#45796;&#47700;&#49465; &#51648;&#44228;&#50752; &#54616;&#47579; &#51648;&#44228; &#49324;&#51060;&#50640; &#51080;&#45716; &#49884;&#48652;&#46972;&#51076;&#44284; &#54616;&#50864;&#46976; &#51648;&#44228; &#44225;&#50640; &#51080;&#45716; &#54616;&#49472;&#54635;&#46356;&#44260;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="EZK.47.17"><span class="label">17</span><span class="content">&#44536; &#51648;&#44228;&#44032; &#48148;&#45815;&#44032;&#50640;&#49436;&#48512;&#53552; &#45796;&#47700;&#49465; &#51648;&#44228;&#50640; &#51080;&#45716; &#54616;&#49332;&#50640;&#45436;&#44620;&#51648;&#50836; &#44536; &#51648;&#44228;&#44032; &#46608; &#44537;&#48513;&#48169;&#50640; &#51080;&#45716; &#54616;&#47579; &#51648;&#44228;&#50640; &#48120;&#52452;&#45208;&#45768; &#51060;&#45716; &#44536; &#48513;&#48169;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="EZK.47.18"><span class="label">18</span><span class="content">&#46041;&#48169;&#51008; &#54616;&#50864;&#46976;&#44284; &#45796;&#47700;&#49465;&#44284; &#48143; &#44600;&#47476;&#50519;&#44284; &#51060;&#49828;&#46972;&#50648; &#46405; &#49324;&#51060;&#50640; &#51080;&#45716; &#50836;&#45800;&#44053;&#51060;&#45768; &#48513;&#54200; &#51648;&#44228;&#50640;&#49436;&#48512;&#53552; &#46041;&#54644;&#44620;&#51648; &#52377;&#47049;&#54616;&#46972; &#51060;&#45716; &#44536; &#46041;&#48169;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="EZK.47.19"><span class="label">19</span><span class="content">&#45224;&#48169;&#51008; &#45796;&#47568;&#50640;&#49436;&#48512;&#53552; &#48064;&#47532;&#48391; &#44032;&#45936;&#49828; &#47932;&#50640; &#51060;&#47476;&#44256; &#50528;&#44413; &#49884;&#45236;&#47484; &#46384;&#46972; &#45824;&#54644;&#50640; &#51060;&#47476;&#45208;&#45768; &#51060;&#45716; &#44536; &#45224;&#48169;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="EZK.47.20"><span class="label">20</span><span class="content">&#49436;&#48169;&#51008; &#45824;&#54644;&#46972; &#45224;&#54200; &#51648;&#44228;&#50640;&#49436;&#48512;&#53552; &#47582;&#51008;&#54200; &#54616;&#47579; &#50612;&#44480;&#44620;&#51648; &#51060;&#47476;&#45208;&#45768; &#51060;&#45716; &#44536; &#49436;&#48169;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZK.47.21"><span class="label">21</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#45824;&#47196; &#51060; &#46405;&#51012; &#45208;&#45572;&#50612; &#52264;&#51648;&#54616;&#46972; </span></span><span class="verse v22" data-usfm="EZK.47.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#46405;&#51012; &#45208;&#45572;&#46104; &#51228;&#48708; &#48977;&#50500; &#45320;&#55148;&#50752; &#45320;&#55148; &#44032;&#50868;&#45936; &#50864;&#44144;&#54616;&#45716; &#50808;&#51064; &#44263; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#51088;&#45376;&#47484; &#45235;&#51008; &#51088;&#51032; &#44592;&#50629;&#51060; &#46104;&#44172; &#54624;&#52236;&#45768; &#45320;&#55148;&#45716; &#44536; &#50808;&#51064;&#51012; &#48376;&#53664;&#50640;&#49436; &#45212; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549; &#44057;&#51060; &#50668;&#44592;&#44256; &#44536;&#46308;&#47196; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#51473;&#50640;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760; &#44592;&#50629;&#51012; &#50619;&#44172; &#54616;&#46104;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.47.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.47.23"><span class="label">23</span><span class="content">&#50808;&#51064;&#51060; &#50864;&#44144;&#54616;&#45716; &#44536; &#51648;&#54028;&#50640;&#49436; &#44536; &#44592;&#50629;&#51012; &#51460;&#52236;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
