<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch40" data-usfm="EZK.40">
            <div class="label">40</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.40.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#49324;&#47196;&#51105;&#55180;&#51648; &#51060;&#49901; &#50724;&#45380;&#51060;&#50836; &#49457;&#51060; &#54632;&#46973;&#46108; &#54980; &#49901; &#49324;&#45380; &#51221;&#50900; &#49901;&#51068; &#44263; &#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#51032; &#44428;&#45733;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#45208;&#47484; &#45936;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#46405;&#51004;&#47196; &#44032;&#49884;&#46104; </span></span><span class="verse v2" data-usfm="EZK.40.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51060;&#49345; &#51473;&#50640; &#45208;&#47484; &#45936;&#47532;&#44256; &#44536; &#46405;&#50640; &#51060;&#47476;&#47084; &#45208;&#47484; &#44537;&#55176; &#45458;&#51008; &#49328; &#50948;&#50640; &#45236;&#47140; &#45459;&#51004;&#49884;&#45716;&#45936; &#44144;&#44592;&#49436; &#45224;&#51004;&#47196; &#54693;&#54616;&#50668; &#49457;&#51021; &#54805;&#49345; &#44057;&#51008; &#44163;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="EZK.40.3"><span class="label">3</span><span class="content">&#45208;&#47484; &#45936;&#47532;&#49884;&#44256; &#44144;&#44592; &#51060;&#47476;&#49884;&#45768; &#47784;&#50577;&#51060; &#45451; &#44057;&#51060; &#48731;&#45212; &#49324;&#46988; &#54616;&#45208;&#44032; &#49552;&#50640; &#49340;&#51460;&#44284; &#52377;&#47049;&#54616;&#45716; &#51109;&#45824;&#47484; &#44032;&#51648;&#44256; &#47928;&#50640; &#49436;&#49436; &#51080;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="EZK.40.4"><span class="label">4</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#45236;&#44172; &#51060;&#47476;&#46104; &#51064;&#51088;&#50556; &#45236;&#44032; &#45348;&#44172; &#48372;&#51060;&#45716; &#44536;&#44163;&#51012; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46308;&#51004;&#47728; &#45348; &#47560;&#51020;&#51004;&#47196; &#49373;&#44033;&#54624;&#52236;&#50612;&#45796; &#45236;&#44032; &#51060;&#44163;&#51012; &#45348;&#44172; &#48372;&#51060;&#47140;&#44256; &#51060;&#47532;&#47196; &#45936;&#47532;&#44256; &#50772;&#45208;&#45768; &#45320;&#45716; &#48376; &#44163;&#51012; &#45796; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#44256;&#54624;&#52236;&#50612;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="EZK.40.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#51665; &#48148;&#44645; &#49324;&#47732;&#51004;&#47196; &#45812;&#51060; &#51080;&#45908;&#46972; &#44536; &#49324;&#46988;&#51032; &#49552;&#50640; &#52377;&#47049;&#54616;&#45716; &#51109;&#45824;&#47484; &#51105;&#50520;&#45716;&#45936; &#44536; &#51109;&#51060; &#54036;&#45000;&#52824;&#50640;&#49436; &#49552;&#44032;&#46973;&#50640; &#51060;&#47476;&#44256; &#54620; &#49552;&#48148;&#45797; &#45331;&#51060;&#44032; &#45908;&#54620; &#51088;&#47196; &#50977;&#52377;&#51060;&#46972; &#44536; &#45812;&#51012; &#52377;&#47049;&#54616;&#45768; &#46160;&#44760;&#44032; &#54620; &#51109;&#45824;&#50836; &#44256;&#46020; &#54620; &#51109;&#45824;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.40.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.40.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#46041;&#54693;&#54620; &#47928;&#50640; &#51060;&#47476;&#47084; &#52789;&#44228;&#50640; &#50732;&#46972; &#44536; &#47928;&#53685;&#51012; &#52377;&#47049;&#54616;&#45768; &#51109;&#51060; &#54620; &#51109;&#45824;&#50836; &#44536; &#47928; &#50504;&#53685;&#51032; &#51109;&#46020; &#54620; &#51109;&#45824;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.40.7"><span class="label">7</span><span class="content">&#44536; &#47928;&#44036;&#50640; &#47928;&#51648;&#44592; &#48169;&#46308;&#51060; &#51080;&#45716;&#45936; &#44033;&#44592; &#51109;&#51060; &#54620; &#51109;&#45824;&#50836; &#44305;&#51060; &#54620; &#51109;&#45824;&#50836; &#47588;&#48169; &#49324;&#51060; &#48317;&#51060; &#50724;&#52377;&#51060;&#47728; &#50504; &#47928;&#53685;&#51032; &#51109;&#51060; &#54620; &#51109;&#45824;&#50836; &#44536; &#50526;&#50640; &#54788;&#44288;&#51060; &#51080;&#44256; &#44536; &#50526;&#50640; &#50504; &#47928;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="EZK.40.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#46608; &#50504; &#47928;&#51032; &#54788;&#44288;&#51012; &#52377;&#47049;&#54616;&#45768; &#54620; &#51109;&#45824;&#47728; </span></span><span class="verse v9" data-usfm="EZK.40.9"><span class="label">9</span><span class="content">&#50504; &#47928;&#51032; &#54788;&#44288;&#51012; &#46608; &#52377;&#47049;&#54616;&#45768; &#54036;&#52377;&#51060;&#50836; &#44536; &#47928;&#48317;&#51008; &#51060;&#52377;&#51060;&#46972; &#44536; &#47928;&#51032; &#54788;&#44288;&#51060; &#50504;&#51004;&#47196; &#54693;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="EZK.40.10"><span class="label">10</span><span class="content">&#44536; &#46041;&#47928;&#44036;&#51032; &#47928;&#51648;&#44592; &#48169;&#51008; &#51340;&#54200;&#50640; &#49483;&#51060; &#51080;&#44256; &#50864;&#54200;&#50640; &#49483;&#51060; &#51080;&#51004;&#45768; &#44536; &#49483;&#51060; &#44033;&#44033; &#54620; &#52377;&#49688;&#50836; &#44536; &#51340;&#50864;&#54200; &#48317;&#46020; &#45796; &#54620;&#52377;&#49688;&#47728; </span></span><span class="verse v11" data-usfm="EZK.40.11"><span class="label">11</span><span class="content">&#46608; &#44536; &#47928;&#53685;&#51012; &#52377;&#47049;&#54616;&#45768; &#44305;&#51060; &#49901;&#52377;&#51060;&#50836; &#51109;&#51060; &#49901; &#49340;&#52377;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="EZK.40.12"><span class="label">12</span><span class="content">&#48169; &#50526;&#50640; &#53748;&#44032; &#51080;&#45716;&#45936; &#51060;&#54200; &#53748;&#46020; &#51068;&#52377;&#51060;&#50836; &#51200;&#54200; &#53748;&#46020; &#51068;&#52377;&#51060;&#47728; &#44536; &#48169;&#51008; &#51060;&#54200;&#46020; &#50977;&#52377;&#51060;&#50836; &#51200;&#54200;&#46020; &#50977;&#52377;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="EZK.40.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#44536; &#47928;&#44036;&#51012; &#52377;&#47049;&#54616;&#45768; &#51060; &#48169; &#51648;&#48533; &#44032;&#50640;&#49436; &#51200; &#48169; &#51648;&#48533; &#44032;&#44620;&#51648; &#44305;&#51060; &#51060;&#49901; &#50724;&#52377;&#51064;&#45936; &#48169; &#47928;&#51008; &#49436;&#47196; &#48152;&#45824;&#46104;&#50632;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="EZK.40.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#46608; &#54788;&#44288;&#51012; &#52377;&#47049;&#54616;&#45768; &#44305;&#51060; &#51060;&#49901;&#52377;&#51060;&#50836; &#54788;&#44288; &#49324;&#47732;&#50640; &#46896;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="EZK.40.15"><span class="label">15</span><span class="content">&#48148;&#44645; &#47928;&#53685;&#50640;&#49436;&#48512;&#53552; &#50504; &#47928; &#54788;&#44288; &#50526;&#44620;&#51648; &#50724;&#49901;&#52377;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="EZK.40.16"><span class="label">16</span><span class="content">&#47928;&#51648;&#44592; &#48169;&#50640;&#45716; &#44033;&#44033; &#45803;&#55180; &#52285;&#51060; &#51080;&#44256; &#47928; &#50504; &#51340;&#50864;&#54200;&#50640; &#51080;&#45716; &#48317; &#49324;&#51060;&#50640;&#46020; &#52285;&#51060; &#51080;&#44256; &#44536; &#54788;&#44288;&#46020; &#44536;&#47084;&#54616;&#44256; &#44536; &#52285;&#51008; &#50504; &#51340;&#50864;&#54200;&#51004;&#47196; &#48268;&#50668; &#51080;&#51004;&#47728; &#44033; &#47928; &#48317; &#50948;&#50640;&#45716; &#51333;&#47140;&#45208;&#47924;&#47484; &#49352;&#44220;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="EZK.40.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#48148;&#44645; &#46896;&#50640; &#46308;&#50612;&#44032;&#45768; &#46896; &#49340;&#47732;&#50640; &#48149;&#49437; &#44628;&#47536; &#46405;&#51060; &#51080;&#44256; &#44536; &#48149;&#49437; &#44628;&#47536; &#46405; &#50948;&#50640; &#50668;&#47084; &#48169;&#51060; &#51080;&#45716;&#45936; &#47784;&#46160; &#49340;&#49901;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="EZK.40.18"><span class="label">18</span><span class="content">&#44536; &#48149;&#49437; &#44628;&#47536; &#46405;&#51032; &#50948;&#52824;&#45716; &#44033; &#47928;&#44036;&#51032; &#51340;&#50864;&#54200;&#51064;&#45936; &#44536; &#44305;&#51060; &#47928;&#44036; &#44600;&#51060;&#50752; &#44057;&#51004;&#45768; &#51060;&#45716; &#50500;&#47000; &#48149;&#49437; &#46405;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="EZK.40.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#50500;&#47000; &#47928;&#44036; &#50526;&#50640;&#49436;&#48512;&#53552; &#50504; &#46896; &#48148;&#44645; &#47928;&#44036; &#50526;&#44620;&#51648; &#52377;&#47049;&#54616;&#45768; &#44536; &#44305;&#51060; &#51068;&#48177;&#52377;&#51060;&#47728; &#46041;&#54200;&#44284; &#48513;&#54200;&#51060; &#51068;&#48152;&#51060;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="EZK.40.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#48148;&#44645; &#46896; &#48513;&#54693;&#54620; &#47928;&#44036;&#51032; &#51109;&#44305;&#51012; &#52377;&#47049;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.40.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.40.21"><span class="label">21</span><span class="content">&#51109;&#51060; &#50724;&#49901;&#52377;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#50724;&#52377;&#51060;&#47728; &#47928;&#51648;&#44592; &#48169;&#51060; &#51060;&#54200;&#50640;&#46020; &#49483;&#51060;&#50836; &#51200;&#54200;&#50640;&#46020; &#49483;&#51060;&#50836; &#44536; &#48317;&#44284; &#44536; &#54788;&#44288;&#46020; &#47676;&#51200; &#52377;&#47049;&#54620; &#47928;&#44036;&#44284; &#44057;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="EZK.40.22"><span class="label">22</span><span class="content">&#44536; &#52285;&#44284; &#54788;&#44288;&#51032; &#51109;, &#44305;&#44284; &#51333;&#47140;&#45208;&#47924;&#44032; &#45796; &#46041;&#54693;&#54620; &#47928;&#44036;&#44284; &#44057;&#51004;&#47728; &#44536; &#47928;&#44036;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#51068;&#44273; &#52789;&#44228;&#44032; &#51080;&#44256; &#44536; &#50504;&#50640; &#54788;&#44288;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="EZK.40.23"><span class="label">23</span><span class="content">&#50504; &#46896;&#50640;&#46020; &#48513;&#54200; &#47928;&#44036;&#44284; &#46041;&#54200; &#47928;&#44036;&#44284; &#47560;&#51452; &#45824;&#54620; &#47928;&#44036;&#46308;&#51060; &#51080;&#45716;&#45936; &#44536;&#44032; &#51060; &#47928;&#44036;&#50640;&#49436; &#47582;&#51008;&#54200; &#47928;&#44036;&#44620;&#51648; &#52377;&#47049;&#54616;&#45768; &#51068;&#48177;&#52377;&#51060;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="EZK.40.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#46608; &#45208;&#47484; &#51060;&#45132;&#44256; &#45224;&#51004;&#47196; &#44036;&#51593; &#45224;&#54693;&#54620; &#47928;&#44036;&#51060; &#51080;&#45716;&#45936; &#44536; &#48317;&#44284; &#54788;&#44288;&#51012; &#52377;&#47049;&#54616;&#45768; &#47676;&#51200; &#52377;&#47049;&#54620; &#44163;&#44284; &#44057;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.40.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.40.25"><span class="label">25</span><span class="content">&#44536; &#47928;&#44036;&#44284; &#54788;&#44288; &#51340;&#50864;&#50640; &#51080;&#45716; &#52285;&#46020; &#47676;&#51200; &#47568;&#54620; &#52285;&#44284; &#44057;&#45908;&#46972; &#44536; &#47928;&#44036;&#51032; &#51109;&#51060; &#50724;&#49901;&#52377;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#50724;&#52377;&#51060;&#47728; </span></span><span class="verse v26" data-usfm="EZK.40.26"><span class="label">26</span><span class="content">&#46608; &#44536;&#47532;&#47196; &#50732;&#46972;&#44032;&#45716; &#51068;&#44273; &#52789;&#44228;&#44032; &#51080;&#44256; &#44536; &#50504;&#50640; &#54788;&#44288;&#51060; &#51080;&#51004;&#47728; &#46608; &#51060;&#54200;, &#51200;&#54200; &#47928; &#48317;&#50948;&#50640; &#51333;&#47140;&#45208;&#47924;&#47484; &#49352;&#44220;&#51004;&#47728; </span></span><span class="verse v27" data-usfm="EZK.40.27"><span class="label">27</span><span class="content">&#50504; &#46896;&#50640;&#46020; &#45224;&#54693;&#54620; &#47928;&#44036;&#51060; &#51080;&#45716;&#45936; &#44536;&#44032; &#45224;&#54693;&#54620; &#44536; &#47928;&#44036;&#50640;&#49436; &#47582;&#51008;&#54200; &#47928;&#44036;&#44620;&#51648; &#52377;&#47049;&#54616;&#45768; &#51068;&#48177;&#52377;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.40.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.40.28"><span class="label">28</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#44536; &#45224;&#47928;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50504; &#46896;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#45224;&#47928;&#44036;&#51012; &#52377;&#47049;&#54616;&#45768; &#52377;&#49688;&#45716; </span></span><span class="verse v29" data-usfm="EZK.40.29"><span class="label">29</span><span class="content">&#51109;&#51060; &#50724;&#49901;&#52377;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#50724;&#52377;&#51060;&#47728; &#44536; &#47928;&#51648;&#44592; &#48169;&#44284; &#48317;&#44284; &#54788;&#44288;&#46020; &#47676;&#51200; &#52377;&#47049;&#54620; &#44163;&#44284; &#44057;&#44256; &#44536; &#47928;&#44036;&#44284; &#44536; &#54788;&#44288; &#51340;&#50864;&#50640;&#46020; &#52285;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v30" data-usfm="EZK.40.30"><span class="label">30</span><span class="content">&#44536; &#49324;&#47732; &#54788;&#44288;&#51032; &#51109;&#51008; &#51060;&#49901; &#50724;&#52377;&#51060;&#50836; &#44305;&#51008; &#50724;&#52377;&#51060;&#47728; </span></span><span class="verse v31" data-usfm="EZK.40.31"><span class="label">31</span><span class="content">&#54788;&#44288;&#51060; &#48148;&#44645; &#46896;&#47196; &#54693;&#54616;&#50688;&#44256; &#44536; &#47928; &#48317; &#50948;&#50640;&#46020; &#51333;&#47140;&#45208;&#47924;&#47484; &#49352;&#44220;&#51004;&#47728; &#44536; &#47928;&#44036;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#50668;&#45919; &#52789;&#44228;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="EZK.40.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#50504; &#46896; &#46041;&#54200;&#51004;&#47196; &#44032;&#49436; &#44536; &#47928;&#44036;&#51012; &#52377;&#47049;&#54616;&#45768; &#52377;&#49688;&#45716;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.40.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.40.33"><span class="label">33</span><span class="content">&#51109;&#51060; &#50724;&#49901;&#52377;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#50724;&#52377;&#51060;&#47728; &#44536; &#47928;&#51648;&#44592; &#48169;&#44284; &#48317;&#44284; &#54788;&#44288;&#51060; &#47676;&#51200; &#52377;&#47049;&#54620; &#44163;&#44284; &#44057;&#44256; &#44536; &#47928;&#44036;&#44284; &#44536; &#54788;&#44288; &#51340;&#50864;&#50640;&#46020; &#52285;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v34" data-usfm="EZK.40.34"><span class="label">34</span><span class="content">&#44536; &#54788;&#44288;&#51060; &#48148;&#44645; &#46896;&#47196; &#54693;&#54616;&#50688;&#44256; &#44536; &#51060;&#54200;, &#51200;&#54200; &#47928; &#48317; &#50948;&#50640;&#46020; &#51333;&#47140;&#45208;&#47924;&#47484; &#49352;&#44220;&#51004;&#47728; &#44536; &#47928;&#44036;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#50668;&#45919; &#52789;&#44228;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="EZK.40.35"><span class="label">35</span><span class="content">&#44536;&#44032; &#46608; &#45208;&#47484; &#45936;&#47532;&#44256; &#48513;&#47928;&#50640; &#51060;&#47476;&#47084; &#52377;&#47049;&#54616;&#45768; &#52377;&#49688;&#45716;</span></span></div><div class="p"><span class="verse v35" data-usfm="EZK.40.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EZK.40.36"><span class="label">36</span><span class="content">&#51109;&#51060; &#50724;&#49901;&#52377;&#51060;&#50836; &#44305;&#51060; &#51060;&#49901; &#50724;&#52377;&#51060;&#47728; &#44536; &#47928;&#51648;&#44592; &#48169;&#44284; &#48317;&#44284; &#54788;&#44288;&#51060; &#45796; &#44536;&#47084;&#54616;&#50668; &#44536; &#51340;&#50864;&#50640;&#46020; &#52285;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v37" data-usfm="EZK.40.37"><span class="label">37</span><span class="content">&#44536; &#54788;&#44288;&#51060; &#48148;&#44645; &#46896;&#47196; &#54693;&#54616;&#50688;&#44256; &#44536; &#51060;&#54200;, &#51200;&#54200; &#47928; &#48317; &#50948;&#50640;&#46020; &#51333;&#47140;&#45208;&#47924;&#47484; &#49352;&#44220;&#51004;&#47728; &#44536; &#47928;&#44036;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#50668;&#45919; &#52789;&#44228;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="EZK.40.38"><span class="label">38</span><span class="content">&#44536; &#47928; &#48317; &#44225;&#50640; &#47928;&#51060; &#51080;&#45716; &#48169;&#51060; &#51080;&#45716;&#45936; &#44536;&#44163;&#51008; &#48264;&#51228;&#47932;&#51012; &#50491;&#45716; &#48169;&#51060;&#47728; </span></span><span class="verse v39" data-usfm="EZK.40.39"><span class="label">39</span><span class="content">&#44536; &#47928;&#51032; &#54788;&#44288; &#51060;&#54200;&#50640; &#49345; &#46168;&#51060; &#51080;&#44256; &#51200;&#54200;&#50640; &#49345; &#46168;&#51060; &#51080;&#51004;&#45768; &#44536; &#50948;&#50640;&#49436; &#48264;&#51228;&#50752; &#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228;&#51032; &#55148;&#49373;&#51012; &#51105;&#44172; &#54620; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v39" data-usfm="EZK.40.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EZK.40.40"><span class="label">40</span><span class="content">&#44536; &#48513;&#47928; &#48148;&#44645; &#44263; &#51077;&#44396;&#47196; &#50732;&#46972;&#44032;&#45716; &#44275; &#51060;&#54200;&#50640; &#49345; &#46168;&#51060; &#51080;&#44256; &#47928;&#51032; &#54788;&#44288; &#51200;&#54200;&#50640; &#49345; &#46168;&#51060; &#51080;&#51004;&#45768; </span></span><span class="verse v41" data-usfm="EZK.40.41"><span class="label">41</span><span class="content">&#47928; &#44225; &#51060;&#54200;&#50640; &#49345;&#51060; &#45367;&#51060; &#51080;&#44256; &#51200;&#54200;&#50640; &#49345;&#51060; &#45367;&#51060; &#51080;&#50612; &#54633;&#51060; &#50668;&#45919; &#49345;&#51060;&#46972; &#44536; &#50948;&#50640;&#49436; &#55148;&#49373;&#51012; &#51105;&#45716; &#49548;&#50857;&#51060;&#47728; </span></span><span class="verse v42" data-usfm="EZK.40.42"><span class="label">42</span><span class="content">&#46608; &#45796;&#46316;&#51008; &#46028;&#47196; &#47564;&#46308;&#50612;&#49436; &#48264;&#51228;&#50640; &#50416;&#45716; &#49345; &#45367;&#51060; &#51080;&#45716;&#45936; &#44033; &#51109;&#51060; &#51068;&#52377; &#48152;&#51060;&#50836; &#44305;&#51060; &#51068;&#52377; &#48152;&#51060;&#50836; &#44256;&#44032; &#51068;&#52377;&#51060;&#46972; &#48264;&#51228;&#51032; &#55148;&#49373;&#51012; &#51105;&#51012; &#46412;&#50640; &#50416;&#45716; &#44592;&#44396;&#44032; &#44536; &#50948;&#50640; &#45459;&#50688;&#51004;&#47728; </span></span><span class="verse v43" data-usfm="EZK.40.43"><span class="label">43</span><span class="content">&#54788;&#44288; &#50504;&#50640;&#45716; &#44600;&#51060;&#44032; &#49552;&#48148;&#45797; &#45331;&#51060;&#47564;&#54620; &#44040;&#44256;&#47532;&#44032; &#49324;&#47732;&#50640; &#48149;&#54804;&#51004;&#47728; &#49345;&#46308;&#50640;&#45716; &#55148;&#49373;&#51032; &#44256;&#44592;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="EZK.40.44"><span class="label">44</span><span class="content">&#50504; &#47928;&#50504; &#50504; &#46896;&#50640;&#45716; &#48169; &#46168;&#51060; &#51080;&#45716;&#45936; &#48513;&#47928; &#44225;&#50640; &#51080;&#45716; &#48169;&#51008; &#45224;&#51004;&#47196; &#54693;&#54616;&#50688;&#44256; &#45224;&#47928; &#44225;&#50640; &#51080;&#45716; &#48169;&#51008; &#48513;&#51004;&#47196; &#54693;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v44" data-usfm="EZK.40.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EZK.40.45"><span class="label">45</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#45224;&#54693;&#54620; &#51060; &#48169;&#51008; &#49457;&#51204;&#51012; &#49688;&#51649;&#54616;&#45716; &#51228;&#49324;&#51109;&#46308;&#51032; &#50424; &#44163;&#51060;&#50836; </span></span><span class="verse v46" data-usfm="EZK.40.46"><span class="label">46</span><span class="content">&#48513;&#54693;&#54620; &#48169;&#51008; &#51228;&#45800;&#51012; &#49688;&#51649;&#54616;&#45716; &#51228;&#49324;&#51109;&#46308;&#51032; &#50424; &#44163;&#51060;&#46972; &#51060;&#46308;&#51008; &#47112;&#50948;&#51032; &#54980;&#49552; &#51473; &#49324;&#46021;&#51032; &#51088;&#49552;&#51004;&#47196;&#49436; &#50668;&#54840;&#50752;&#44760; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032; &#49688;&#51333;&#46300;&#45716; &#51088;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v47" data-usfm="EZK.40.47"><span class="label">47</span><span class="content">&#44536;&#44032; &#46608; &#44536; &#46896;&#51012; &#52377;&#47049;&#54616;&#45768; &#51109;&#51060; &#51068;&#48177;&#52377;&#51060;&#50836; &#44305;&#51060; &#51068;&#48177;&#52377;&#51060;&#46972; &#45348;&#47784; &#48152;&#46319;&#54616;&#47728; &#51228;&#45800;&#51008; &#51204; &#50526;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v48" data-usfm="EZK.40.48"><span class="label">48</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#51204;&#47928; &#54788;&#44288;&#50640; &#51060;&#47476;&#47084; &#44536; &#47928;&#51032; &#51340;&#50864; &#48317;&#51012; &#52377;&#47049;&#54616;&#45768; &#44305;&#51060; &#51060;&#54200;&#46020; &#50724;&#52377;&#51060;&#50836; &#51200;&#54200;&#46020; &#50724;&#52377;&#51060;&#47728; &#46160;&#44760;&#44032; &#47928; &#51060;&#54200;&#46020; &#49340;&#52377;&#51060;&#50836; &#47928; &#51200;&#54200;&#46020; &#49340;&#52377;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v48" data-usfm="EZK.40.48"><span class="content">  </span></span><span class="verse v49" data-usfm="EZK.40.49"><span class="label">49</span><span class="content">&#44536; &#54788;&#44288;&#51032; &#44305;&#51008; &#51060;&#49901;&#52377;&#51060;&#50836; &#51109;&#51008; &#49901; &#51068;&#52377;&#51060;&#47728; &#47928;&#44036;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#52789;&#44228;&#44032; &#51080;&#44256; &#47928; &#48317; &#44225;&#50640;&#45716; &#44592;&#46181;&#51060; &#51080;&#45716;&#45936; &#54616;&#45208;&#45716; &#51060;&#54200;&#50640; &#51080;&#44256; &#54616;&#45208;&#45716; &#51200;&#54200;&#50640; &#51080;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
