<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch42" data-usfm="EZK.42">
            <div class="label">42</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.42.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#48150;&#51004;&#47196; &#45208;&#44032; &#48513;&#54200; &#46896;&#47196; &#44032;&#49436; &#46160; &#48169;&#50640; &#51060;&#47476;&#45768; &#44536; &#46160; &#48169;&#51032; &#54616;&#45208;&#45716; &#44264;&#48169; &#50526; &#46896;&#51012; &#54693;&#54616;&#50688;&#44256; &#54616;&#45208;&#45716; &#48513;&#54200; &#44148;&#47932;&#51012; &#54693;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v2" data-usfm="EZK.42.2"><span class="label">2</span><span class="content">&#44536; &#48169;&#46308;&#51032; &#51088;&#47532;&#51032; &#51109;&#51060; &#51068;&#48177;&#52377;&#51060;&#50836; &#44305;&#51060; &#50724;&#49901;&#52377;&#51060;&#47728; &#44536; &#47928;&#51008; &#48513;&#51012; &#54693;&#54616;&#50688;&#44256; </span></span><span class="verse v3" data-usfm="EZK.42.3"><span class="label">3</span><span class="content">&#44536; &#48169; &#49340;&#52789;&#50640; &#53767;&#47560;&#47336;&#46308;&#51060; &#51080;&#45716;&#45936; &#54620; &#48169;&#51032; &#53767;&#47560;&#47336;&#45716; &#51060;&#49901;&#52377; &#46104;&#45716; &#50504; &#46896;&#44284; &#47560;&#51452; &#45824;&#54616;&#50688;&#44256; &#54620; &#48169;&#51032; &#53767;&#47560;&#47336;&#45716; &#48148;&#44645; &#46896; &#48149;&#49437; &#44628;&#47536; &#44275;&#44284; &#47560;&#51452; &#45824;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="EZK.42.4"><span class="label">4</span><span class="content">&#44536; &#46160; &#48169; &#49324;&#51060;&#50640; &#53685;&#54620; &#44600;&#51060; &#51080;&#50612; &#44305;&#51060; &#49901;&#52377;&#51060;&#50836; &#51109;&#51060; &#51068;&#48177;&#52377;&#51060;&#47728; &#44536; &#47928;&#46308;&#51008; &#48513;&#51012; &#54693;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="EZK.42.5"><span class="label">5</span><span class="content">&#44536; &#49345;&#52789;&#51032; &#48169;&#51008; &#51228;&#51068; &#51329;&#51004;&#45768; &#51060;&#45716; &#53767;&#47560;&#47336;&#46308;&#51012; &#51064;&#54616;&#50668; &#54616;&#52789;&#44284; &#51473;&#52789;&#48372;&#45796; &#49345;&#52789;&#51060; &#45908; &#51460;&#50612;&#51664;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="EZK.42.6"><span class="label">6</span><span class="content">&#44536; &#48169;&#51060; &#49340;&#52789;&#51060;&#46972;&#46020; &#46896;&#51032; &#44592;&#46181; &#44057;&#51008; &#44592;&#46181;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536; &#49345;&#52789;&#51060; &#54616;&#52789;&#44284; &#51473;&#52789;&#48372;&#45796; &#45908;&#50865; &#51329;&#50500;&#51664;&#51060;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="EZK.42.7"><span class="label">7</span><span class="content">&#44536; &#54620; &#48169;&#51032; &#48148;&#44645; &#45812; &#44263; &#46896;&#51032; &#45812;&#44284; &#47560;&#51452; &#45824;&#54620; &#45812;&#51032; &#51109;&#51060; &#50724;&#49901;&#52377;&#51060;&#45768; </span></span><span class="verse v8" data-usfm="EZK.42.8"><span class="label">8</span><span class="content">&#48148;&#44645; &#46896;&#47196; &#54693;&#54620; &#48169;&#51032; &#51109;&#51060; &#50724;&#49901;&#52377;&#51076;&#51060;&#47728; &#49457;&#51204; &#50526;&#51012; &#54693;&#54620; &#48169;&#51008; &#51068;&#48177;&#52377;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="EZK.42.9"><span class="label">9</span><span class="content">&#51060; &#48169;&#46308; &#50500;&#47000;&#50640; &#46041;&#54200;&#50640;&#49436; &#46308;&#50612;&#44032;&#45716; &#53685;&#54665;&#44396;&#44032; &#51080;&#51004;&#45768; &#44263; &#48148;&#44645; &#46896;&#50640;&#49436; &#46308;&#50612;&#44032;&#45716; &#53685;&#54665;&#44396;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="EZK.42.10"><span class="label">10</span><span class="content">&#45224;&#54200; &#44264;&#48169; &#46896; &#47582;&#51008;&#54200;&#44284; &#45224;&#54200; &#44148;&#47932; &#47582;&#51008;&#54200;&#50640;&#46020; &#48169; &#46168;&#51060; &#51080;&#45716;&#45936; </span></span><span class="verse v11" data-usfm="EZK.42.11"><span class="label">11</span><span class="content">&#44536; &#46160; &#48169; &#49324;&#51060;&#50640; &#44600;&#51060; &#51080;&#44256; &#44536; &#48169;&#46308;&#51032; &#47784;&#50577;&#51008; &#48513;&#54200; &#48169; &#44057;&#44256; &#44536; &#51109;&#44305;&#46020; &#44057;&#51004;&#47728; &#44536; &#52636;&#51077;&#44396;&#50752; &#47928;&#46020; &#44536;&#50752; &#44057;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="EZK.42.12"><span class="label">12</span><span class="content">&#51060; &#45224;&#54200; &#48169;&#50640; &#52636;&#51077;&#54616;&#45716; &#47928;&#51060; &#51080;&#45716;&#45936; &#45812; &#46041;&#54200; &#44600;&#47672;&#47532;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="EZK.42.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51340;&#50864; &#44264;&#48169; &#46896; &#50526; &#44263; &#48513;&#54200; &#45224;&#54200;&#50640; &#51080;&#45716; &#48169;&#46308;&#51008; &#44144;&#47337;&#54620; &#48169;&#51060;&#46972; &#50668;&#54840;&#50752;&#47484; &#44032;&#44620;&#51060; &#54616;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#51648;&#49457;&#47932;&#51012; &#44144;&#44592;&#49436; &#47673;&#51012; &#44163;&#51060;&#47728; &#51648;&#49457;&#47932; &#44263; &#49548;&#51228;&#50752; &#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228;&#51032; &#51228;&#47932;&#51012; &#44144;&#44592; &#46168; &#44163;&#51060;&#47728; &#51060;&#45716; &#44144;&#47337;&#54620; &#44275;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.42.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.42.14"><span class="label">14</span><span class="content">&#51228;&#49324;&#51109;&#51032; &#51032;&#48373;&#51008; &#44144;&#47337;&#54616;&#48064;&#47196; &#51228;&#49324;&#51109;&#51060; &#49457;&#49548;&#50640; &#46308;&#50612;&#44052;&#45796;&#44032; &#45208;&#50732; &#46412;&#50640; &#48148;&#47196; &#48148;&#44645; &#46896;&#47196; &#44032;&#51648; &#47803;&#54616;&#44256; &#49688;&#51333;&#46300;&#45716; &#44536; &#51032;&#48373;&#51012; &#44536; &#48169;&#50640; &#46160;&#44256; &#45796;&#47480; &#50743;&#51012; &#51077;&#44256; &#48177;&#49457;&#51032; &#46896;&#47196; &#45208;&#44040; &#44163;&#51060;&#45768;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="EZK.42.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#50504;&#50640; &#51080;&#45716; &#51204; &#52377;&#47049;&#54616;&#44592;&#47484; &#47560;&#52828; &#54980;&#50640; &#45208;&#47484; &#45936;&#47532;&#44256; &#46041;&#54693;&#54620; &#47928; &#44600;&#47196; &#45208;&#44032;&#49436; &#49324;&#47732; &#45812;&#51012; &#52377;&#47049;&#54616;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.42.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.42.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#52377;&#47049;&#54616;&#45716; &#51109;&#45824; &#44263; &#44536; &#51109;&#45824;&#47196; &#46041;&#54200;&#51012; &#52377;&#47049;&#54616;&#45768; &#50724;&#48177;&#52377;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="EZK.42.17"><span class="label">17</span><span class="content">&#44536; &#51109;&#45824;&#47196; &#48513;&#54200;&#51012; &#52377;&#47049;&#54616;&#45768; &#50724;&#48177;&#52377;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="EZK.42.18"><span class="label">18</span><span class="content">&#44536; &#51109;&#45824;&#47196; &#45224;&#54200;&#51012; &#52377;&#47049;&#54616;&#45768; &#50724;&#48177;&#52377;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="EZK.42.19"><span class="label">19</span><span class="content">&#49436;&#54200;&#51004;&#47196; &#46028;&#51060;&#53020; &#44536; &#51109;&#45824;&#47196; &#52377;&#47049;&#54616;&#45768; &#50724;&#48177;&#52377;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.42.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.42.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#51060;&#50752; &#44057;&#51060; &#44536; &#49324;&#48169;&#51012; &#52377;&#47049;&#54616;&#45768; &#44536; &#49324;&#48169; &#45812; &#50504; &#47560;&#45817;&#51032; &#51109;&#44284; &#44305;&#51060; &#50724;&#48177;&#52377;&#50473;&#51060;&#46972; &#44536; &#45812;&#51008; &#44144;&#47337;&#54620; &#44163;&#44284; &#49549;&#46108; &#44163;&#51012; &#44396;&#48324;&#54616;&#45716; &#44163;&#51060;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
