<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch4" data-usfm="EZK.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.4.1"><span class="label">1</span><span class="content">&#45320; &#51064;&#51088;&#50556; &#48149;&#49437;&#51012; &#44032;&#51256;&#45796;&#44032; &#45348; &#50526;&#50640; &#45459;&#44256; &#54620; &#49457;&#51021; &#44263; &#50696;&#47336;&#49332;&#47128;&#51012; &#44536; &#50948;&#50640; &#44536;&#47532;&#44256; </span></span><span class="verse v2" data-usfm="EZK.4.2"><span class="label">2</span><span class="content">&#44536; &#49457;&#51021;&#51012; &#50640;&#50892;&#49912;&#46104; &#50868;&#51228;&#47484; &#49464;&#50864;&#44256; &#53664;&#46164;&#51012; &#49939;&#44256; &#51652;&#51012; &#52824;&#44256; &#44277;&#49457;&#53748;&#47484; &#46168;&#47084; &#49464;&#50864;&#44256; </span></span><span class="verse v3" data-usfm="EZK.4.3"><span class="label">3</span><span class="content">&#46608; &#51204;&#52384;&#51012; &#44032;&#51256;&#45796;&#44032; &#45320;&#50752; &#49457;&#51021; &#49324;&#51060;&#50640; &#46160;&#50612; &#52384;&#49457;&#51012; &#49340;&#44256; &#49457;&#51012; &#54693;&#54616;&#50668; &#50640;&#50892;&#49912;&#45716; &#44163;&#52376;&#47100; &#50640;&#50892;&#49912;&#46972; &#51060;&#44163;&#51060; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#51669;&#51312;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="EZK.4.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#46608; &#51340;&#54200;&#51004;&#47196; &#45572;&#50892; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#51396;&#50501;&#51012; &#45817;&#54616;&#46104; &#45348; &#45589;&#45716; &#45216;&#49688;&#45824;&#47196; &#44536; &#51396;&#50501;&#51012; &#45812;&#45817;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="EZK.4.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#48276;&#51396;&#54620; &#54663;&#49688;&#45824;&#47196; &#45348;&#44172; &#45216;&#49688;&#47484; &#51221;&#54616;&#50688;&#45208;&#45768; &#44263; &#49340;&#48177; &#44396;&#49901;&#51068;&#51060;&#45768;&#46972; &#45320;&#45716; &#51060;&#47111;&#44172; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#51396;&#50501;&#51012; &#45812;&#45817;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="EZK.4.6"><span class="label">6</span><span class="content">&#44536; &#49688;&#44032; &#52264;&#44144;&#46304; &#45320;&#45716; &#50864;&#54200;&#51004;&#47196; &#45572;&#50892; &#50976;&#45796; &#51313;&#49549;&#51032; &#51396;&#50501;&#51012; &#45812;&#45817;&#54616;&#46972; &#45236;&#44032; &#45348;&#44172; &#49324;&#49901;&#51068;&#47196; &#51221;&#54616;&#50688;&#45208;&#45768; &#51068;&#51068;&#51060; &#51068;&#45380;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="EZK.4.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#46608; &#50640;&#50892;&#49916; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#54036;&#51012; &#48279;&#50612;&#47700;&#44256; &#50696;&#50616;&#54616;&#46972; </span></span><span class="verse v8" data-usfm="EZK.4.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51460;&#47196; &#45320;&#47484; &#46041;&#51060;&#47532;&#45768; &#45348;&#44032; &#50640;&#50892;&#49912;&#45716; &#45216;&#51060; &#47583;&#46020;&#47197; &#47800;&#51012; &#51060;&#47532; &#51200;&#47532; &#46028;&#47532;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="EZK.4.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#48128;&#44284; &#48372;&#47532;&#50752; &#53097;&#44284; &#54053;&#44284; &#51312;&#50752; &#44480;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032; &#54620; &#44536;&#47495;&#50640; &#45812;&#44256; &#46497;&#51012; &#47564;&#46308;&#50612; &#45348; &#47784;&#47196; &#45589;&#45716; &#45216;&#49688; &#44263; &#49340;&#48177; &#44396;&#49901;&#51068;&#50640; &#47673;&#46104;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.4.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#49885;&#47932;&#51012; &#45804;&#50500;&#49436; &#54616;&#47336; &#51060;&#49901; &#49464;&#44180; &#51473;&#50473; &#46412;&#47484; &#46384;&#46972; &#47673;&#44256; </span></span><span class="verse v11" data-usfm="EZK.4.11"><span class="label">11</span><span class="content">&#47932;&#46020; &#55180; &#50977;&#48516; &#51068;&#50473; &#46104;&#50612;&#49436; &#46412;&#47484; &#46384;&#46972; &#47560;&#49884;&#46972; </span></span><span class="verse v12" data-usfm="EZK.4.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#44536;&#44163;&#51012; &#48372;&#47532; &#46497;&#52376;&#47100; &#47564;&#46308;&#50612; &#47673;&#46104; &#44536;&#46308;&#51032; &#47785;&#51204;&#50640;&#49436; &#51064;&#48516; &#48520;&#51012; &#54588;&#50892; &#44396;&#50872;&#52236;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EZK.4.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#50676;&#44397;&#51004;&#47196; &#51923;&#50500; &#55145;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44144;&#44592;&#49436; &#51060;&#50752; &#44057;&#51060; &#48512;&#51221;&#54620; &#46497;&#51012; &#47673;&#51004;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v14" data-usfm="EZK.4.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#50724;&#54840;&#46972; &#51452; &#50668;&#54840;&#50752;&#50668; &#45208;&#45716; &#50689;&#54844;&#51012; &#45908;&#47101;&#55180; &#51068;&#51060; &#50630;&#50632;&#45208;&#51060;&#45796; &#50612;&#47140;&#49436;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#49828;&#49828;&#47196; &#51453;&#51008; &#44163;&#51060;&#45208; &#51664;&#49849;&#50640;&#44172; &#52258;&#44596; &#44163;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#44032;&#51613;&#54620; &#44256;&#44592;&#47484; &#51077;&#50640; &#45347;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="EZK.4.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#49632;&#46629;&#51004;&#47196; &#51064;&#48516;&#51012; &#45824;&#49888;&#54616;&#44592;&#47484; &#54728;&#54616;&#45432;&#45768; &#45320;&#45716; &#44536;&#44163;&#51004;&#47196; &#46497;&#51012; &#44396;&#50872;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EZK.4.16"><span class="label">16</span><span class="content">&#46608; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#50556; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51032;&#47280;&#54616;&#45716; &#50577;&#49885;&#51012; &#45130;&#51004;&#47532;&#45768; &#48177;&#49457;&#51060; &#44221;&#44161; &#51473;&#50640; &#46497;&#51012; &#45804;&#50500; &#47673;&#44256; &#48124;&#45813; &#51473;&#50640; &#47932;&#51012; &#46104;&#50612; &#47560;&#49884;&#45796;&#44032; </span></span><span class="verse v17" data-usfm="EZK.4.17"><span class="label">17</span><span class="content">&#46497;&#44284; &#47932;&#51060; &#44208;&#54605;&#54616;&#50668; &#54588;&#52264;&#50640; &#48124;&#45813;&#54616;&#50668; &#54616;&#47728; &#44536; &#51396;&#50501; &#51473;&#50640;&#49436; &#49632;&#54056;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
