<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch48" data-usfm="EZK.48">
            <div class="label">48</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.48.1"><span class="label">1</span><span class="content">&#47784;&#46304; &#51648;&#54028;&#51032; &#51060;&#47492;&#45824;&#47196; &#51060; &#44057;&#51012;&#52236;&#45768;&#46972; &#44537;&#48513;&#50640;&#49436;&#48512;&#53552; &#54756;&#46308;&#47200; &#44600;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#47579; &#50612;&#44480;&#47484; &#51648;&#45208;&#49436; &#45796;&#47700;&#49465; &#51648;&#44228;&#50640; &#51080;&#45716; &#54616;&#49332;&#50640;&#45436;&#44620;&#51648; &#44263; &#48513;&#51004;&#47196; &#54616;&#47579; &#51648;&#44228;&#50640; &#48120;&#52824;&#45716; &#46405; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#45800;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v2" data-usfm="EZK.48.2"><span class="label">2</span><span class="content">&#45800; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#50500;&#49472;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="EZK.48.3"><span class="label">3</span><span class="content">&#50500;&#49472; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#45225;&#45804;&#47532;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="EZK.48.4"><span class="label">4</span><span class="content">&#45225;&#45804;&#47532; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#48064;&#45227;&#49464;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="EZK.48.5"><span class="label">5</span><span class="content">&#48064;&#45227;&#49464; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#50640;&#48652;&#46972;&#51076;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="EZK.48.6"><span class="label">6</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#47476;&#50864;&#48292;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="EZK.48.7"><span class="label">7</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#50976;&#45796;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="EZK.48.8"><span class="label">8</span><span class="content">&#50976;&#45796; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#45320;&#55148;&#44032; &#50696;&#47932;&#47196; &#46300;&#47540; &#46405;&#51060;&#46972; &#44305;&#51060; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#50836; &#51109;&#51008; &#45796;&#47480; &#48516;&#44611;&#51032; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#50752; &#44057;&#44256; &#49457;&#49548;&#45716; &#44536; &#51473;&#50521;&#50640; &#51080;&#51012;&#52236;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.48.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.48.9"><span class="label">9</span><span class="content">&#44263; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#46300;&#47140; &#50696;&#47932;&#47196; &#49340;&#51012; &#46405;&#51032; &#51109;&#51060; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#50836; &#44305;&#51060; &#51068;&#47564;&#52377;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="EZK.48.10"><span class="label">10</span><span class="content">&#51060; &#46300;&#47532;&#45716; &#44144;&#47337;&#54620; &#46405;&#51008; &#51228;&#49324;&#51109;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768; &#48513;&#54200;&#51004;&#47196; &#51109;&#51060; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#50836; &#49436;&#54200;&#51004;&#47196; &#44305;&#51060; &#51068;&#47564;&#52377;&#51060;&#50836; &#46041;&#54200;&#51004;&#47196; &#44305;&#51060; &#51068;&#47564;&#52377;&#51060;&#50836; &#45224;&#54200;&#51004;&#47196; &#51109;&#51060; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#46972; &#44536; &#51473;&#50521;&#50640; &#50668;&#54840;&#50752;&#51032; &#49457;&#49548;&#44032; &#51080;&#44172; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="EZK.48.11"><span class="label">11</span><span class="content">&#51060; &#46405;&#51004;&#47196; &#49324;&#46021;&#51032; &#51088;&#49552; &#51473; &#44144;&#47337;&#55176; &#44396;&#48324;&#54620; &#51228;&#49324;&#51109;&#50640;&#44172; &#46028;&#47540;&#52236;&#50612;&#45796; &#44536;&#46308;&#51008; &#51649;&#48516;&#51012; &#51648;&#53412;&#44256; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#44536;&#47495;&#54624; &#46412;&#50640; &#47112;&#50948; &#49324;&#46988;&#51032; &#44536;&#47495;&#54620; &#44163;&#52376;&#47100; &#44536;&#47495;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="EZK.48.12"><span class="label">12</span><span class="content">&#51060; &#50728; &#46405; &#51473;&#50640;&#49436; &#50696;&#47932;&#47196; &#46300;&#47532;&#45716; &#46405; &#44263; &#47112;&#50948; &#51648;&#44228;&#50752; &#50672;&#51217;&#54620; &#46405;&#51012; &#44536;&#46308;&#51060; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#44163;&#51004;&#47196; &#50668;&#44600;&#52236;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EZK.48.13"><span class="label">13</span><span class="content">&#51228;&#49324;&#51109;&#51032; &#51648;&#44228;&#47484; &#46384;&#46972; &#47112;&#50948; &#49324;&#46988;&#51032; &#48516;&#44611;&#51012; &#51452;&#46104; &#51109;&#51060; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#50836; &#44305;&#51060; &#51068;&#47564;&#52377;&#51004;&#47196; &#54624;&#52236;&#45768; &#51060; &#44396;&#50669;&#51032; &#51109;&#51060; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#50836; &#44305;&#51060; &#44033;&#44592; &#51068;&#47564;&#52377;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="EZK.48.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#46405;&#51012; &#54036;&#51648;&#46020; &#47803;&#54616;&#47728; &#48148;&#44984;&#51648;&#46020; &#47803;&#54616;&#47728; &#44536; &#46405;&#51032; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#47484; &#45224;&#50640;&#44172; &#51452;&#51648;&#46020; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44144;&#47337;&#55176; &#44396;&#48324;&#54620; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="EZK.48.15"><span class="label">15</span><span class="content">&#51060; &#51060;&#47564; &#50724;&#52380;&#52377; &#45796;&#51020;&#51004;&#47196; &#44305; &#50724;&#52380;&#52377;&#51008; &#49549;&#46108; &#46405;&#51004;&#47196; &#54616;&#50668; &#49457;&#51021;&#51012; &#49464;&#50864;&#47728; &#44144;&#54616;&#45716; &#44275;&#44284; &#46308;&#51012; &#49340;&#46104; &#49457;&#51060; &#44536; &#51473;&#50521;&#50640; &#51080;&#44172; &#54624;&#52236;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.48.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.48.16"><span class="label">16</span><span class="content">&#44536; &#52377;&#49688;&#45716; &#48513;&#54200;&#46020; &#49324;&#52380; &#50724;&#48177;&#52377;&#51060;&#50836; &#45224;&#54200;&#46020; &#49324;&#52380; &#50724;&#48177;&#52377;&#51060;&#50836; &#46041;&#54200;&#46020; &#49324;&#52380; &#50724;&#48177;&#52377;&#51060;&#50836; &#49436;&#54200;&#46020; &#49324;&#52380; &#50724;&#48177;&#52377;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="EZK.48.17"><span class="label">17</span><span class="content">&#44536; &#49457;&#51032; &#46308;&#51008; &#48513;&#51004;&#47196; &#51060;&#48177; &#50724;&#49901;&#52377;&#51060;&#50836; &#45224;&#51004;&#47196; &#51060;&#48177; &#50724;&#49901;&#52377;&#51060;&#50836; &#46041;&#51004;&#47196; &#51060;&#48177; &#50724;&#49901;&#52377;&#51060;&#50836; &#49436;&#51004;&#47196; &#51060;&#48177; &#50724;&#49901;&#52377;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="EZK.48.18"><span class="label">18</span><span class="content">&#50696;&#47932;&#51012; &#49340;&#50500; &#44144;&#47337;&#55176; &#44396;&#48324;&#54624; &#46405;&#44284; &#50672;&#51217;&#54616;&#50668; &#45224;&#50500; &#51080;&#45716; &#46405;&#51032; &#51109;&#51060; &#46041;&#51004;&#47196; &#51068;&#47564;&#52377;&#51060;&#50836; &#49436;&#51004;&#47196; &#51068;&#47564;&#52377;&#51060;&#46972; &#44263; &#50696;&#47932;&#51012; &#49340;&#50500; &#44144;&#47337;&#55176; &#44396;&#48324;&#54624; &#46405;&#44284; &#50672;&#51217;&#54616;&#50688;&#51004;&#47728; &#44536; &#46405;&#51032; &#49548;&#49328;&#51008; &#49457;&#51021;&#50640;&#49436; &#50669;&#49324;&#54616;&#45716; &#51088;&#51032; &#50577;&#49885;&#51012; &#49340;&#51012;&#52236;&#46972; </span></span><span class="verse v19" data-usfm="EZK.48.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640; &#44536; &#49457;&#51021;&#50640;&#49436; &#50669;&#49324;&#54616;&#45716; &#51088;&#45716; &#44536; &#46405;&#51012; &#44592;&#44221;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="EZK.48.20"><span class="label">20</span><span class="content">&#44536;&#47088;&#51593; &#50696;&#47932;&#47196; &#46300;&#47532;&#45716; &#46405;&#51032; &#46020;&#54633;&#51008; &#51109;&#46020; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#50836; &#44305;&#46020; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#46972; &#45320;&#55148;&#44032; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#50668; &#46300;&#47540; &#46405;&#51008; &#49457;&#51021;&#51032; &#44592;&#51648;&#50752; &#54633;&#54616;&#50668; &#45348;&#47784; &#48152;&#46319;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EZK.48.21"><span class="label">21</span><span class="content">&#44144;&#47337;&#55176; &#44396;&#48324;&#54624; &#46405;&#44284; &#49457;&#51021;&#51032; &#44592;&#51648; &#51340;&#50864;&#54200;&#50640; &#45224;&#51008; &#46405;&#51008; &#50773;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768; &#44263; &#44144;&#47337;&#55176; &#44396;&#48324;&#54624; &#46405;&#51032; &#46041;&#54693;&#54620; &#44536; &#51648;&#44228; &#50526; &#51060;&#47564; &#50724;&#52380;&#52377;&#44284; &#49436;&#54693;&#54620; &#44536; &#51648;&#44228; &#50526; &#51060;&#47564; &#50724;&#52380;&#52377;&#51060;&#46972; &#45796;&#47480; &#48516;&#44611;&#46308;&#44284; &#50672;&#51217;&#54620; &#46405;&#51060;&#45768; &#51060;&#44163;&#51012; &#50773;&#50640;&#44172; &#46028;&#47540; &#44163;&#51060;&#47728; &#44144;&#47337;&#55176; &#44396;&#48324;&#54624; &#46405;&#44284; &#51204;&#51032; &#49457;&#49548;&#44032; &#44536; &#51473;&#44036;&#50640; &#51080;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.48.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.48.22"><span class="label">22</span><span class="content">&#44536;&#47088;&#51593; &#50773;&#50640;&#44172; &#46028;&#47140; &#44536;&#50640;&#44172; &#49549;&#54624; &#46405;&#51008; &#47112;&#50948; &#49324;&#46988;&#51032; &#44592;&#50629; &#51340;&#50864;&#54200;&#44284; &#49457;&#51021;&#51032; &#44592;&#51648; &#51340;&#50864;&#54200;&#51060;&#47728; &#50976;&#45796; &#51648;&#44221;&#44284; &#48288;&#45264;&#48124; &#51648;&#44221; &#49324;&#51060;&#50640; &#51080;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="EZK.48.23"><span class="label">23</span><span class="content">&#44536; &#45208;&#47672;&#51648; &#47784;&#46304; &#51648;&#54028;&#45716; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#48288;&#45264;&#48124;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="EZK.48.24"><span class="label">24</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#49884;&#48064;&#50728;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="EZK.48.25"><span class="label">25</span><span class="content">&#49884;&#48064;&#50728; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#51079;&#49324;&#44040;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="EZK.48.26"><span class="label">26</span><span class="content">&#51079;&#49324;&#44040; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#49828;&#48520;&#47200;&#51032; &#48516;&#44611;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="EZK.48.27"><span class="label">27</span><span class="content">&#49828;&#48520;&#47200; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#46041;&#54200;&#50640;&#49436; &#49436;&#54200;&#44620;&#51648;&#45716; &#44051;&#51032; &#48516;&#44611;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="EZK.48.28"><span class="label">28</span><span class="content">&#44051; &#51648;&#44228; &#45796;&#51020;&#51004;&#47196; &#45224;&#54200; &#51648;&#44228;&#45716; &#45796;&#47568;&#50640;&#49436;&#48512;&#53552; &#48064;&#47532;&#48148;&#44032;&#45936;&#49828; &#47932;&#50640; &#51060;&#47476;&#44256; &#50528;&#44413; &#49884;&#45236;&#47484; &#46384;&#46972; &#45824;&#54644;&#50640; &#51060;&#47476;&#45208;&#45768; </span></span><span class="verse v29" data-usfm="EZK.48.29"><span class="label">29</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#51228;&#48708; &#48977;&#50500; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50612; &#44592;&#50629;&#51060; &#46104;&#44172; &#54624; &#46405;&#51060;&#50836; &#46608; &#51060;&#44163;&#46308;&#51008; &#44536;&#46308;&#51032; &#48516;&#44611;&#51060;&#45768;&#46972; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="EZK.48.30"><span class="label">30</span><span class="content">&#44536; &#49457;&#51021;&#51032; &#52636;&#51077;&#44396;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#48513;&#54200;&#51032; &#44305;&#51060; &#49324;&#52380; &#50724;&#48177;&#52377;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.48.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.48.31"><span class="label">31</span><span class="content">&#44536; &#49457;&#51021;&#51032; &#47928;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#46308;&#51032; &#51060;&#47492;&#51012; &#46384;&#47484; &#44163;&#51064;&#45936; &#48513;&#51004;&#47196; &#47928;&#51060; &#49483;&#51060;&#46972; &#54616;&#45208;&#45716; &#47476;&#50864;&#48292; &#47928;&#51060;&#50836; &#54616;&#45208;&#45716; &#50976;&#45796; &#47928;&#51060;&#50836; &#54616;&#45208;&#45716; &#47112;&#50948; &#47928;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.48.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.48.32"><span class="label">32</span><span class="content">&#46041;&#54200;&#51032; &#44305;&#51060; &#49324;&#52380; &#50724;&#48177;&#52377;&#51060;&#45768; &#46608;&#54620; &#47928;&#51060; &#49483;&#51060;&#46972; &#54616;&#45208;&#45716; &#50836;&#49481; &#47928;&#51060;&#50836; &#54616;&#45208;&#45716; &#48288;&#45264;&#48124; &#47928;&#51060;&#50836; &#54616;&#45208;&#45716; &#45800; &#47928;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="EZK.48.33"><span class="label">33</span><span class="content">&#45224;&#54200;&#51032; &#44305;&#51060; &#49324;&#52380; &#50724;&#48177;&#52377;&#51060;&#45768; &#46608;&#54620; &#47928;&#51060; &#49483;&#51060;&#46972; &#54616;&#45208;&#45716; &#49884;&#48064;&#50728; &#47928;&#51060;&#50836; &#54616;&#45208;&#45716; &#51079;&#49324;&#44040; &#47928;&#51060;&#50836; &#54616;&#45208;&#45716; &#49828;&#48520;&#47200; &#47928;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="EZK.48.34"><span class="label">34</span><span class="content">&#49436;&#54200;&#46020; &#49324;&#52380; &#50724;&#48177;&#52377;&#51060;&#45768; &#46608;&#54620; &#47928;&#51060; &#49483;&#51060;&#46972; &#54616;&#45208;&#45716; &#44051; &#47928;&#51060;&#50836; &#54616;&#45208;&#45716; &#50500;&#49472; &#47928;&#51060;&#50836; &#54616;&#45208;&#45716; &#45225;&#45804;&#47532; &#47928;&#51060;&#47728; </span></span><span class="verse v35" data-usfm="EZK.48.35"><span class="label">35</span><span class="content">&#44536; &#49324;&#47732;&#51032; &#46020;&#54633;&#51060; &#51068;&#47564; &#54036;&#52380;&#52377;&#51060;&#46972; &#44536; &#45216; &#54980;&#47196;&#45716; &#44536; &#49457;&#51021;&#51032; &#51060;&#47492;&#51012; &#50668;&#54840;&#50752;&#49340;&#47560;&#46972; &#54616;&#47532;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
