<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch46" data-usfm="EZK.46">
            <div class="label">46</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.46.1"><span class="label">1</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50504; &#46896; &#46041;&#54693;&#54620; &#47928;&#51012; &#51068;&#54616;&#45716; &#50977;&#51068; &#46041;&#50504;&#50640;&#45716; &#45803;&#46104; &#50504;&#49885;&#51068;&#50640;&#45716; &#50676;&#47728; &#50900;&#49325;&#50640;&#46020; &#50676;&#44256; </span></span><span class="verse v2" data-usfm="EZK.46.2"><span class="label">2</span><span class="content">&#50773;&#51008; &#48148;&#44645; &#47928; &#54788;&#44288;&#51012; &#53685;&#54616;&#50668; &#46308;&#50612;&#50752;&#49436; &#47928; &#48317; &#44225;&#50640; &#49436;&#44256; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#50948;&#54616;&#50668; &#48264;&#51228;&#50752; &#44048;&#49324;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#50836; &#50773;&#51008; &#47928;&#53685;&#50640;&#49436; &#44221;&#48176;&#54620; &#54980;&#50640; &#48150;&#51004;&#47196; &#45208;&#44032;&#44256; &#44536; &#47928;&#51008; &#51200;&#45377;&#44620;&#51648; &#45803;&#51648; &#47568; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="EZK.46.3"><span class="label">3</span><span class="content">&#51060; &#46405; &#48177;&#49457;&#46020; &#50504;&#49885;&#51068;&#44284; &#50900;&#49325;&#50640; &#51060; &#47928;&#53685;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#44221;&#48176;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="EZK.46.4"><span class="label">4</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#50773;&#51060; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#48264;&#51228;&#45716; &#55136; &#50630;&#45716; &#50612;&#47536; &#50577; &#50668;&#49455;&#44284; &#55136; &#50630;&#45716; &#49688;&#50577; &#54616;&#45208;&#46972; </span></span><span class="verse v5" data-usfm="EZK.46.5"><span class="label">5</span><span class="content">&#44536; &#49548;&#51228;&#45716; &#49688;&#50577; &#54616;&#45208;&#50640;&#45716; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#50836; &#47784;&#46304; &#50612;&#47536; &#50577;&#50640;&#45716; &#44536; &#55192;&#45824;&#47196; &#54624; &#44163;&#51060;&#47728; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#50640;&#45716; &#44592;&#47492; &#54620; &#55180;&#50473;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="EZK.46.6"><span class="label">6</span><span class="content">&#50900;&#49325;&#50640;&#45716; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50752; &#50612;&#47536; &#50577; &#50668;&#49455;&#44284; &#49688;&#50577; &#54616;&#45208;&#47484; &#46300;&#47532;&#46104; &#47784;&#46160; &#55136; &#50630;&#45716; &#44163;&#51004;&#47196; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="EZK.46.7"><span class="label">7</span><span class="content">&#46608; &#49548;&#51228;&#47484; &#44054;&#52628;&#46104; &#49688;&#49569;&#50500;&#51648;&#50640;&#45716; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#50836; &#49688;&#50577;&#50640;&#46020; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#47728; &#47784;&#46304; &#50612;&#47536; &#50577;&#50640;&#45716; &#44536; &#55192;&#45824;&#47196; &#54624; &#44163;&#51060;&#50836; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#50640;&#45716; &#44592;&#47492; &#54620; &#55180;&#50473;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="EZK.46.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#50732; &#46412;&#50640;&#45716; &#51060; &#47928; &#54788;&#44288;&#51012; &#53685;&#54616;&#50668; &#46308;&#50612;&#50724;&#44256; &#45208;&#44040; &#46412;&#50640;&#46020; &#44536;&#47532;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EZK.46.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#46304; &#51221;&#54620; &#51208;&#44592;&#50640; &#51060; &#46405; &#44144;&#48124;&#51060; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50500;&#50732; &#46412;&#50640;&#45716; &#48513;&#47928;&#51004;&#47196; &#46308;&#50612;&#50752;&#49436; &#44221;&#48176;&#54616;&#45716; &#51088;&#45716; &#45224;&#47928;&#51004;&#47196; &#45208;&#44032;&#44256; &#45224;&#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#45716; &#51088;&#45716; &#48513;&#47928;&#51004;&#47196; &#45208;&#44040;&#52236;&#46972; &#46308;&#50612;&#50728; &#47928;&#51004;&#47196; &#46020;&#47196; &#45208;&#44032;&#51648; &#47568;&#44256; &#44536; &#47800;&#51060; &#50526;&#51004;&#47196; &#54693;&#54620;&#45824;&#47196; &#45208;&#44040;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.46.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.46.10"><span class="label">10</span><span class="content">&#50773;&#51008; &#47924;&#47532; &#44032;&#50868;&#45936; &#51080;&#50612;&#49436; &#44536;&#46308;&#51032; &#46308;&#50612;&#50732; &#46412;&#50640; &#46308;&#50612;&#50724;&#44256; &#44536;&#46308;&#51032; &#45208;&#44040; &#46412;&#50640; &#45208;&#44040;&#52236;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="EZK.46.11"><span class="label">11</span><span class="content">&#51208;&#44592;&#50752; &#49457;&#54924; &#46412;&#50640; &#44536; &#49548;&#51228;&#45716; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50640; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#50836; &#49688;&#50577; &#54616;&#45208;&#50640;&#46020; &#54620; &#50640;&#48148;&#50836; &#47784;&#46304; &#50612;&#47536; &#50577;&#50640;&#45716; &#44536; &#55192;&#45824;&#47196; &#54624; &#44163;&#51060;&#47728; &#48128;&#44032;&#47336; &#54620; &#50640;&#48148;&#50640;&#45716; &#44592;&#47492; &#54620; &#55180;&#50473;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="EZK.46.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#50773;&#51060; &#51088;&#50896;&#54616;&#50668; &#48264;&#51228;&#47484; &#44054;&#52628;&#44144;&#45208; &#54841; &#51088;&#50896;&#54616;&#50668; &#44048;&#49324;&#51228;&#47484; &#44054;&#52628;&#50612; &#45208; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#46412;&#50640;&#45716; &#44536;&#47484; &#50948;&#54616;&#50668; &#46041;&#54693;&#54620; &#47928;&#51012; &#50676;&#44256; &#44536;&#44032; &#48264;&#51228;&#50752; &#44048;&#49324;&#51228;&#47484; &#50504;&#49885;&#51068;&#50640; &#46300;&#47548; &#44057;&#51060; &#46300;&#47532;&#44256; &#48150;&#51004;&#47196; &#45208;&#44040;&#52236;&#47728; &#45208;&#44036; &#54980;&#50640; &#47928;&#51012; &#45803;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EZK.46.13"><span class="label">13</span><span class="content">&#50500;&#52840;&#47560;&#45796; &#51068;&#45380; &#46104;&#44256; &#55136; &#50630;&#45716; &#50612;&#47536; &#50577; &#54616;&#45208;&#47196; &#48264;&#51228;&#47484; &#44054;&#52628;&#50612; &#45208; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44256; </span></span><span class="verse v14" data-usfm="EZK.46.14"><span class="label">14</span><span class="content">&#46608; &#50500;&#52840;&#47560;&#45796; &#44536;&#44163;&#44284; &#54632;&#44760; &#46300;&#47540; &#49548;&#51228;&#47484; &#44054;&#52628;&#46104; &#44263; &#48128;&#44032;&#47336; &#50640;&#48148; &#50977;&#48516;&#51648; &#51068;&#44284; &#44592;&#47492; &#55180; &#49340;&#48516;&#51648; &#51068;&#51012; &#49438;&#51012; &#44163;&#51060;&#45768; &#51060;&#45716; &#50689;&#50896;&#54620; &#44508;&#47168;&#47484; &#49340;&#50500; &#54637;&#49345; &#45208; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#49548;&#51228;&#46972; </span></span><span class="verse v15" data-usfm="EZK.46.15"><span class="label">15</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50500;&#52840;&#47560;&#45796; &#44536; &#50612;&#47536; &#50577;&#44284; &#48128;&#44032;&#47336;&#50752; &#44592;&#47492;&#51012; &#44054;&#52628;&#50612; &#54637;&#49345; &#46300;&#47532;&#45716; &#48264;&#51228;&#47484; &#49340;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EZK.46.16"><span class="label">16</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50773;&#51060; &#47564;&#51068; &#54620; &#50500;&#46308;&#50640;&#44172; &#49440;&#47932;&#51012; &#51456;&#51593; &#44536;&#51032; &#44592;&#50629;&#51060; &#46104;&#50612; &#44536; &#51088;&#49552;&#50640;&#44172; &#49549;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536; &#44592;&#50629;&#51012; &#51060;&#50612; &#48155;&#51020;&#51060;&#50612;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.46.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.46.17"><span class="label">17</span><span class="content">&#50773;&#51060; &#47564;&#51068; &#44536; &#44592;&#50629;&#51004;&#47196; &#54620; &#51333;&#50640;&#44172; &#49440;&#47932;&#47196; &#51456;&#51593; &#44536; &#51333;&#50640;&#44172; &#49549;&#54616;&#50668; &#55148;&#45380;&#44620;&#51648; &#51060;&#47476;&#44256; &#44536; &#54980;&#50640;&#45716; &#50773;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45768; &#50773;&#51032; &#44592;&#50629;&#51008; &#44536; &#50500;&#46308;&#51060; &#51060;&#50612; &#48155;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="EZK.46.18"><span class="label">18</span><span class="content">&#50773;&#51008; &#48177;&#49457;&#51032; &#44592;&#50629;&#51012; &#52712;&#54616;&#50668; &#44536; &#49328;&#50629;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#47803;&#54624;&#52236;&#45768; &#50773;&#51060; &#51088;&#44592; &#50500;&#46308;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51460; &#44163;&#51008; &#51088;&#44592; &#49328;&#50629;&#51004;&#47196;&#47564; &#54624; &#44163;&#51076;&#51060;&#45768;&#46972; &#48177;&#49457;&#51004;&#47196; &#44033;&#44033; &#44536; &#49328;&#50629;&#51012; &#46496;&#45208; &#55145;&#50612;&#51648;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="EZK.46.19"><span class="label">19</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#47928;&#44225; &#53685;&#54665;&#44396;&#47196; &#47568;&#48120;&#50516;&#50500; &#51228;&#49324;&#51109;&#51032; &#48513;&#54693;&#54620; &#44144;&#47337;&#54620; &#48169;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; &#44536; &#48169; &#46244; &#49436;&#54200;&#50640; &#54620; &#52376;&#49548;&#44032; &#51080;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.46.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.46.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#45716; &#51228;&#49324;&#51109;&#51060; &#49549;&#44148;&#51228;&#50752; &#49549;&#51396;&#51228; &#55148;&#49373;&#51012; &#49334;&#51004;&#47728; &#49548;&#51228; &#51228;&#47932;&#51012; &#44396;&#50872; &#52376;&#49548;&#45768; &#44536;&#46308;&#51060; &#51060; &#49457;&#47932;&#51012; &#44032;&#51648;&#44256; &#48148;&#44645; &#46896;&#50640; &#45208;&#44032;&#47732; &#48177;&#49457;&#51012; &#44144;&#47337;&#54616;&#44172; &#54624;&#44620; &#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v21" data-usfm="EZK.46.21"><span class="label">21</span><span class="content">&#45208;&#47484; &#45936;&#47532;&#44256; &#48148;&#44645; &#46896;&#47196; &#45208;&#44032;&#49436; &#45208;&#47196; &#46896; &#45348; &#44396;&#49437;&#51012; &#51648;&#45208;&#44032;&#44172; &#54616;&#49884;&#45716;&#45936; &#48376;&#51593; &#44536; &#46896; &#47588; &#44396;&#49437;&#50640; &#46608; &#46896;&#51060; &#51080;&#45716;&#45936; </span></span><span class="verse v22" data-usfm="EZK.46.22"><span class="label">22</span><span class="content">&#46896; &#45348; &#44396;&#49437;&#50640; &#51080;&#45716; &#44536; &#46896;&#50640; &#45812;&#51060; &#46168;&#47160;&#51004;&#45768; &#46896;&#51032; &#51109;&#51060; &#49324;&#49901;&#52377;&#51060;&#50836; &#44305;&#51060; &#49340;&#49901;&#52377;&#51060;&#46972; &#44396;&#49437;&#51032; &#45348; &#46896;&#51060; &#54620; &#52377;&#49688;&#47728; </span></span><span class="verse v23" data-usfm="EZK.46.23"><span class="label">23</span><span class="content">&#44536; &#51089;&#51008; &#45348; &#46896; &#49324;&#47732;&#51004;&#47196; &#46028;&#50500;&#44032;&#47728; &#48512;&#50636;&#51060; &#51080;&#44256; &#44536; &#49324;&#47732; &#48512;&#50636;&#50640; &#49334;&#45716; &#44592;&#44396;&#44032; &#49444;&#48708;&#46104;&#50632;&#45716;&#45936; </span></span><span class="verse v24" data-usfm="EZK.46.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#45716; &#49334;&#45716; &#48512;&#50636;&#51060;&#45768; &#51204;&#50640; &#49688;&#51333;&#46300;&#45716; &#51088;&#44032; &#48177;&#49457;&#51032; &#51228;&#47932;&#51012; &#50668;&#44592;&#49436; &#49334;&#51012; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
