<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch5" data-usfm="EZK.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.5.1"><span class="label">1</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#45216;&#52852;&#47196;&#50868; &#52860;&#51012; &#52712;&#54616;&#50668; &#49325;&#46020;&#47484; &#49340;&#50500; &#45348; &#47672;&#47532;&#53560;&#44284; &#49688;&#50684;&#51012; &#44622;&#50500;&#49436; &#51200;&#50872;&#50640; &#45804;&#50500; &#45208;&#45572;&#50632;&#45796;&#44032; </span></span><span class="verse v2" data-usfm="EZK.5.2"><span class="label">2</span><span class="content">&#44536; &#49457;&#51021;&#51012; &#50640;&#50892;&#49912;&#45716; &#45216;&#51060; &#52264;&#44144;&#46304; &#45320;&#45716; &#53552;&#47085; &#49340;&#48516;&#51648; &#51068;&#51008; &#49457;&#51021; &#50504;&#50640;&#49436; &#48520;&#49324;&#47476;&#44256; &#49340;&#48516;&#51648; &#51068;&#51008; &#44032;&#51648;&#44256; &#49457;&#51021; &#49324;&#48169;&#50640;&#49436; &#52860;&#47196; &#52824;&#44256; &#46608; &#49340;&#48516;&#51648; &#51068;&#51008; &#48148;&#46988;&#50640; &#55145;&#51004;&#46972; &#45236;&#44032; &#44536; &#46244;&#47484; &#46384;&#46972; &#52860;&#51012; &#48764;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="EZK.5.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#53552;&#47085; &#51473;&#50640;&#49436; &#51312;&#44552;&#51012; &#44032;&#51256; &#45348; &#50743;&#51088;&#46973;&#50640; &#49912;&#44256; </span></span><span class="verse v4" data-usfm="EZK.5.4"><span class="label">4</span><span class="content">&#46608; &#44536; &#44032;&#50868;&#45936;&#49436; &#50620;&#47560;&#47484; &#44032;&#51256; &#48520;&#50640; &#45912;&#51256; &#49324;&#47476;&#46972; &#44536; &#49549;&#50640;&#49436; &#48520;&#51060; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#50640;&#44172;&#47196; &#45208;&#50724;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="EZK.5.5"><span class="label">5</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#51060; &#44263; &#50696;&#47336;&#49332;&#47128;&#51060;&#46972; &#45236;&#44032; &#44536;&#47484; &#51060;&#48169;&#51064; &#44032;&#50868;&#45936; &#46160;&#50612; &#50676;&#48169;&#51004;&#47196; &#46168;&#47084; &#51080;&#44172; &#54616;&#50688;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.5.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#45236; &#44508;&#47168;&#47484; &#44144;&#49828;&#47140;&#49436; &#51060;&#48169;&#51064;&#48372;&#45796; &#50501;&#51012; &#45908; &#54665;&#54616;&#47728; &#45236; &#50984;&#47168;&#46020; &#44536;&#47532;&#54632;&#51060; &#44536; &#46168;&#47084; &#51080;&#45716; &#50676;&#48169;&#48372;&#45796; &#45908;&#54616;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#45236; &#44508;&#47168;&#47484; &#48260;&#47532;&#44256; &#45236; &#50984;&#47168;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="EZK.5.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45320;&#55148; &#50836;&#46976;&#54632;&#51060; &#45320;&#55148;&#47484; &#46168;&#47084; &#51080;&#45716; &#51060;&#48169;&#51064; &#48372;&#45796; &#45908;&#54616;&#50668; &#45236; &#50984;&#47168;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#45236; &#44508;&#47168;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#55148;&#47484; &#46168;&#47084; &#51080;&#45716; &#51060;&#48169;&#51064;&#51032; &#44508;&#47168;&#45824;&#47196;&#46020; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="EZK.5.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45208; &#44263; &#45236;&#44032; &#45320;&#47484; &#52824;&#47728; &#51060;&#48169;&#51064;&#51032; &#47785;&#51204;&#50640;&#49436; &#45320;&#51032; &#51473;&#50640; &#48268;&#51012; &#45236;&#47532;&#46104; </span></span><span class="verse v9" data-usfm="EZK.5.9"><span class="label">9</span><span class="content">&#45348; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#51204;&#47924; &#54980;&#47924;&#54616;&#44172; &#45348;&#44172; &#45236;&#47540;&#52236;&#46972; </span></span><span class="verse v10" data-usfm="EZK.5.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#54620;&#51593; &#45320;&#51032; &#51473;&#50640;&#49436; &#50500;&#48708;&#44032; &#50500;&#46308;&#51012; &#47673;&#44256; &#50500;&#46308;&#51060; &#44536; &#50500;&#48708;&#47484; &#47673;&#51004;&#47532;&#46972; &#45236;&#44032; &#48268;&#51012; &#45348;&#44172; &#45236;&#47532;&#44256; &#45320;&#51032; &#51473;&#50640; &#45224;&#51008; &#51088;&#47484; &#45796; &#49324;&#48169;&#50640; &#55145;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="EZK.5.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#45348;&#44032; &#47784;&#46304; &#48120;&#50868; &#47932;&#44148;&#44284; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#47196; &#45236; &#49457;&#49548;&#47484; &#45908;&#47101;&#54804;&#51008;&#51593; &#45208;&#46020; &#45320;&#47484; &#50500;&#44788; &#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#44557;&#55100;&#51012; &#48288;&#54400;&#51648; &#50500;&#45768;&#54616;&#44256; &#48120;&#50557;&#54616;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="EZK.5.12"><span class="label">12</span><span class="content">&#45320;&#51032; &#44032;&#50868;&#45936;&#49436; &#49340;&#48516;&#51648; &#51068;&#51008; &#50728;&#50669;&#51004;&#47196; &#51453;&#51004;&#47728; &#44592;&#44540;&#51004;&#47196; &#47736;&#47581;&#54624; &#44163;&#51060;&#50836; &#49340;&#48516;&#51648; &#51068;&#51008; &#45320;&#51032; &#49324;&#48169;&#50640;&#49436; &#52860;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#47728; &#49340;&#48516;&#51648; &#51068;&#51008; &#45236;&#44032; &#49324;&#48169;&#50640; &#55145;&#44256; &#46608; &#44536; &#46244;&#47484; &#46384;&#46972; &#52860;&#51012; &#48764;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.5.13"><span class="label">13</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236; &#45432;&#44032; &#45796;&#54620;&#51593; &#44536;&#46308;&#50640;&#44172; &#54693;&#54620; &#48516;&#51060; &#54400;&#47140;&#49436; &#45236; &#47560;&#51020;&#51060; &#49884;&#50896;&#54616;&#47532;&#46972; &#45236; &#48516;&#51060; &#44536;&#46308;&#50640;&#44172; &#45796;&#54620;&#51593; &#45208; &#50668;&#54840;&#50752;&#44032; &#50676;&#49900;&#51004;&#47196; &#47568;&#54620;&#51460;&#51012; &#44536;&#46308;&#51060; &#50508;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="EZK.5.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#47196; &#54889;&#47924;&#52992; &#54616;&#44256; &#45320;&#47484; &#46168;&#47084; &#51080;&#45716; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436; &#47784;&#46304; &#51648;&#45208;&#44032;&#45716; &#51088;&#51032; &#47785;&#51204;&#50640; &#45733;&#50837;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v15" data-usfm="EZK.5.15"><span class="label">15</span><span class="content">&#45236; &#45432;&#50752; &#48516;&#44284; &#51473;&#54620; &#52293;&#47581;&#51004;&#47196; &#45348;&#44172; &#48268;&#51012; &#45236;&#47536;&#51593; &#45320;&#47484; &#46168;&#47084; &#51080;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172; &#45348;&#44032; &#49688;&#50837;&#44284; &#51312;&#47217;&#51012; &#45817;&#54616;&#44256; &#44221;&#44228;&#50752; &#44340;&#51060;&#54620; &#44163;&#51060; &#46104;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="EZK.5.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#47736;&#47581;&#52992; &#54616;&#45716; &#44592;&#44540;&#51032; &#46021;&#54620; &#49332;&#47196; &#45320;&#55148;&#47484; &#47736;&#54616;&#47084; &#48372;&#45236;&#46104; &#44592;&#44540;&#51012; &#45908;&#54616;&#50668; &#45320;&#55148;&#51032; &#51032;&#47280;&#54616;&#45716; &#50577;&#49885;&#51012; &#45130;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="EZK.5.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44592;&#44540;&#44284; &#50501;&#54620; &#51664;&#49849;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#50612; &#50808;&#47213;&#44172; &#54616;&#44256; &#45320;&#55148; &#44032;&#50868;&#45936; &#50728;&#50669;&#44284; &#49332;&#47449;&#51004;&#47196; &#54665;&#54616;&#44172; &#54616;&#44256; &#46608; &#52860;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
