<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch6" data-usfm="EZK.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.6.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.6.2"><span class="label">2</span><span class="content">&#51064;&#51088;&#50556; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#49328;&#51012; &#54693;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#50696;&#50616;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="EZK.6.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#49328;&#46308;&#50500; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#49328;&#44284; &#51089;&#51008; &#49328;&#44284; &#49884;&#45236;&#50752; &#44264;&#51676;&#44592;&#47484; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45208; &#44263; &#45236;&#44032; &#52860;&#47196; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#50668; &#45320;&#55148; &#49328;&#45817;&#51012; &#47736;&#54616;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="EZK.6.4"><span class="label">4</span><span class="content">&#45320;&#55148; &#51228;&#45800;&#51060; &#54889;&#47924;&#54616;&#44256; &#53468;&#50577;&#49345;&#51060; &#55036;&#54028;&#46112; &#44163;&#51060;&#47728; &#45236;&#44032; &#46608; &#45320;&#55148; &#51473;&#50640;&#49436; &#49332;&#47449;&#51012; &#45817;&#54616;&#50668; &#45320;&#55148; &#50864;&#49345; &#50526;&#50640; &#50638;&#46300;&#47084;&#51648;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="EZK.6.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49884;&#52404;&#47484; &#44536; &#50864;&#49345; &#50526;&#50640; &#46160;&#47728; &#45320;&#55148; &#54644;&#44264;&#51012; &#45320;&#55148; &#51228;&#45800; &#49324;&#48169;&#50640; &#55145;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="EZK.6.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#44144;&#54616;&#45716; &#47784;&#46304; &#49457;&#51021;&#51004;&#47196; &#49324;&#47561;&#51060; &#46104;&#47728; &#49328;&#45817;&#51004;&#47196; &#54889;&#47924;&#54616;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148; &#51228;&#45800;&#51060; &#44648;&#50612;&#51648;&#44256; &#54889;&#54224;&#54616;&#47728; &#45320;&#55148; &#50864;&#49345;&#46308;&#51060; &#44648;&#50612;&#51256; &#50630;&#50612;&#51648;&#47728; &#45320;&#55148; &#53468;&#50577;&#49345;&#46308;&#51060; &#52237;&#55176;&#47728; &#45320;&#55148; &#47564;&#46304; &#44163;&#51060; &#45796; &#54224;&#54616;&#47728; </span></span><span class="verse v7" data-usfm="EZK.6.7"><span class="label">7</span><span class="content">&#46608; &#45320;&#55148; &#51473;&#50640;&#49436; &#49332;&#47449;&#51012; &#45817;&#54616;&#50668; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#50668; &#45320;&#55148;&#47196; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="EZK.6.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#50676;&#48169;&#50640; &#55145;&#50612;&#51656; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148; &#51473;&#50640;&#49436; &#52860;&#51012; &#54588;&#54616;&#50668; &#51060;&#48169; &#51473;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#44032; &#51080;&#44172; &#54624;&#52236;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.6.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#51473; &#54588;&#54620; &#51088;&#44032; &#49324;&#47196;&#51105;&#54784; &#51060;&#48169;&#51064; &#51473;&#50640; &#51080;&#50612;&#49436; &#45208;&#47484; &#44592;&#50613;&#54616;&#46104; &#44536;&#46308;&#51060; &#51020;&#46976;&#54620; &#47560;&#51020;&#51004;&#47196; &#45208;&#47484; &#46496;&#45208;&#44256; &#51020;&#46976;&#54620; &#45576;&#51004;&#47196; &#50864;&#49345;&#51012; &#49452;&#44200; &#45208;&#47196; &#44540;&#49900;&#52992; &#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#44256; &#49828;&#49828;&#47196; &#54620;&#53444;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#47196; &#50501;&#51012; &#54665;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="EZK.6.10"><span class="label">10</span><span class="content">&#44536; &#46412;&#50640;&#50556; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; &#45236;&#44032; &#51060;&#47088; &#51116;&#50521;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#44192;&#45796; &#54620; &#47568;&#51060; &#54747;&#46104;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="EZK.6.11"><span class="label">11</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#49552;&#48905;&#51012; &#52824;&#44256; &#48156;&#51012; &#44396;&#47476;&#47728; &#47568;&#54624;&#52236;&#50612;&#45796; &#50724;&#54840;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#47784;&#46304; &#44032;&#51613;&#54620; &#50501;&#51012; &#54665;&#54616;&#48064;&#47196; &#54596;&#44221; &#52860;&#44284; &#44592;&#44540;&#44284; &#50728;&#50669;&#50640; &#47581;&#54616;&#46104;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.6.12"><span class="label">12</span><span class="content">&#47676;&#45936; &#51080;&#45716; &#51088;&#45716; &#50728;&#50669;&#50640; &#51453;&#44256; &#44032;&#44620;&#50868;&#45936; &#51080;&#45716; &#51088;&#45716; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#44256; &#45224;&#50500; &#51080;&#50612; &#50640;&#50892;&#49912;&#51064; &#51088;&#45716; &#44592;&#44540;&#50640; &#51453;&#51004;&#47532;&#46972; &#51060;&#44057;&#51060; &#45236; &#51652;&#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#51060;&#47340;&#51593; </span></span><span class="verse v13" data-usfm="EZK.6.13"><span class="label">13</span><span class="content">&#44536; &#49332;&#47449; &#45817;&#54620; &#49884;&#52404;&#44032; &#44536; &#50864;&#49345; &#49324;&#51060;&#50640;, &#51228;&#45800; &#49324;&#48169;&#50640;, &#44033; &#45458;&#51008; &#44256;&#44060;&#50640;, &#47784;&#46304; &#49328;&#44845;&#45824;&#44592;&#50640;, &#47784;&#46304; &#54392;&#47480;&#45208;&#47924; &#50500;&#47000;&#50640;, &#47924;&#49457;&#54620; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#44263; &#44536; &#50864;&#49345;&#50640;&#44172; &#48516;&#54693;&#54616;&#45912; &#44275;&#50640; &#51080;&#51004;&#47532;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="EZK.6.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45236; &#49552;&#51012; &#44536;&#46308;&#51032; &#50948;&#50640; &#54196;&#49436; &#44536; &#44144;&#54616;&#45716; &#50728; &#46405; &#44263; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#46356;&#48660;&#46972;&#44620;&#51648; &#52376;&#47049;&#54616;&#44256; &#54889;&#47924;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
