<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch7" data-usfm="EZK.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.7.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="EZK.7.2"><span class="label">2</span><span class="content">&#45320; &#51064;&#51088;&#50556; &#51452; &#50668;&#54840;&#50752; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#45432;&#46972; &#45149;&#45228;&#46020;&#45796; &#51060; &#46405; &#49324;&#48169;&#51032; &#51068;&#51060; &#45149;&#45228;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="EZK.7.3"><span class="label">3</span><span class="content">&#51060;&#51228;&#45716; &#45348;&#44172; &#45149;&#51060; &#51060;&#47476;&#47104;&#45208;&#45768; &#45236;&#44032; &#45236; &#51652;&#45432;&#47484; &#45348;&#44172; &#48156;&#54616;&#50668; &#45348; &#54665;&#50948;&#47484; &#44397;&#47928;&#54616;&#44256; &#45320;&#51032; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#51012; &#48372;&#51025;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="EZK.7.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#50500;&#44788; &#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#45348; &#54665;&#50948;&#45824;&#47196; &#45320;&#47484; &#48268;&#54616;&#50668; &#45320;&#51032; &#44032;&#51613;&#54620; &#51068;&#51060; &#45320;&#55148; &#51473;&#50640; &#45208;&#53440;&#45208;&#44172; &#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="EZK.7.5"><span class="label">5</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51116;&#50521;&#51060;&#47196;&#45796;, &#48708;&#49345;&#54620; &#51116;&#50521;&#51060;&#47196;&#45796; &#48380;&#52236;&#50612;&#45796; &#51076;&#48149;&#54616;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="EZK.7.6"><span class="label">6</span><span class="content">&#45149;&#51060; &#45228;&#46020;&#45796;, &#45149;&#51060; &#45228;&#46020;&#45796;, &#45149;&#51060; &#45320;&#47484; &#52824;&#47084; &#51068;&#50612;&#45228;&#45208;&#45768; &#48380;&#52236;&#50612;&#45796; &#51076;&#48149;&#54616;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="EZK.7.7"><span class="label">7</span><span class="content">&#51060; &#46405; &#44144;&#48124;&#50500; &#51221;&#54620; &#51116;&#50521;&#51060; &#45348;&#44172; &#51076;&#54616;&#46020;&#45796; &#46412;&#44032; &#51060;&#47476;&#47104;&#44256; &#45216;&#51060; &#44032;&#44620;&#50772;&#51004;&#45768; &#50836;&#46976;&#54620; &#45216;&#51060;&#50836; &#49328;&#50640;&#49436; &#51600;&#44144;&#51060; &#48512;&#47476;&#45716; &#45216;&#51060; &#50500;&#45768;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="EZK.7.8"><span class="label">8</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#49549;&#55176; &#48516;&#51012; &#45348;&#44172; &#50143;&#44256; &#45236; &#51652;&#45432;&#47484; &#45348;&#44172; &#51060;&#47336;&#50612;&#49436; &#45348; &#54665;&#50948;&#45824;&#47196; &#45320;&#47484; &#49900;&#54032;&#54616;&#50668; &#45348; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#51012; &#45348;&#44172; &#48372;&#51025;&#54616;&#46104; </span></span><span class="verse v9" data-usfm="EZK.7.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#50500;&#44788; &#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#45348; &#54665;&#50948;&#45824;&#47196; &#45320;&#47484; &#48268;&#54616;&#50668; &#45320;&#51032; &#44032;&#51613;&#54620; &#51068;&#51060; &#45320;&#55148; &#51473;&#50640; &#45208;&#53440;&#45208;&#44172; &#54616;&#47532;&#45768; &#45208; &#50668;&#54840;&#50752;&#44032; &#52824;&#45716; &#51460;&#51012; &#45348;&#44032; &#50508;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="EZK.7.10"><span class="label">10</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#44536; &#45216;&#51060;&#47196;&#45796; &#48380;&#52236;&#50612;&#45796; &#51076;&#48149;&#54616;&#46020;&#45796; &#51221;&#54620; &#51116;&#50521;&#51060; &#51060;&#47476;&#47104;&#51004;&#45768; &#47805;&#46181;&#51060;&#44032; &#44867; &#54588;&#47728; &#44368;&#47564;&#51060; &#49913;&#45228;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="EZK.7.11"><span class="label">11</span><span class="content">&#54252;&#54617;&#51060; &#51068;&#50612;&#45208;&#49436; &#51396;&#50501;&#51032; &#47805;&#46181;&#51060;&#44032; &#46104;&#50632;&#51008;&#51593; &#44536;&#46308;&#46020;, &#44536; &#47924;&#47532;&#46020;, &#44536; &#51116;&#47932;&#46020; &#54616;&#45208;&#46020; &#45224;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#51473;&#51032; &#50500;&#47492;&#45796;&#50868; &#44163;&#46020; &#50630;&#50612;&#51648;&#47532;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="EZK.7.12"><span class="label">12</span><span class="content">&#46412;&#44032; &#51060;&#47476;&#47104;&#44256; &#45216;&#51060; &#44032;&#44620;&#50772;&#51004;&#45768; &#49324;&#45716; &#51088;&#46020; &#44592;&#48848;&#54616;&#51648; &#47568;&#44256; &#54028;&#45716; &#51088;&#46020; &#44540;&#49900;&#54616;&#51648; &#47568; &#44163;&#51008; &#51652;&#45432;&#44032; &#44536; &#47784;&#46304; &#47924;&#47532;&#50640;&#44172; &#51076;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="EZK.7.13"><span class="label">13</span><span class="content">&#54032; &#51088;&#44032; &#49332;&#50500; &#51080;&#45796; &#54624;&#52236;&#46972;&#46020; &#45796;&#49884; &#46028;&#50500;&#44032;&#49436; &#44536; &#54032; &#44163;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#47925;&#49884;&#47196; &#44536; &#47784;&#46304; &#47924;&#47532;&#47484; &#44032;&#47532;&#53020; &#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#46020; &#46028;&#50500;&#44040; &#51088;&#44032; &#50630;&#44192;&#44256; &#50501;&#54620; &#49373;&#54876;&#47196; &#49828;&#49828;&#47196; &#44053;&#54616;&#44172; &#54624; &#51088;&#46020; &#50630;&#51004;&#47532;&#46972; &#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="EZK.7.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#54036;&#51012; &#48520;&#50612; &#50728;&#44054; &#44163;&#51012; &#50696;&#48708;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#51204;&#51137;&#50640; &#45208;&#44040; &#49324;&#46988;&#51060; &#50630;&#45208;&#45768; &#51060;&#45716; &#45236; &#51652;&#45432;&#44032; &#44536; &#47784;&#46304; &#47924;&#47532;&#50640;&#44172; &#48120;&#52452;&#51020;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="EZK.7.15"><span class="label">15</span><span class="content">&#48150;&#50640;&#45716; &#52860;&#51060; &#51080;&#44256; &#50504;&#50640;&#45716; &#50728;&#50669;&#44284; &#44592;&#44540;&#51060; &#51080;&#50612;&#49436; &#48173;&#50640; &#51080;&#45716; &#51088;&#45716; &#52860;&#50640; &#51453;&#51012; &#44163;&#51060;&#50836; &#49457;&#51021;&#50640; &#51080;&#45716; &#51088;&#45716; &#44592;&#44540;&#44284; &#50728;&#50669;&#50640; &#47581;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="EZK.7.16"><span class="label">16</span><span class="content">&#46020;&#47581;&#54616;&#45716; &#51088;&#45716; &#49328; &#50948;&#47196; &#54588;&#54616;&#50668; &#45796; &#44033;&#44592; &#51088;&#44592; &#51396;&#50501; &#44620;&#45805;&#50640; &#44264;&#51676;&#44592; &#48708;&#46168;&#44592;&#52376;&#47100; &#49836;&#54588; &#50872; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.7.17"><span class="label">17</span><span class="content">&#47784;&#46304; &#49552;&#51008; &#54588;&#44260;&#54616;&#44256; &#47784;&#46304; &#47924;&#47502;&#51008; &#47932;&#44284; &#44057;&#51060; &#50557;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="EZK.7.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#44405;&#51008; &#48288;&#47196; &#54728;&#47532;&#47484; &#47926;&#51012; &#44163;&#51060;&#50836; &#46160;&#47140;&#50880;&#51060; &#44536;&#46308;&#51012; &#45934;&#51012; &#44163;&#51060;&#50836; &#47784;&#46304; &#50620;&#44404;&#50640;&#45716; &#49688;&#52824;&#44032; &#51080;&#44256; &#47784;&#46304; &#47672;&#47532;&#45716; &#45824;&#47672;&#47532;&#44032; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="EZK.7.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#51008;&#51012; &#44144;&#47532;&#50640; &#45912;&#51648;&#47728; &#44536; &#44552;&#51012; &#50724;&#50696;&#47932; &#44057;&#51060; &#50668;&#44592;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752; &#45236;&#44032; &#51652;&#45432;&#47484; &#48288;&#54392;&#45716; &#45216;&#50640; &#44536; &#51008;&#44284; &#44552;&#51060; &#45733;&#55176; &#44536;&#46308;&#51012; &#44148;&#51648;&#51648; &#47803;&#54616;&#47728; &#45733;&#55176; &#44536; &#49900;&#47161;&#51012; &#51313;&#54616;&#44172; &#54616;&#44144;&#45208; &#44536; &#52285;&#51088;&#47484; &#52292;&#50864;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#51396;&#50501;&#50640; &#48736;&#52824;&#45716; &#44163;&#51060; &#46120;&#51060;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="EZK.7.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#54868;&#47140;&#54620; &#51109;&#49885;&#51004;&#47196; &#51064;&#54616;&#50668; &#44368;&#47564;&#51012; &#54408;&#50632;&#44256; &#46608; &#44536;&#44163;&#51004;&#47196; &#44032;&#51613;&#54620; &#50864;&#49345;&#44284; &#48120;&#50868; &#47932;&#44148;&#51012; &#51648;&#50632;&#51008;&#51593; &#45236;&#44032; &#44536;&#44163;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#50724;&#50696;&#47932;&#51060; &#46104;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.7.21"><span class="label">21</span><span class="content">&#50808;&#51064;&#51032; &#49552;&#50640; &#48537;&#50668; &#45432;&#47029;&#54616;&#44172; &#54616;&#47728; &#49464;&#49345; &#50501;&#51064;&#50640;&#44172; &#48537;&#50668; &#44536;&#46308;&#47196; &#50557;&#53448;&#54616;&#50668; &#45908;&#47101;&#55176;&#44172; &#54616;&#44256; </span></span><span class="verse v22" data-usfm="EZK.7.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#46608; &#45236; &#50620;&#44404;&#51012; &#44536;&#46308;&#50640;&#44172;&#49436; &#46028;&#51060;&#53412;&#47532;&#45768; &#44536;&#46308;&#51060; &#45236; &#51008;&#48128;&#54620; &#52376;&#49548;&#47484; &#45908;&#47101;&#55176;&#44256; &#44053;&#54252;&#54620; &#51088;&#46020; &#44144;&#44592; &#46308;&#50612;&#50752;&#49436; &#45908;&#47101;&#55176;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="EZK.7.23"><span class="label">23</span><span class="content">&#45320;&#45716; &#49632;&#49324;&#49836;&#51012; &#47564;&#46308;&#46972; &#51060;&#45716; &#54588; &#55128;&#47532;&#45716; &#51396;&#44032; &#44536; &#46405;&#50640; &#44032;&#46301;&#54616;&#44256; &#44053;&#54252;&#44032; &#44536; &#49457;&#51021;&#50640; &#52284;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.7.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#44537;&#55176; &#50501;&#54620; &#51060;&#48169;&#51064;&#51004;&#47196; &#51060;&#47476;&#47084; &#44536; &#51665;&#46308;&#51012; &#51216;&#47161;&#54616;&#44172; &#54616;&#44256; &#50501;&#54620; &#51088;&#51032; &#44368;&#47564;&#51012; &#44536;&#52824;&#44172; &#54616;&#47532;&#45768; &#44536; &#49457;&#49548;&#44032; &#45908;&#47101;&#55192;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="EZK.7.25"><span class="label">25</span><span class="content">&#54056;&#47581;&#51060; &#51060;&#47476;&#47532;&#45768; &#44536;&#46308;&#51060; &#54217;&#44053;&#51012; &#44396;&#54616;&#50668;&#46020; &#50630;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="EZK.7.26"><span class="label">26</span><span class="content">&#54872;&#45212;&#50640; &#54872;&#45212;&#51060; &#45908;&#54616;&#44256; &#49548;&#47928;&#50640; &#49548;&#47928;&#51060; &#45908;&#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#49440;&#51648;&#51088;&#50640;&#44172; &#47925;&#49884;&#47484; &#44396;&#54616;&#45208; &#54747;&#46112; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#50640;&#44172;&#45716; &#50984;&#48277;&#51060; &#50630;&#50612;&#51656; &#44163;&#51060;&#50836; &#51109;&#47196;&#50640;&#44172;&#45716; &#47784;&#47029;&#51060; &#50630;&#50612;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="EZK.7.27"><span class="label">27</span><span class="content">&#50773;&#51008; &#50528;&#53685;&#54616;&#44256; &#48169;&#48177;&#51008; &#45440;&#46988;&#51012; &#50743; &#51077;&#46319;&#54616;&#47728; &#44144;&#48124;&#51032; &#49552;&#51008; &#46504;&#47532;&#47532;&#46972; &#45236;&#44032; &#44536; &#54665;&#50948;&#45824;&#47196; &#44536;&#46308;&#50640;&#44172; &#44058;&#44256; &#44536; &#51396;&#50501;&#45824;&#47196; &#44536;&#46308;&#51012; &#44397;&#47928;&#54620;&#51593; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
