<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch9" data-usfm="EZK.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.9.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#46608; &#53360; &#49548;&#47532;&#47196; &#45236; &#44480;&#50640; &#50808;&#52432; &#44032;&#46972;&#49324;&#45824; &#51060; &#49457;&#51021;&#51012; &#44288;&#54624;&#54616;&#45716; &#51088;&#46308;&#47196; &#44033;&#44592; &#49332;&#47449;&#54616;&#45716; &#44592;&#44228;&#47484; &#49552;&#50640; &#46308;&#44256; &#45208;&#50500;&#50724;&#44172; &#54616;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="EZK.9.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#50668;&#49455; &#49324;&#46988;&#51060; &#48513;&#54693;&#54620; &#50967;&#47928; &#44600;&#47196; &#51335;&#50500; &#50724;&#45716;&#45936; &#44033; &#49324;&#46988;&#51032; &#49552;&#50640; &#49332;&#47449;&#54616;&#45716; &#44592;&#44228;&#47484; &#51105;&#50520;&#44256; &#44536; &#51473;&#50640; &#54620; &#49324;&#46988;&#51008; &#44032;&#45716; &#48288;&#50743;&#51012; &#51077;&#44256; &#54728;&#47532;&#50640; &#49436;&#44592;&#44288;&#51032; &#47673; &#44536;&#47495;&#51012; &#52284;&#45908;&#46972; &#44536;&#46308;&#51060; &#46308;&#50612; &#50752;&#49436; &#45451; &#51228;&#45800; &#44225;&#50640; &#49436;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="EZK.9.3"><span class="label">3</span><span class="content">&#44536;&#47353;&#50640; &#47672;&#47932;&#47084; &#51080;&#45912; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51060; &#50732;&#46972; &#49457;&#51204; &#47928;&#51648;&#48169;&#50640; &#51060;&#47476;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44032;&#45716; &#48288;&#50743;&#51012; &#51077;&#44256; &#49436;&#44592;&#44288;&#51032; &#47673; &#44536;&#47495;&#51012; &#52268; &#49324;&#46988;&#51012; &#48520;&#47084; </span></span><span class="verse v4" data-usfm="EZK.9.4"><span class="label">4</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#50696;&#47336;&#49332;&#47128; &#49457;&#51021; &#51473;&#50640; &#49692;&#54665;&#54616;&#50668; &#44536; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#45716; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#47196; &#51064;&#54616;&#50668; &#53444;&#49885;&#54616;&#47728; &#50864;&#45716; &#51088;&#51032; &#51060;&#47560;&#50640; &#54364;&#54616;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v5" data-usfm="EZK.9.5"><span class="label">5</span><span class="content">&#45208;&#51032; &#46307;&#45716;&#45936; &#46608; &#44536; &#45224;&#51008; &#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#44536; &#46244;&#47484; &#51335;&#50500; &#49457;&#51021; &#51473;&#50640; &#49692;&#54665;&#54616;&#47728; &#50500;&#44788; &#48372;&#51648;&#46020; &#47568;&#47728; &#44557;&#55100;&#51012; &#48288;&#54400;&#51648;&#46020; &#47568;&#44256; &#52432;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.9.6"><span class="label">6</span><span class="content">&#45721;&#51008; &#51088;&#50752; &#51210;&#51008; &#51088;&#50752; &#52376;&#45376;&#50752; &#50612;&#47536; &#50500;&#51060;&#50752; &#48512;&#45376;&#47484; &#45796; &#51453;&#51060;&#46104; &#51060;&#47560;&#50640; &#54364; &#51080;&#45716; &#51088;&#50640;&#44172;&#45716; &#44032;&#44620;&#51060; &#47568;&#46972; &#45236; &#49457;&#49548;&#50640;&#49436; &#49884;&#51089;&#54624;&#52236;&#45768;&#46972; &#54616;&#49884;&#47588; &#44536;&#46308;&#51060; &#49457;&#51204; &#50526;&#50640; &#51080;&#45716; &#45721;&#51008; &#51088;&#46308;&#47196;&#48512;&#53552; &#49884;&#51089;&#54616;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="EZK.9.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#49457;&#51204;&#51012; &#45908;&#47101;&#54784; &#49884;&#52404;&#47196; &#47784;&#46304; &#46896;&#50640; &#52292;&#50864;&#46972; &#45320;&#55148;&#45716; &#45208;&#44032;&#46972; &#54616;&#49884;&#47588; &#44536;&#46308;&#51060; &#45208;&#44032;&#49436; &#49457;&#51021; &#51473;&#50640;&#49436; &#52824;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="EZK.9.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#52832; &#46412;&#50640; &#45236;&#44032; &#54848;&#47196; &#51080;&#45716;&#51648;&#46972; &#50638;&#46300;&#47532;&#50612; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#50724;&#54840;&#46972; &#51452; &#50668;&#54840;&#50752;&#50668; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#48516;&#45432;&#47484; &#50143;&#51004;&#49884;&#50724;&#45768; &#51060;&#49828;&#46972;&#50648; &#45224;&#51008; &#51088;&#47484; &#47784;&#46160; &#47736;&#54616;&#47140; &#54616;&#49884;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.9.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#51313;&#49549;&#51032; &#51396;&#50501;&#51060; &#49900;&#55176; &#51473;&#54616;&#50668; &#44536; &#46405;&#50640; &#54588;&#44032; &#44032;&#46301;&#54616;&#47728; &#44536; &#49457;&#51021;&#50640; &#48520;&#48277;&#51060; &#52284;&#45208;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#51012; &#48260;&#47532;&#49512;&#51004;&#47728; &#48372;&#51648; &#50500;&#45768;&#54616;&#49888;&#45796; &#54632;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="EZK.9.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#50500;&#44788; &#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#44557;&#55100;&#51012; &#48288;&#54400;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#54665;&#50948;&#45824;&#47196; &#44536; &#47672;&#47532;&#50640; &#44058;&#51004;&#47532;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="EZK.9.11"><span class="label">11</span><span class="content">&#44032;&#45716; &#48288;&#50743;&#51012; &#51077;&#44256; &#54728;&#47532;&#50640; &#47673; &#44536;&#47495;&#51012; &#52268; &#49324;&#46988;&#51060; &#48373;&#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#45236;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#45236;&#44032; &#51456;&#54665;&#54616;&#50688;&#45208;&#51060;&#45796; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
