<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch12" data-usfm="DAN.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.12.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#45348; &#48124;&#51313;&#51012; &#54840;&#50948;&#54616;&#45716; &#45824;&#44400; &#48120;&#44032;&#50648;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#50836; &#46608; &#54872;&#45212;&#51060; &#51080;&#51004;&#47532;&#45768; &#51060;&#45716; &#44060;&#44397; &#51060;&#47000;&#47196; &#44536; &#46412;&#44620;&#51648; &#50630;&#45912; &#54872;&#45212;&#51068; &#44163;&#51060;&#47728; &#44536; &#46412;&#50640; &#45348; &#48177;&#49457; &#51473; &#47924;&#47495; &#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#51088;&#44032; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="DAN.12.2"><span class="label">2</span><span class="content">&#46405;&#51032; &#54000;&#45132; &#44032;&#50868;&#45936;&#49436; &#51088;&#45716; &#51088; &#51473;&#50640; &#47566;&#51060; &#44648;&#50612; &#50689;&#49373;&#51012; &#50619;&#45716; &#51088;&#46020; &#51080;&#44192;&#44256; &#49688;&#50837;&#51012; &#48155;&#50500;&#49436; &#47924;&#44417;&#55176; &#48512;&#45124;&#47084;&#50880;&#51012; &#51077;&#51012; &#51088;&#46020; &#51080;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="DAN.12.3"><span class="label">3</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#45716; &#44417;&#52285;&#51032; &#48731;&#44284; &#44057;&#51060; &#48731;&#45216; &#44163;&#51060;&#50836; &#47566;&#51008; &#49324;&#46988;&#51012; &#50739;&#51008;&#45936;&#47196; &#46028;&#50500;&#50724;&#44172; &#54620; &#51088;&#45716; &#48324;&#44284; &#44057;&#51060; &#50689;&#50896;&#53664;&#47197; &#48708;&#52712;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="DAN.12.4"><span class="label">4</span><span class="content">&#45796;&#45768;&#50648;&#50500; &#47560;&#51648;&#47561; &#46412;&#44620;&#51648; &#51060; &#47568;&#51012; &#44036;&#49688;&#54616;&#44256; &#51060; &#44544;&#51012; &#48393;&#54632;&#54616;&#46972; &#47566;&#51008; &#49324;&#46988;&#51060; &#48744;&#47532; &#50773;&#47000;&#54616;&#47728; &#51648;&#49885;&#51060; &#45908;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="DAN.12.5"><span class="label">5</span><span class="content">&#45208; &#45796;&#45768;&#50648;&#51060; &#48376;&#51593; &#45796;&#47480; &#46160; &#49324;&#46988;&#51060; &#51080;&#50612; &#54616;&#45208;&#45716; &#44053; &#51060;&#54200; &#50616;&#45909;&#50640; &#49456;&#44256; &#54616;&#45208;&#45716; &#44053; &#51200;&#54200; &#50616;&#45909;&#50640; &#49456;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.12.6"><span class="label">6</span><span class="content">&#44536;&#51473;&#50640; &#54616;&#45208;&#44032; &#49464;&#47560;&#54252; &#50743;&#51012; &#51077;&#51008; &#51088; &#44263; &#44053;&#47932; &#50948;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#44592;&#49324;&#51032; &#45149;&#51060; &#50612;&#45712; &#46412;&#44620;&#51648;&#45264; &#54616;&#44592;&#47196; </span></span><span class="verse v7" data-usfm="DAN.12.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#46308;&#51008;&#51593; &#44536; &#49464;&#47560;&#54252; &#50743;&#51012; &#51077;&#44256; &#44053;&#47932; &#50948;&#50640; &#51080;&#45716; &#51088;&#44032; &#44536; &#51340;&#50864; &#49552;&#51012; &#46308;&#50612; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#50689;&#49373;&#54616;&#49884;&#45716; &#51088;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#48152;&#46300;&#49884; &#54620;&#46412; &#46160;&#46412; &#48152;&#46412;&#47484; &#51648;&#45208;&#49436; &#49457;&#46020;&#51032; &#44428;&#49464;&#44032; &#45796; &#44648;&#50612;&#51648;&#44592;&#44620;&#51648;&#45768; &#44536;&#47111;&#44172; &#46104;&#47732; &#51060; &#47784;&#46304; &#51068;&#51060; &#45796; &#45149;&#45208;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="DAN.12.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#46307;&#44256;&#46020; &#44648;&#45803;&#51648; &#47803;&#54620;&#51648;&#46972; &#45236;&#44032; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#51060; &#47784;&#46304; &#51068;&#51032; &#44208;&#44397;&#51060; &#50612;&#46496;&#54616;&#44192;&#49341;&#45208;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="DAN.12.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#45796;&#45768;&#50648;&#50500; &#44040;&#52236;&#50612;&#45796; &#45824;&#51200; &#51060; &#47568;&#51008; &#47560;&#51648;&#47561; &#46412;&#44620;&#51648; &#44036;&#49688;&#54616;&#44256; &#48393;&#54632;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="DAN.12.10"><span class="label">10</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#51060; &#50672;&#45800;&#51012; &#48155;&#50500; &#49828;&#49828;&#47196; &#51221;&#44208;&#52992; &#54616;&#47728; &#55148;&#44172; &#54624; &#44163;&#51060;&#45208; &#50501;&#54620; &#49324;&#46988;&#51008; &#50501;&#51012; &#54665;&#54616;&#47532;&#45768; &#50501;&#54620; &#51088;&#45716; &#50500;&#47924;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#46104; &#50724;&#51649; &#51648;&#54812; &#51080;&#45716; &#51088;&#45716; &#44648;&#45804;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="DAN.12.11"><span class="label">11</span><span class="content">&#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#54224;&#54616;&#47728; &#47736;&#47581;&#52992; &#54624; &#48120;&#50868; &#47932;&#44148;&#51012; &#49464;&#50872; &#46412;&#48512;&#53552; &#51068;&#52380; &#51060;&#48177; &#44396;&#49901;&#51068;&#51012; &#51648;&#45244; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="DAN.12.12"><span class="label">12</span><span class="content">&#44592;&#45796;&#47140;&#49436; &#51068;&#52380; &#49340;&#48177; &#49340;&#49901; &#50724;&#51068;&#44620;&#51648; &#51060;&#47476;&#45716; &#44536; &#49324;&#46988;&#51008; &#48373;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="DAN.12.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#47560;&#51648;&#47561;&#51012; &#44592;&#45796;&#47532;&#46972; &#51060;&#45716; &#45348;&#44032; &#54217;&#50504;&#55176; &#49772;&#45796;&#44032; &#45149;&#45216;&#50640;&#45716; &#45348; &#50629;&#51012; &#45572;&#47540; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
