<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch1" data-usfm="DAN.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.1.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51060; &#50948;&#50640; &#51080;&#51008;&#51648; &#49340;&#45380;&#50640; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#44536;&#44163;&#51012; &#50640;&#50892;&#49932;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="DAN.1.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#44284; &#54616;&#45208;&#45784;&#51032; &#51204; &#44592;&#44396; &#50620;&#47560;&#47484; &#44536;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47588; &#44536;&#44032; &#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#49884;&#45216; &#46405; &#51088;&#44592; &#49888;&#51032; &#47896;&#50640; &#51060;&#47476;&#47084; &#44536; &#49888;&#51032; &#48372;&#44256;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="DAN.1.3"><span class="label">3</span><span class="content">&#50773;&#51060; &#54872;&#44288;&#51109; &#50500;&#49828;&#48512;&#45208;&#49828;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#50773;&#51313;&#44284; &#44480;&#51313;&#51032; &#47751; &#49324;&#46988;</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.1.4"><span class="label">4</span><span class="content">&#44263; &#55136;&#51060; &#50630;&#44256; &#50500;&#47492;&#45796;&#50864;&#47728; &#47784;&#46304; &#51116;&#51452;&#47484; &#53685;&#45804;&#54616;&#47728; &#51648;&#49885;&#51060; &#44396;&#48708;&#54616;&#47728; &#54617;&#47928;&#50640; &#51061;&#49689;&#54616;&#50668; &#50773;&#44417;&#50640; &#47784;&#49892;&#47564;&#54620; &#49548;&#45380;&#51012; &#45936;&#47140;&#50724;&#44172; &#54616;&#50688;&#44256; &#44536;&#46308;&#50640;&#44172; &#44040;&#45824;&#50500; &#49324;&#46988;&#51032; &#54617;&#47928;&#44284; &#48169;&#50616;&#51012; &#44032;&#47476;&#52824;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v5" data-usfm="DAN.1.5"><span class="label">5</span><span class="content">&#46608; &#50773;&#51060; &#51648;&#51221;&#54616;&#50668; &#51088;&#44592;&#51032; &#51652;&#48120;&#50752; &#51088;&#44592;&#51032; &#47560;&#49884;&#45716; &#54252;&#46020;&#51452;&#50640;&#49436; &#44536;&#46308;&#51032; &#45216;&#47560;&#45796; &#50424; &#44163;&#51012; &#51452;&#50612; &#49340;&#45380;&#51012; &#44592;&#47476;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536; &#54980;&#50640; &#44536;&#46308;&#47196; &#50773;&#51032; &#50526;&#50640; &#47784;&#49492; &#49436;&#44172; &#54616;&#47140;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="DAN.1.6"><span class="label">6</span><span class="content">&#44536;&#46308; &#51473;&#50640; &#50976;&#45796; &#51088;&#49552; &#44263; &#45796;&#45768;&#50648;&#44284; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#44032; &#51080;&#50632;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="DAN.1.7"><span class="label">7</span><span class="content">&#54872;&#44288;&#51109;&#51060; &#44536;&#46308;&#51032; &#51060;&#47492;&#51012; &#44256;&#52432; &#45796;&#45768;&#50648;&#51008; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#54616;&#44256; &#54616;&#45208;&#45264;&#45716; &#49324;&#46300;&#46973;&#51060;&#46972; &#54616;&#44256; &#48120;&#49324;&#50648;&#51008; &#47700;&#49325;&#51060;&#46972; &#54616;&#44256; &#50500;&#49324;&#47028;&#45716; &#50500;&#48307;&#45712;&#44256;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="DAN.1.8"><span class="label">8</span><span class="content">&#45796;&#45768;&#50648;&#51008; &#46907;&#51012; &#51221;&#54616;&#50668; &#50773;&#51032; &#51652;&#48120;&#50752; &#44536;&#51032; &#47560;&#49884;&#45716; &#54252;&#46020;&#51452;&#47196; &#51088;&#44592;&#47484; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#44256; &#51088;&#44592;&#47484; &#45908;&#47101;&#55176;&#51648; &#50506;&#44172; &#54616;&#44592;&#47484; &#54872;&#44288;&#51109;&#50640;&#44172; &#44396;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.1.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45796;&#45768;&#50648;&#47196; &#54872;&#44288;&#51109;&#50640;&#44172; &#51008;&#54812;&#50752; &#44557;&#55100;&#51012; &#50619;&#44172; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="DAN.1.10"><span class="label">10</span><span class="content">&#54872;&#44288;&#51109;&#51060; &#45796;&#45768;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45236; &#51452; &#50773;&#51012; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; &#44536;&#44032; &#45320;&#55148; &#47673;&#51012; &#44163;&#44284; &#45320;&#55148; &#47560;&#49892; &#44163;&#51012; &#51648;&#51221;&#54616;&#49512;&#44144;&#45720; &#45320;&#55148;&#51032; &#50620;&#44404;&#51060; &#52488;&#52684;&#54616;&#50668; &#46041;&#47924; &#49548;&#45380;&#46308;&#47564; &#47803;&#54620; &#44163;&#51012; &#44536;&#47196; &#48372;&#49884;&#44172; &#54624; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264; &#44536;&#47111;&#44172; &#46104;&#47732; &#45320;&#55148; &#44620;&#45805;&#50640; &#45236; &#47672;&#47532;&#44032; &#50773; &#50526;&#50640;&#49436; &#50948;&#53468;&#54616;&#44172; &#46104;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="DAN.1.11"><span class="label">11</span><span class="content">&#54872;&#44288;&#51109;&#51060; &#49464;&#50892; &#45796;&#45768;&#50648;&#44284; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#47484; &#44048;&#46021;&#54616;&#44172; &#54620; &#51088;&#50640;&#44172; &#45796;&#45768;&#50648;&#51060; &#47568;&#54616;&#46104; </span></span><span class="verse v12" data-usfm="DAN.1.12"><span class="label">12</span><span class="content">&#52397;&#54616;&#50724;&#45768; &#45817;&#49888;&#51032; &#51333;&#46308;&#51012; &#50676;&#55128; &#46041;&#50504; &#49884;&#54744;&#54616;&#50668; &#52292;&#49885;&#51012; &#51452;&#50612; &#47673;&#44172; &#54616;&#44256; &#47932;&#51012; &#51452;&#50612; &#47560;&#49884;&#44172; &#54620; &#54980;&#50640; </span></span><span class="verse v13" data-usfm="DAN.1.13"><span class="label">13</span><span class="content">&#45817;&#49888; &#50526;&#50640;&#49436; &#50864;&#47532;&#51032; &#50620;&#44404;&#44284; &#50773;&#51032; &#51652;&#48120;&#47484; &#47673;&#45716; &#49548;&#45380;&#46308;&#51032; &#50620;&#44404;&#51012; &#48708;&#44368;&#54616;&#50668; &#48372;&#50500;&#49436; &#48372;&#51060;&#45716;&#45824;&#47196; &#51333;&#46308;&#50640;&#44172; &#52376;&#48516;&#54616;&#49548;&#49436; &#54616;&#47588; </span></span><span class="verse v14" data-usfm="DAN.1.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#44536;&#46308;&#51032; &#47568;&#51012; &#51335;&#50500; &#50676;&#55128;&#51012; &#49884;&#54744;&#54616;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="DAN.1.15"><span class="label">15</span><span class="content">&#50676;&#55128; &#54980;&#50640; &#44536;&#46308;&#51032; &#50620;&#44404;&#51060; &#45908;&#50865; &#50500;&#47492;&#45813;&#44256; &#49332;&#51060; &#45908;&#50865; &#50980;&#53469;&#54616;&#50668; &#50773;&#51032; &#51652;&#48120;&#47484; &#47673;&#45716; &#47784;&#46304; &#49548;&#45380;&#48372;&#45796; &#45208;&#50500; &#48372;&#51064;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="DAN.1.16"><span class="label">16</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#44048;&#46021;&#54616;&#45716; &#51088;&#44032; &#44536;&#46308;&#50640;&#44172; &#48516;&#51221;&#46108; &#51652;&#48120;&#50752; &#47560;&#49892; &#54252;&#46020;&#51452;&#47484; &#51228;&#54616;&#44256; &#52292;&#49885;&#51012; &#51452;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DAN.1.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060; &#45348; &#49548;&#45380;&#50640;&#44172; &#51648;&#49885;&#51012; &#50619;&#44172; &#54616;&#49884;&#47728; &#47784;&#46304; &#54617;&#47928;&#44284; &#51116;&#51452;&#50640; &#47749;&#52384;&#54616;&#44172; &#54616;&#49888; &#50808;&#50640; &#45796;&#45768;&#50648;&#51008; &#46608; &#47784;&#46304; &#51060;&#49345;&#44284; &#47805;&#51312;&#47484; &#44648;&#45804;&#50500; &#50508;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.1.18"><span class="label">18</span><span class="content">&#50773;&#51032; &#47749;&#54620;&#48148; &#44536;&#46308;&#51012; &#48520;&#47084; &#46308;&#51068; &#44592;&#54620;&#51060; &#52284;&#51004;&#48064;&#47196; &#54872;&#44288;&#51109;&#51060; &#44536;&#46308;&#51012; &#45936;&#47532;&#44256; &#45712;&#48512;&#44051;&#45348;&#49332; &#50526;&#51004;&#47196; &#46308;&#50612;&#44052;&#45908;&#45768; </span></span><span class="verse v19" data-usfm="DAN.1.19"><span class="label">19</span><span class="content">&#50773;&#51060; &#44536;&#46308;&#44284; &#47568;&#54616;&#50668; &#48372;&#47588; &#47924;&#47532; &#51473;&#50640; &#45796;&#45768;&#50648;&#44284; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#50752; &#44057;&#51008; &#51088; &#50630;&#51004;&#48064;&#47196; &#44536;&#46308;&#47196; &#50773; &#50526;&#50640; &#47784;&#49884;&#44172; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="DAN.1.20"><span class="label">20</span><span class="content">&#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#47784;&#46304; &#51068;&#51012; &#47931;&#45716; &#51473;&#50640; &#44536; &#51648;&#54812;&#50752; &#52509;&#47749;&#51060; &#50728; &#45208;&#46972; &#48149;&#49688;&#50752; &#49696;&#44061;&#48372;&#45796; &#49901;&#48176;&#45208; &#45208;&#51008;&#51460;&#51012; &#50500;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="DAN.1.21"><span class="label">21</span><span class="content">&#45796;&#45768;&#50648;&#51008; &#44256;&#47112;&#49828;&#50773; &#50896;&#45380;&#44620;&#51648; &#51080;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
