<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch10" data-usfm="DAN.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.10.1"><span class="label">1</span><span class="content">&#48148;&#49324; &#50773; &#44256;&#47112;&#49828; &#49340;&#45380;&#50640; &#54620; &#51068;&#51060; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#45796;&#45768;&#50648;&#50640;&#44172; &#45208;&#53440;&#45228;&#45716;&#45936; &#44536; &#51068;&#51060; &#52280;&#46104;&#45768; &#44263; &#53360; &#51204;&#51137;&#50640; &#44288;&#54620; &#44163;&#51060;&#46972; &#45796;&#45768;&#50648;&#51060; &#44536; &#51068;&#51012; &#48516;&#47749;&#55176; &#50508;&#50520;&#44256; &#44536; &#51060;&#49345;&#51012; &#44648;&#45804;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DAN.10.2"><span class="label">2</span><span class="content">&#44536; &#46412;&#50640; &#45208; &#45796;&#45768;&#50648;&#51060; &#49464; &#51060;&#47112; &#46041;&#50504;&#51012; &#49836;&#54140;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="DAN.10.3"><span class="label">3</span><span class="content">&#49464; &#51060;&#47112;&#44032; &#52264;&#44592;&#44620;&#51648; &#51339;&#51008; &#46497;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; &#44256;&#44592;&#50752; &#54252;&#46020;&#51452;&#47484; &#51077;&#50640; &#45347;&#51648; &#50500;&#45768;&#54616;&#47728; &#46608; &#44592;&#47492;&#51012; &#48148;&#47476;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="DAN.10.4"><span class="label">4</span><span class="content">&#51221;&#50900; &#51060;&#49901; &#49324;&#51068;&#50640; &#45236;&#44032; &#55195;&#45936;&#44180;&#51060;&#46972; &#54616;&#45716; &#53360; &#44053; &#44032;&#50640; &#51080;&#50632;&#45716;&#45936; </span></span><span class="verse v5" data-usfm="DAN.10.5"><span class="label">5</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#45576;&#51012; &#46308;&#50612; &#48148;&#46972;&#48376;&#51593; &#54620; &#49324;&#46988;&#51060; &#49464;&#47560;&#54252; &#50743;&#51012; &#51077;&#50632;&#44256; &#54728;&#47532;&#50640;&#45716; &#50864;&#48148;&#49828; &#51221;&#44552; &#46944;&#47484; &#46944;&#50632;&#44256; </span></span><span class="verse v6" data-usfm="DAN.10.6"><span class="label">6</span><span class="content">&#44536; &#47800;&#51008; &#54889;&#50725; &#44057;&#44256; &#44536; &#50620;&#44404;&#51008; &#48264;&#44079;&#48731; &#44057;&#44256; &#44536; &#45576;&#51008; &#54915;&#48520; &#44057;&#44256; &#44536; &#54036;&#44284; &#48156;&#51008; &#48731;&#45212; &#45451;&#44284; &#44057;&#44256; &#44536; &#47568;&#49548;&#47532;&#45716; &#47924;&#47532;&#51032; &#49548;&#47532;&#50752; &#44057;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="DAN.10.7"><span class="label">7</span><span class="content">&#51060; &#51060;&#49345;&#51008; &#45208; &#45796;&#45768;&#50648;&#51060; &#54848;&#47196; &#48372;&#50520;&#44256; &#45208;&#50752; &#54632;&#44760;&#54620; &#49324;&#46988;&#46308;&#51008; &#51060; &#51060;&#49345;&#51008; &#48372;&#51648; &#47803;&#54616;&#50688;&#50612;&#46020; &#44536;&#46308;&#51060; &#53356;&#44172; &#46504;&#47728; &#46020;&#47581;&#54616;&#50668; &#49704;&#50632;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="DAN.10.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#47564; &#54848;&#47196; &#51080;&#50612;&#49436; &#51060; &#53360; &#51060;&#49345;&#51012; &#48380; &#46412;&#50640; &#45236; &#47800;&#50640; &#55192;&#51060; &#48736;&#51276;&#44256; &#45208;&#51032; &#50500;&#47492;&#45796;&#50868; &#48731;&#51060; &#48320;&#54616;&#50668; &#50025;&#51008;&#46319;&#54616;&#50688;&#44256; &#45208;&#51032; &#55192;&#51060; &#45796; &#50630;&#50612;&#51276;&#51004;&#45208; </span></span><span class="verse v9" data-usfm="DAN.10.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44536; &#47568;&#49548;&#47532;&#47484; &#46308;&#50632;&#45716;&#45936; &#44536; &#47568;&#49548;&#47532;&#47484; &#46308;&#51012; &#46412;&#50640; &#45236;&#44032; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#44618;&#51060; &#51104;&#46308;&#50632;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="DAN.10.10"><span class="label">10</span><span class="content">&#54620; &#49552;&#51060; &#51080;&#50612; &#45208;&#47484; &#50612;&#47336;&#47564;&#51648;&#44592;&#47196; &#45236;&#44032; &#46504;&#45908;&#45768; &#44536;&#44032; &#45236; &#47924;&#47502;&#44284; &#49552;&#48148;&#45797;&#51060; &#46405;&#50640; &#45823;&#44172; &#51068;&#51004;&#53412;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.10.11"><span class="label">11</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#46104; &#51008;&#52509;&#51012; &#53356;&#44172; &#48155;&#51008; &#49324;&#46988; &#45796;&#45768;&#50648;&#50500; &#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#45716; &#47568;&#51012; &#44648;&#45803;&#44256; &#51068;&#50612;&#49436;&#46972; &#45236;&#44032; &#45348;&#44172; &#48372;&#45236;&#49900;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; &#44536;&#44032; &#45236;&#44172; &#51060; &#47568;&#51012; &#54620; &#54980;&#50640; &#45236;&#44032; &#46504;&#47728; &#51068;&#50612;&#49436;&#47588; </span></span><span class="verse v12" data-usfm="DAN.10.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#45796;&#45768;&#50648;&#50500; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; &#45348;&#44032; &#44648;&#45804;&#51004;&#47140; &#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50526;&#50640; &#49828;&#49828;&#47196; &#44216;&#48708;&#52992; &#54616;&#44592;&#47196; &#44208;&#49900;&#54616;&#45912; &#52395;&#45216;&#48512;&#53552; &#45348; &#47568;&#51060; &#46308;&#51004;&#49888;&#48148; &#46104;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#45348; &#47568;&#47196; &#51064;&#54616;&#50668; &#50772;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DAN.10.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#45936; &#48148;&#49324; &#44397;&#44400;&#51060; &#51060;&#49901; &#51068;&#51068; &#46041;&#50504; &#45208;&#47484; &#47561;&#50520;&#51004;&#48064;&#47196; &#45236;&#44032; &#44144;&#44592; &#48148;&#49324;&#44397; &#50773;&#46308;&#44284; &#54632;&#44760; &#47672;&#47932;&#47084; &#51080;&#45908;&#45768; &#44400;&#51109; &#51473; &#54616;&#45208; &#48120;&#44032;&#50648;&#51060; &#50752;&#49436; &#45208;&#47484; &#46020;&#50752;&#51452;&#48064;&#47196; </span></span><span class="verse v14" data-usfm="DAN.10.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#47568;&#51068;&#50640; &#45348; &#48177;&#49457;&#51032; &#45817;&#54624; &#51068;&#51012; &#45348;&#44172; &#44648;&#45803;&#44172; &#54616;&#47084; &#50772;&#45432;&#46972; &#45824;&#51200; &#51060; &#51060;&#49345;&#51008; &#50724;&#47000; &#54980;&#51032; &#51068;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DAN.10.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#51060;&#47088; &#47568;&#47196; &#45236;&#44172; &#51060;&#47484; &#46412;&#50640; &#45236;&#44032; &#44263; &#50620;&#44404;&#51012; &#46405;&#50640; &#54693;&#54616;&#44256; &#48281;&#48281;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v16" data-usfm="DAN.10.16"><span class="label">16</span><span class="content">&#51064;&#51088;&#50752; &#44057;&#51008; &#51060;&#44032; &#51080;&#50612; &#45236; &#51077;&#49696;&#51012; &#47564;&#51652;&#51648;&#46972; &#45236;&#44032; &#44263; &#51077;&#51012; &#50676;&#50612; &#45236; &#50526;&#50640; &#49456;&#45716; &#51088;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#51060; &#51060;&#49345;&#51012; &#51064;&#54616;&#50668; &#44540;&#49900;&#51060; &#45236;&#44172; &#45908;&#54616;&#48064;&#47196; &#45236;&#44032; &#55192;&#51060; &#50630;&#50612;&#51276;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="DAN.10.17"><span class="label">17</span><span class="content">&#45236; &#47800;&#50640; &#55192;&#51060; &#50630;&#50612;&#51276;&#44256; &#54840;&#55137;&#51060; &#45224;&#51648; &#50500;&#45768;&#54616;&#50688;&#49324;&#50724;&#45768; &#45236; &#51452;&#51032; &#51060; &#51333;&#51060; &#50612;&#52236; &#45733;&#55176; &#45236; &#51452;&#47196; &#45908;&#48520;&#50612; &#47568;&#50432;&#54624; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v18" data-usfm="DAN.10.18"><span class="label">18</span><span class="content">&#46608; &#49324;&#46988;&#51032; &#47784;&#50577; &#44057;&#51008; &#44163; &#54616;&#45208;&#44032; &#45208;&#47484; &#47564;&#51648;&#47728; &#45208;&#47196; &#44053;&#44148;&#52992; &#54616;&#50668; </span></span><span class="verse v19" data-usfm="DAN.10.19"><span class="label">19</span><span class="content">&#44032;&#47196;&#46104; &#51008;&#52509;&#51012; &#53356;&#44172; &#48155;&#51008; &#49324;&#46988;&#51060;&#50668; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; &#54217;&#50504;&#54616;&#46972; &#44053;&#44148;&#54616;&#46972; &#44053;&#44148;&#54616;&#46972; &#44536;&#44032; &#51060;&#44057;&#51060; &#45236;&#44172; &#47568;&#54616;&#47588; &#45236;&#44032; &#44263; &#55192;&#51060; &#45208;&#49436; &#44032;&#47196;&#46104; &#45236; &#51452;&#44760;&#49436; &#45208;&#47196; &#55192;&#51060; &#45208;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#47568;&#50432;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="DAN.10.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#51060;&#47476;&#46104; &#45236;&#44032; &#50612;&#52236;&#54616;&#50668; &#45348;&#44172; &#45208;&#50500;&#50728; &#44163;&#51012; &#45348;&#44032; &#50500;&#45712;&#45264; &#51060;&#51228; &#45236;&#44032; &#46028;&#50500;&#44032;&#49436; &#48148;&#49324;&#44400;&#44284; &#49912;&#50864;&#47140;&#45768;&#50752; &#45236;&#44032; &#45208;&#44036; &#54980;&#50640;&#45716; &#54764;&#46972;&#44400;&#51060; &#51060;&#47484; &#44163;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="DAN.10.21"><span class="label">21</span><span class="content">&#50724;&#51649; &#45236;&#44032; &#47676;&#51200; &#51652;&#47532;&#51032; &#44544;&#50640; &#44592;&#47197;&#46108; &#44163;&#51004;&#47196; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#45208;&#47484; &#46020;&#50752;&#49436; &#44536;&#46308;&#51012; &#45824;&#51201;&#54616;&#45716; &#51088;&#45716; &#45320;&#55148; &#44400; &#48120;&#44032;&#50648; &#49104;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
