<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch11" data-usfm="DAN.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.11.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#46608; &#47700;&#45824; &#49324;&#46988; &#45796;&#47532;&#50724; &#50896;&#45380;&#50640; &#51068;&#50612;&#45208; &#44536;&#47484; &#46037;&#44256; &#44053;&#54616;&#44172; &#54620; &#51068;&#51060; &#51080;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DAN.11.2"><span class="label">2</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#52280;&#46108; &#44163;&#51012; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#48372;&#46972; &#48148;&#49324;&#50640;&#49436; &#46608; &#49464; &#50773;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#50836; &#44536; &#54980;&#51032; &#45348;&#51704;&#45716; &#44536;&#46308;&#48372;&#45796; &#49900;&#55176; &#48512;&#50836;&#54624; &#44163;&#51060;&#47728; &#44536;&#44032; &#44536; &#48512;&#50836;&#54632;&#51004;&#47196; &#44053;&#54616;&#50668;&#51652; &#54980;&#50640;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#44201;&#46041;&#49884;&#53020; &#54764;&#46972;&#44397;&#51012; &#52832; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="DAN.11.3"><span class="label">3</span><span class="content">&#51109;&#52264; &#54620; &#45733;&#47141; &#51080;&#45716; &#50773;&#51060; &#51068;&#50612;&#45208;&#49436; &#53360; &#44428;&#49464;&#47196; &#45796;&#49828;&#47532;&#47728; &#51076;&#51032;&#47196; &#54665;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="DAN.11.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; &#44053;&#49457;&#54624; &#46412;&#50640; &#44536; &#45208;&#46972;&#44032; &#44040;&#46972;&#51256; &#52380;&#54616; &#49324;&#48169;&#50640; &#45208;&#45572;&#51068; &#44163;&#51060;&#45208; &#44536; &#51088;&#49552;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#51648;&#46020; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#46608; &#51088;&#44592;&#44032; &#51452;&#51109;&#54616;&#45912; &#44428;&#49464;&#45824;&#47196;&#46020; &#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536; &#45208;&#46972;&#44032; &#48977;&#54784;&#49436; &#51060; &#50808;&#51032; &#49324;&#46988;&#46308;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="DAN.11.5"><span class="label">5</span><span class="content">&#45224;&#48169;&#51032; &#50773;&#51008; &#44053;&#54624; &#44163;&#51060;&#45208; &#44536; &#44400;&#46308; &#51473;&#50640; &#54616;&#45208;&#45716; &#44536;&#48372;&#45796; &#44053;&#54616;&#50668; &#44428;&#49464;&#47484; &#46504;&#52824;&#47532;&#45768; &#44536; &#44428;&#49464;&#44032; &#49900;&#55176; &#53364; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.11.6"><span class="label">6</span><span class="content">&#47751; &#54644; &#54980;&#50640; &#44536;&#46308;&#51060; &#49436;&#47196; &#47609;&#50557;&#54616;&#47532;&#45768; &#44263; &#45224;&#48169; &#50773;&#51032; &#46392;&#51060; &#48513;&#48169; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#54868;&#52828;&#54616;&#47532;&#46972; &#44536;&#47084;&#45208; &#51060; &#44277;&#51452;&#51032; &#55192;&#51060; &#49632;&#54616;&#44256; &#44536; &#50773;&#51008; &#49436;&#51648;&#46020; &#47803;&#54616;&#47728; &#44428;&#49464;&#44032; &#50630;&#50612;&#51656;&#49104; &#50500;&#45768;&#46972; &#51060; &#44277;&#51452;&#50752; &#44536;&#47484; &#45936;&#47532;&#44256; &#50728; &#51088;&#50752; &#44536;&#47484; &#45235;&#51008; &#51088;&#50752; &#44536; &#46412;&#50640; &#46020;&#50752;&#51452;&#45912; &#51088;&#44032; &#45796; &#48260;&#47548;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="DAN.11.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#44277;&#51452;&#51032; &#48376;&#51313;&#50640;&#49436; &#45212; &#51088; &#51473;&#50640; &#54616;&#45208;&#44032; &#44536;&#51032; &#50948;&#47484; &#51060;&#50612; &#48513;&#48169; &#50773;&#51032; &#44400;&#45824;&#47484; &#52824;&#47084; &#50752;&#49436; &#44536;&#51032; &#49457;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#51012; &#52432;&#49436; &#51060;&#44592;&#44256; </span></span><span class="verse v8" data-usfm="DAN.11.8"><span class="label">8</span><span class="content">&#44536; &#49888;&#46308;&#44284; &#48512;&#50612;&#47564;&#46304; &#50864;&#49345;&#46308;&#44284; &#44536; &#51008;&#44284; &#44552;&#51032; &#50500;&#47492;&#45796;&#50868; &#44592;&#44396;&#47484; &#45796; &#45432;&#47029;&#54616;&#50668; &#50528;&#44413;&#51004;&#47196; &#44032;&#51256;&#44040; &#44163;&#51060;&#50836; &#47751;&#54644; &#46041;&#50504;&#51008; &#44536;&#44032; &#48513;&#48169; &#50773;&#51012; &#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="DAN.11.9"><span class="label">9</span><span class="content">&#48513;&#48169; &#50773;&#51060; &#45224;&#48169; &#50773;&#51032; &#45208;&#46972;&#47196; &#52432; &#46308;&#50612;&#44040; &#44163;&#51060;&#45208; &#51088;&#44592; &#48376;&#44397;&#51004;&#47196; &#47932;&#47084;&#44032;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="DAN.11.10"><span class="label">10</span><span class="content">&#44536; &#50500;&#46308;&#46308;&#51060; &#51204;&#51137;&#51012; &#51456;&#48708;&#54616;&#44256; &#49900;&#55176; &#47566;&#51008; &#44400;&#45824;&#47484; &#47784;&#50500;&#49436; &#47932;&#51032; &#45336;&#52840; &#44057;&#51060; &#45208;&#50500;&#50732; &#44163;&#51060;&#47728; &#44536;&#44032; &#46608; &#50752;&#49436; &#45224;&#48169; &#50773;&#51032; &#44204;&#44256;&#54620; &#49457;&#44620;&#51648; &#52832; &#44163;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="DAN.11.11"><span class="label">11</span><span class="content">&#45224;&#48169; &#50773;&#51008; &#53356;&#44172; &#45432;&#54616;&#50668; &#45208;&#50752;&#49436; &#48513;&#48169; &#50773;&#44284; &#49912;&#50872; &#44163;&#51060;&#46972; &#48513;&#48169; &#50773;&#51060; &#53360; &#47924;&#47532;&#47484; &#51068;&#51004;&#53420; &#44163;&#51060;&#45208; &#44536; &#47924;&#47532;&#44032; &#44536;&#51032; &#49552;&#50640; &#48537;&#51064;&#48148; &#46104;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="DAN.11.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#53360; &#47924;&#47532;&#47484; &#49324;&#47196;&#51105;&#51008; &#54980;&#50640; &#44536; &#47560;&#51020;&#51060; &#49828;&#49828;&#47196; &#45458;&#50500;&#51256;&#49436; &#49688;&#47564;&#47749;&#51012; &#50638;&#46300;&#47084;&#46888;&#47540; &#44163;&#51060;&#45208; &#44536; &#49464;&#47141;&#51008; &#45908;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="DAN.11.13"><span class="label">13</span><span class="content">&#48513;&#48169; &#50773;&#51008; &#46028;&#50500;&#44032;&#49436; &#45796;&#49884; &#45824;&#44400;&#51012; &#51204;&#48372;&#45796; &#45908; &#47566;&#51060; &#51456;&#48708;&#54616;&#50688;&#45796;&#44032; &#47751; &#46412; &#44263; &#47751; &#54644; &#54980;&#50640; &#45824;&#44400;&#44284; &#47566;&#51008; &#47932;&#44148;&#51012; &#44144;&#45712;&#47532;&#44256; &#50724;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="DAN.11.14"><span class="label">14</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#47084; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208;&#49436; &#45224;&#48169; &#50773;&#51012; &#52832; &#44163;&#51060;&#50836; &#45348; &#48177;&#49457; &#51473;&#50640;&#49436;&#46020; &#44053;&#54252;&#54620; &#51088;&#44032; &#49828;&#49828;&#47196; &#45458;&#50500;&#51256;&#49436; &#51060;&#49345;&#51012; &#51060;&#47336;&#47140; &#54624; &#44163;&#51060;&#45208; &#44536;&#46308;&#51060; &#46020;&#47532;&#50612; &#45336;&#50612;&#51648;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="DAN.11.15"><span class="label">15</span><span class="content">&#51060;&#50640; &#48513;&#48169; &#50773;&#51008; &#50752;&#49436; &#53664;&#49457;&#51012; &#49939;&#44256; &#44204;&#44256;&#54620; &#49457;&#51021;&#51012; &#52712;&#54624; &#44163;&#51060;&#50836; &#45224;&#48169; &#44400;&#45824;&#45716; &#44536;&#47484; &#45817;&#54624; &#49688; &#50630;&#51004;&#47728; &#46608; &#44536; &#53469;&#54620; &#44400;&#45824;&#46972;&#46020; &#44536;&#47484; &#45817;&#54624; &#55192;&#51060; &#50630;&#51012; &#44163;&#51060;&#48064;&#47196; </span></span><span class="verse v16" data-usfm="DAN.11.16"><span class="label">16</span><span class="content">&#50724;&#51649; &#50752;&#49436; &#52824;&#45716; &#51088;&#44032; &#51076;&#51032;&#47196; &#54665;&#54616;&#47532;&#45768; &#45733;&#55176; &#44536; &#50526;&#50640; &#49444; &#49324;&#46988;&#51060; &#50630;&#44192;&#44256; &#44536;&#44032; &#50689;&#54868;&#47196;&#50868; &#46405;&#50640; &#49444; &#44163;&#51060;&#50836; &#44536; &#49552;&#50640; &#47736;&#47581;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="DAN.11.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#44208;&#49900;&#54616;&#44256; &#51204;&#44397;&#51032; &#55192;&#51012; &#45796;&#54616;&#50668; &#51060;&#47476;&#47104;&#45796;&#44032; &#44536;&#50752; &#54868;&#52828;&#54624; &#44163;&#51060;&#50836; &#46608; &#50668;&#51088;&#51032; &#46392;&#51012; &#44536;&#50640;&#44172; &#51452;&#50612; &#44536; &#45208;&#46972;&#47484; &#54056;&#47581;&#52992; &#54616;&#47140; &#54624; &#44163;&#51060;&#45208; &#51060;&#47336;&#51648; &#47803;&#54616;&#47532;&#45768; &#44536;&#50640;&#44172; &#47924;&#51061;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="DAN.11.18"><span class="label">18</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#44032; &#50620;&#44404;&#51012; &#49452;&#46308;&#47196; &#46028;&#51060;&#53020; &#47566;&#51060; &#52712;&#54624; &#44163;&#51060;&#45208; &#54620; &#45824;&#51109;&#51060; &#51080;&#50612;&#49436; &#44536;&#51032; &#48372;&#51060;&#45716; &#49688;&#50837;&#51012; &#50491;&#44256; &#44536; &#49688;&#50837;&#51012; &#44536;&#50640;&#44172;&#47196; &#46028;&#47540; &#44163;&#51060;&#48064;&#47196; </span></span><span class="verse v19" data-usfm="DAN.11.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#46300;&#46356;&#50612; &#44536; &#50620;&#44404;&#51012; &#46028;&#51060;&#53020; &#51088;&#44592; &#46405; &#49328;&#49457;&#46308;&#47196; &#54693;&#54624; &#44163;&#51060;&#45208; &#44144;&#52432; &#45336;&#50612;&#51648;&#44256; &#45796;&#49884;&#45716; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="DAN.11.20"><span class="label">20</span><span class="content">&#44536; &#50948;&#47484; &#51060;&#51012; &#51088;&#44032; &#53664;&#49353;&#54616;&#45716; &#51088;&#47196; &#44536; &#45208;&#46972;&#51032; &#50500;&#47492;&#45796;&#50868; &#44275;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#44172; &#54624; &#44163;&#51060;&#45208; &#44536;&#45716; &#48516;&#45432;&#54632;&#51060;&#45208; &#49912;&#50880;&#51060; &#50630;&#51060; &#47751; &#45216;&#51060; &#47803;&#46104;&#50612; &#47581;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="DAN.11.21"><span class="label">21</span><span class="content">&#46608; &#44536; &#50948;&#47484; &#51060;&#51012; &#51088;&#45716; &#54620; &#48708;&#52380;&#54620; &#49324;&#46988;&#51060;&#46972; &#45208;&#46972; &#50689;&#44305;&#51012; &#44536;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#45208; &#44536;&#44032; &#54217;&#50504;&#54620; &#46412;&#47484; &#53440;&#49436; &#44452;&#55100;&#47196; &#44536; &#45208;&#46972;&#47484; &#50619;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.11.22"><span class="label">22</span><span class="content">&#45336;&#52824;&#45716; &#47932; &#44057;&#51008; &#44400;&#45824;&#44032; &#44536;&#50640;&#44172; &#45336;&#52840;&#51012; &#51077;&#50612; &#54056;&#54624; &#44163;&#51060;&#50836; &#46041;&#47609;&#54620; &#50773;&#46020; &#44536;&#47111;&#44172; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v23" data-usfm="DAN.11.23"><span class="label">23</span><span class="content">&#44536;&#50752; &#50557;&#51312;&#54620; &#54980;&#50640; &#44536;&#45716; &#44144;&#51667;&#51012; &#54665;&#54616;&#50668; &#50732;&#46972;&#50732; &#44163;&#51060;&#50836; &#51201;&#51008; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44256; &#44053;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v24" data-usfm="DAN.11.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#54217;&#50504;&#54620; &#46412;&#50640; &#44536; &#46020;&#51032; &#44032;&#51109; &#44592;&#47492;&#51652; &#44275;&#50640; &#46308;&#50612;&#50752;&#49436; &#44536; &#50676;&#51312;&#50752; &#50676;&#51312;&#51032; &#51312;&#49345;&#51060; &#54665;&#54616;&#51648; &#47803;&#54616;&#45912; &#44163;&#51012; &#54665;&#54624; &#44163;&#51060;&#50836; &#44536;&#45716; &#45432;&#47029;&#54616;&#47728; &#53448;&#52712;&#54620; &#51116;&#47932;&#51012; &#47924;&#47532;&#50640;&#44172; &#55145;&#50612;&#51452;&#47728; &#47784;&#47029;&#51012; &#48288;&#54400;&#50612; &#50620;&#47560; &#46041;&#50504; &#49328;&#49457;&#46308;&#51012; &#52832; &#44163;&#51064;&#45936; &#46412;&#44032; &#51060;&#47476;&#44592;&#44620;&#51648; &#44536;&#47532;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="DAN.11.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#44536; &#55192;&#51012; &#46504;&#52824;&#47728; &#50857;&#47609;&#51012; &#48156;&#54616;&#50668; &#53360; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#45224;&#48169; &#50773;&#51012; &#52832; &#44163;&#51060;&#50836; &#45224;&#48169; &#50773;&#46020; &#49900;&#55176; &#53356;&#44256; &#44053;&#54620; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#47582;&#50500; &#49912;&#50872; &#44163;&#51060;&#45208; &#45733;&#55176; &#45817;&#54616;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#47784;&#47029;&#51012; &#48288;&#54400;&#50612; &#44536;&#47484; &#52840;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="DAN.11.26"><span class="label">26</span><span class="content">&#51088;&#44592;&#51032; &#51652;&#48120;&#47484; &#47673;&#45716; &#51088;&#44032; &#44536;&#47484; &#47736;&#54616;&#47532;&#45768; &#44536; &#44400;&#45824;&#44032; &#55145;&#50612;&#51656; &#44163;&#51060;&#50836; &#47566;&#51008; &#51088;&#44032; &#50638;&#46300;&#47084;&#51256; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="DAN.11.27"><span class="label">27</span><span class="content">&#51060; &#46160; &#50773;&#51060; &#47560;&#51020;&#50640; &#49436;&#47196; &#54644;&#54616;&#44256;&#51088; &#54616;&#50668; &#54620; &#48165;&#49345;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#44144;&#51667;&#47568;&#51012; &#54624; &#44163;&#51060;&#46972; &#51068;&#51060; &#54805;&#53685;&#54616;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#51089;&#51221;&#46108; &#44592;&#54620;&#50640; &#48120;&#52432;&#49436; &#44536; &#51068;&#51060; &#45149;&#45216; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="DAN.11.28"><span class="label">28</span><span class="content">&#48513;&#48169; &#50773;&#51008; &#47566;&#51008; &#51116;&#47932;&#51012; &#44032;&#51648;&#44256; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; &#44536;&#45716; &#47560;&#51020;&#51004;&#47196; &#44144;&#47337;&#54620; &#50616;&#50557;&#51012; &#44144;&#49828;&#47532;&#47728; &#51076;&#51032;&#47196; &#54665;&#54616;&#44256; &#48376;&#53664;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#47728; </span></span><span class="verse v29" data-usfm="DAN.11.29"><span class="label">29</span><span class="content">&#51089;&#51221;&#46108; &#44592;&#54620;&#50640; &#44536;&#44032; &#45796;&#49884; &#45208;&#50752;&#49436; &#45224;&#48169;&#50640; &#51060;&#47484; &#44163;&#51060;&#45208; &#51060;&#48264;&#51060; &#44536; &#51204;&#48264;&#47564; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v30" data-usfm="DAN.11.30"><span class="label">30</span><span class="content">&#51060;&#45716; &#44611;&#46372;&#51032; &#48176;&#46308;&#51060; &#51060;&#47476;&#47084; &#44536;&#47484; &#52832; &#44163;&#51076;&#51060;&#46972; &#44536;&#44032; &#45209;&#49900;&#54616;&#44256; &#46028;&#50500;&#44032;&#47728; &#44144;&#47337;&#54620; &#50616;&#50557;&#51012; &#54620;&#54616;&#44256; &#51076;&#51032;&#47196; &#54665;&#54616;&#47728; &#46028;&#50500;&#44032;&#49436;&#45716; &#44144;&#47337;&#54620; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#45716; &#51088;&#47484; &#51473;&#55176; &#50668;&#44600; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v30" data-usfm="DAN.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DAN.11.31"><span class="label">31</span><span class="content">&#44400;&#45824;&#45716; &#44536;&#51032; &#54200;&#50640; &#49436;&#49436; &#49457;&#49548; &#44263; &#44204;&#44256;&#54620; &#44275;&#51012; &#45908;&#47101;&#55176;&#47728; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#54224;&#54616;&#47728; &#47736;&#47581;&#52992; &#54616;&#45716; &#48120;&#50868; &#47932;&#44148;&#51012; &#49464;&#50872; &#44163;&#51060;&#47728; </span></span><span class="verse v32" data-usfm="DAN.11.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#46608; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#44256; &#50501;&#54665;&#54616;&#45716; &#51088;&#47484; &#44452;&#55100;&#47196; &#53440;&#46973;&#49884;&#53420; &#44163;&#51060;&#45208; &#50724;&#51649; &#51088;&#44592;&#51032; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#48177;&#49457;&#51008; &#44053;&#54616;&#50668; &#50857;&#47609;&#51012; &#48156;&#54616;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="DAN.11.33"><span class="label">33</span><span class="content">&#48177;&#49457; &#51473;&#50640; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#47566;&#51008; &#49324;&#46988;&#51012; &#44032;&#47476;&#52832; &#44163;&#51060;&#45208; &#44536;&#46308;&#51060; &#52860;&#45216;&#44284; &#48520;&#44867;&#44284; &#49324;&#47196;&#51105;&#55192;&#44284; &#50557;&#53448;&#51012; &#45817;&#54616;&#50668; &#50668;&#47084; &#45216; &#46041;&#50504; &#49632;&#54056;&#54616;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="DAN.11.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51060; &#49632;&#54056;&#54624; &#46412;&#50640; &#46020;&#50880;&#51012; &#51312;&#44552; &#50619;&#51012; &#44163;&#51060;&#45208; &#47566;&#51008; &#49324;&#46988;&#51008; &#44452;&#55100;&#47196; &#44536;&#46308;&#44284; &#52828;&#54633;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v35" data-usfm="DAN.11.35"><span class="label">35</span><span class="content">&#46608; &#44536;&#46308; &#51473; &#51648;&#54812;&#47196;&#50868; &#51088; &#47751; &#49324;&#46988;&#51060; &#49632;&#54056;&#54616;&#50668; &#47924;&#47532;&#47196; &#50672;&#45800;&#46104;&#47728; &#51221;&#44208;&#52992; &#46104;&#47728; &#55148;&#44172; &#46104;&#50612; &#47560;&#51648;&#47561; &#46412;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#51089;&#51221;&#46108; &#44592;&#54620;&#51060; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="DAN.11.36"><span class="label">36</span><span class="content">&#51060; &#50773;&#51060; &#51088;&#44592; &#46907;&#45824;&#47196; &#54665;&#54616;&#47728; &#49828;&#49828;&#47196; &#45458;&#50668; &#47784;&#46304; &#49888;&#48372;&#45796; &#53356;&#45796; &#54616;&#47728; &#48708;&#49345;&#54620; &#47568;&#47196; &#49888;&#46308;&#51032; &#49888;&#51012; &#45824;&#51201;&#54616;&#47728; &#54805;&#53685;&#54616;&#44592;&#47484; &#48516;&#45432;&#54616;&#49900;&#51060; &#49780; &#46412;&#44620;&#51648; &#54616;&#47532;&#45768; &#51060;&#45716; &#44536; &#51089;&#51221;&#46108; &#51068;&#51060; &#48152;&#46300;&#49884; &#51060;&#47344; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="DAN.11.37"><span class="label">37</span><span class="content">&#44536;&#44032; &#47784;&#46304; &#44163;&#48372;&#45796; &#49828;&#49828;&#47196; &#53356;&#45796; &#54616;&#44256; &#44536; &#50676;&#51312;&#51032; &#49888;&#46308;&#44284; &#50668;&#51088;&#51032; &#49324;&#47784;&#54616;&#45716; &#44163;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#50500;&#47924; &#49888;&#51060;&#46304;&#51648; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#45208; </span></span><span class="verse v38" data-usfm="DAN.11.38"><span class="label">38</span><span class="content">&#44536; &#45824;&#49888;&#50640; &#49464;&#47141;&#51032; &#49888;&#51012; &#44277;&#44221;&#54624; &#44163;&#51060;&#50836; &#46608; &#44536; &#50676;&#51312;&#44032; &#50508;&#51648; &#47803;&#54616;&#45912; &#49888;&#50640;&#44172; &#44552; &#51008; &#48372;&#49437;&#44284; &#48372;&#47932;&#51012; &#46300;&#47140; &#44277;&#44221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v39" data-usfm="DAN.11.39"><span class="label">39</span><span class="content">&#44536;&#45716; &#51060;&#48169;&#49888;&#51012; &#55192;&#51077;&#50612; &#53356;&#44172; &#44204;&#44256;&#54620; &#49328;&#49457;&#46308;&#51012; &#52712;&#54624; &#44163;&#51060;&#50836; &#47924;&#47495; &#44536;&#47484; &#50504;&#45796; &#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#50689;&#44305;&#51012; &#45908;&#54616;&#50668; &#50668;&#47084; &#48177;&#49457;&#51012; &#45796;&#49828;&#47532;&#44172;&#46020; &#54616;&#47728; &#44536;&#50640;&#44172;&#49436; &#45516;&#47932;&#51012; &#48155;&#44256; &#46405;&#51012; &#45208;&#45600; &#51452;&#44592;&#46020; &#54616;&#47532;&#46972; </span></span><span class="verse v40" data-usfm="DAN.11.40"><span class="label">40</span><span class="content">&#47560;&#51648;&#47561; &#46412;&#50640; &#45224;&#48169; &#50773;&#51060; &#44536;&#47484; &#52236;&#47476;&#47532;&#45768; &#48513;&#48169; &#50773;&#51060; &#48337;&#44144;&#50752; &#47560;&#48337;&#44284; &#47566;&#51008; &#48176;&#47196; &#54924;&#47532;&#48148;&#46988;&#52376;&#47100; &#44536;&#50640;&#44172;&#47196; &#47560;&#51452; &#50752;&#49436; &#44536; &#50668;&#47084; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#47728; &#47932;&#51060; &#45336;&#52840; &#44057;&#51060; &#51648;&#45208;&#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v41" data-usfm="DAN.11.41"><span class="label">41</span><span class="content">&#44536;&#44032; &#46608; &#50689;&#54868;&#47196;&#50868; &#46405;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#50836; &#47566;&#51008; &#45208;&#46972;&#47484; &#54056;&#47581;&#52992; &#54624; &#44163;&#51060;&#45208; &#50724;&#51649; &#50640;&#46036;&#44284; &#47784;&#50517;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#51316;&#44480;&#54620; &#51088;&#46308;&#51008; &#44536; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#47532;&#46972; </span></span><span class="verse v42" data-usfm="DAN.11.42"><span class="label">42</span><span class="content">&#44536;&#44032; &#50676;&#44397;&#50640; &#44536; &#49552;&#51012; &#54196;&#47532;&#45768; &#50528;&#44413; &#46405;&#46020; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#48064;&#47196; </span></span><span class="verse v43" data-usfm="DAN.11.43"><span class="label">43</span><span class="content">&#44536;&#44032; &#44428;&#49464;&#47196; &#50528;&#44413;&#51032; &#44552; &#51008;&#44284; &#47784;&#46304; &#48372;&#47932;&#51012; &#51105;&#51012; &#44163;&#51060;&#50836; &#47532;&#48708;&#50500; &#49324;&#46988;&#44284; &#44396;&#49828; &#49324;&#46988;&#51060; &#44536;&#51032; &#49884;&#51333;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v44" data-usfm="DAN.11.44"><span class="label">44</span><span class="content">&#44536;&#47084;&#45208; &#46041;&#48513;&#50640;&#49436;&#48512;&#53552; &#49548;&#47928;&#51060; &#51060;&#47476;&#47084; &#44536;&#47196; &#48264;&#48124;&#52992; &#54616;&#48064;&#47196; &#44536;&#44032; &#48516;&#45432;&#54616;&#50668; &#45208;&#44032;&#49436; &#47566;&#51008; &#47924;&#47532;&#47484; &#45796; &#46020;&#47449;&#54616;&#47728; &#51652;&#47736;&#53076;&#51088; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v45" data-usfm="DAN.11.45"><span class="label">45</span><span class="content">&#44536;&#44032; &#51109;&#47561; &#44417;&#51204;&#51012; &#48148;&#45796;&#50752; &#50689;&#54868;&#47213;&#44256; &#44144;&#47337;&#54620; &#49328; &#49324;&#51060;&#50640; &#48288;&#54400; &#44163;&#51060;&#45208; &#44536;&#51032; &#45149;&#51060; &#51060;&#47476;&#47532;&#45768; &#46020;&#50752;&#51460; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
