<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch2" data-usfm="DAN.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.2.1"><span class="label">1</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50948;&#50640; &#51080;&#51008;&#51648; &#51060;&#45380;&#50640; &#45000;&#51012; &#44984;&#44256; &#44536;&#47196; &#51064;&#54616;&#50668; &#47560;&#51020;&#51060; &#48264;&#48124;&#54616;&#50668; &#51104;&#51012; &#51060;&#47336;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="DAN.2.2"><span class="label">2</span><span class="content">&#50773;&#51060; &#44536; &#45000;&#51012; &#51088;&#44592;&#50640;&#44172; &#44256;&#54616;&#44172; &#54616;&#47140;&#44256; &#47749;&#54616;&#50668; &#48149;&#49688;&#50752; &#49696;&#44061;&#44284; &#51216;&#51109;&#51060;&#50752; &#44040;&#45824;&#50500; &#49696;&#49324;&#47484; &#48512;&#47476;&#47588; &#44536;&#46308;&#51060; &#46308;&#50612;&#50752;&#49436; &#50773;&#51032; &#50526;&#50640; &#49440;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="DAN.2.3"><span class="label">3</span><span class="content">&#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45000;&#51012; &#44984;&#44256; &#44536; &#45000;&#51012; &#50508;&#44256;&#51088;&#54616;&#50668; &#47560;&#51020;&#51060; &#48264;&#48124;&#54616;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="DAN.2.4"><span class="label">4</span><span class="content">&#44040;&#45824;&#50500; &#49696;&#49324;&#46308;&#51060; &#50500;&#46988; &#48169;&#50616;&#51004;&#47196; &#50773;&#50640;&#44172; &#47568;&#54616;&#46104; &#50773;&#51060;&#50668; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436; &#50773;&#51008; &#44536; &#45000;&#51012; &#51333;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#47732; &#50864;&#47532;&#44032; &#54644;&#49437;&#54616;&#50668; &#46300;&#47532;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="DAN.2.5"><span class="label">5</span><span class="content">&#50773;&#51060; &#44040;&#45824;&#50500; &#49696;&#49324;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#47749;&#47161;&#51012; &#45236;&#47160;&#45208;&#45768; &#45320;&#55148;&#44032; &#47564;&#51068; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#45208;&#47196; &#50508;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148; &#47800;&#51012; &#51900;&#44068; &#44163;&#51060;&#47728; &#45320;&#55148; &#51665;&#51004;&#47196; &#44144;&#47492;&#53552;&#47484; &#49340;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="DAN.2.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#48372;&#51060;&#47732; &#45320;&#55148;&#44032; &#49440;&#47932;&#44284; &#49345;&#44284; &#53360; &#50689;&#44305;&#51012; &#45236;&#44172;&#49436; &#50619;&#51004;&#47532;&#46972; &#44536;&#47088;&#51593; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#48372;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="DAN.2.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#49884; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#50773;&#51008; &#45000;&#51012; &#51333;&#46308;&#50640;&#44172; &#51060;&#47476;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#54644;&#49437;&#54616;&#50668; &#46300;&#47532;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="DAN.2.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#48516;&#47749;&#55176; &#50500;&#45432;&#46972; &#45320;&#55148;&#44032; &#45208;&#51032; &#47749;&#47161;&#51060; &#45236;&#47160;&#51020;&#51012; &#48372;&#50520;&#51004;&#48064;&#47196; &#49884;&#44036;&#51012; &#52380;&#50672;&#54616;&#47140; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="DAN.2.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#51060; &#45000;&#51012; &#45208;&#47196; &#50508;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#47484; &#52376;&#52824;&#54624; &#48277;&#51060; &#50724;&#51649; &#54616;&#45208;&#51060;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#44144;&#51667;&#47568;&#44284; &#47581;&#47161;&#46108; &#47568;&#51012; &#45236; &#50526;&#50640;&#49436; &#44984;&#47728; &#47568;&#54616;&#50668; &#46412;&#44032; &#48320;&#54616;&#44592;&#47484; &#44592;&#45796;&#47532;&#47140; &#54632;&#51060;&#45768;&#46972; &#51060;&#51228; &#44536; &#45000;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#44536; &#54644;&#49437;&#46020; &#48372;&#51068;&#51460;&#51012; &#45236;&#44032; &#50508;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="DAN.2.10"><span class="label">10</span><span class="content">&#44040;&#45824;&#50500; &#49696;&#49324;&#46308;&#51060; &#50773; &#50526;&#50640; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#49464;&#49345;&#50640;&#45716; &#50773;&#51032; &#44536; &#51068;&#51012; &#48372;&#51068; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#51004;&#48064;&#47196; &#53356;&#44256; &#44428;&#47141; &#51080;&#45716; &#50773;&#51060; &#51060;&#47088; &#44163;&#51004;&#47196; &#48149;&#49688;&#50640;&#44172;&#45208; &#49696;&#44061;&#50640;&#44172;&#45208; &#44040;&#45824;&#50500; &#49696;&#49324;&#50640;&#44172; &#47932;&#51008; &#51088;&#44032; &#51208;&#45824;&#47196; &#51080;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.2.11"><span class="label">11</span><span class="content">&#50773;&#51032; &#47932;&#51004;&#49888; &#44163;&#51008; &#55148;&#54620;&#54620; &#51068;&#51060;&#46972; &#50977;&#52404;&#50752; &#54632;&#44760; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#49888;&#46308; &#50808;&#50640;&#45716; &#50773; &#50526;&#50640; &#44536;&#44163;&#51012; &#48372;&#51068; &#51088;&#44032; &#50630;&#45208;&#51060;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="DAN.2.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#51060;&#47196; &#51064;&#54616;&#50668; &#51652;&#45432;&#54616;&#44256; &#53685;&#48516;&#54616;&#50668; &#48148;&#48296;&#47200; &#47784;&#46304; &#48149;&#49324;&#47484; &#45796; &#47736;&#54616;&#46972; &#47749;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DAN.2.13"><span class="label">13</span><span class="content">&#50773;&#51032; &#47749;&#47161;&#51060; &#45236;&#47532;&#47588; &#48149;&#49324;&#46308;&#51008; &#51453;&#44172; &#46104;&#50632;&#44256; &#45796;&#45768;&#50648;&#44284; &#44536; &#46041;&#47924;&#46020; &#51453;&#51060;&#47140;&#44256; &#52286;&#50520;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="DAN.2.14"><span class="label">14</span><span class="content">&#50773;&#51032; &#49884;&#50948;&#45824; &#51109;&#44288; &#50500;&#47532;&#50725;&#51060; &#48148;&#48296;&#47200; &#48149;&#49324;&#46308;&#51012; &#51453;&#51060;&#47084; &#45208;&#44032;&#47588; &#45796;&#45768;&#50648;&#51060; &#47749;&#52384;&#54616;&#44256; &#49836;&#44592;&#47196;&#50868; &#47568;&#47196;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.2.15"><span class="label">15</span><span class="content">&#50773;&#51032; &#51109;&#44288; &#50500;&#47532;&#50725;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#50773;&#51032; &#47749;&#47161;&#51060; &#50612;&#52236; &#44536;&#47532; &#44553;&#54616;&#45544; &#50500;&#47532;&#50725;&#51060; &#44536; &#51068;&#51012; &#45796;&#45768;&#50648;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v16" data-usfm="DAN.2.16"><span class="label">16</span><span class="content">&#45796;&#45768;&#50648;&#51060; &#46308;&#50612;&#44032;&#49436; &#50773;&#44760; &#44396;&#54616;&#44592;&#47484; &#44592;&#54620;&#54616;&#50668; &#51452;&#49884;&#47732; &#50773;&#50640;&#44172; &#44536; &#54644;&#49437;&#51012; &#48372;&#50668; &#46300;&#47532;&#44192;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DAN.2.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#45796;&#45768;&#50648;&#51060; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#44536; &#46041;&#47924; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#50640;&#44172; &#44536; &#51068;&#51012; &#44256;&#54616;&#44256; </span></span><span class="verse v18" data-usfm="DAN.2.18"><span class="label">18</span><span class="content">&#54616;&#45720;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060; &#51060; &#51008;&#48128;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#44557;&#55100;&#55176; &#50668;&#44592;&#49324; &#51088;&#44592; &#45796;&#45768;&#50648;&#44284; &#46041;&#47924;&#46308;&#51060; &#48148;&#48296;&#47200;&#51032; &#45796;&#47480; &#48149;&#49324;&#50752; &#54632;&#44760; &#51453;&#51076;&#51012; &#45817;&#52824; &#50506;&#44172; &#54616;&#49884;&#44592;&#47484; &#44536;&#46308;&#47196; &#44396;&#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DAN.2.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#51060; &#51008;&#48128;&#54620; &#44163;&#51060; &#48164;&#50640; &#51060;&#49345;&#51004;&#47196; &#45796;&#45768;&#50648;&#50640;&#44172; &#45208;&#53440;&#45208; &#48372;&#51060;&#47588; &#45796;&#45768;&#50648;&#51060; &#54616;&#45720;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.2.20"><span class="label">20</span><span class="content">&#45796;&#45768;&#50648;&#51060; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50689;&#50896; &#47924;&#44417;&#55176; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#54624; &#44163;&#51008; &#51648;&#54812;&#50752; &#44428;&#45733;&#51060; &#44536;&#50640;&#44172; &#51080;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v21" data-usfm="DAN.2.21"><span class="label">21</span><span class="content">&#44536;&#45716; &#46412;&#50752; &#44592;&#54620;&#51012; &#48320;&#54616;&#49884;&#47728; &#50773;&#46308;&#51012; &#54224;&#54616;&#49884;&#44256; &#50773;&#46308;&#51012; &#49464;&#50864;&#49884;&#47728; &#51648;&#54812;&#51088;&#50640;&#44172; &#51648;&#54812;&#47484; &#51452;&#49884;&#44256; &#51648;&#49885;&#51088;&#50640;&#44172; &#52509;&#47749;&#51012; &#51452;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="DAN.2.22"><span class="label">22</span><span class="content">&#44536;&#45716; &#44618;&#44256; &#51008;&#48128;&#54620; &#51068;&#51012; &#45208;&#53440;&#45236;&#49884;&#44256; &#50612;&#46160;&#50868;&#45936; &#51080;&#45716; &#44163;&#51012; &#50500;&#49884;&#47728; &#46608; &#48731;&#51060; &#44536;&#50752; &#54632;&#44760; &#51080;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="DAN.2.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#44760;&#49436; &#51060;&#51228; &#45236;&#44172; &#51648;&#54812;&#50752; &#45733;&#47141;&#51012; &#51452;&#49884;&#44256; &#50864;&#47532;&#44032; &#51452;&#44760; &#44396;&#54620;&#48148; &#51068;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#45236;&#44032; &#51452;&#44760; &#44048;&#49324;&#54616;&#44256; &#51452;&#47484; &#52268;&#50577;&#54616;&#45208;&#51060;&#45796; &#44263; &#51452;&#44760;&#49436; &#50773;&#51032; &#44536; &#51068;&#51012; &#45236;&#44172; &#48372;&#51060;&#49512;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="DAN.2.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#45796;&#45768;&#50648;&#51060; &#50773;&#51060; &#48148;&#48296;&#47200; &#48149;&#49324;&#46308;&#51012; &#47736;&#54616;&#46972; &#47749;&#54620; &#50500;&#47532;&#50725;&#50640;&#44172;&#47196; &#44032;&#49436; &#51060;&#47476;&#47588; &#44536;&#50640;&#44172; &#51060;&#44057;&#51060; &#51060;&#47476;&#46104; &#48148;&#48296;&#47200; &#48149;&#49324;&#46308;&#51012; &#47736;&#54616;&#51648; &#47568;&#44256; &#45208;&#47484; &#50773;&#51032; &#50526;&#51004;&#47196; &#51064;&#46020;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#44536; &#54644;&#49437;&#51012; &#50773;&#44760; &#48372;&#50668; &#46300;&#47532;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.2.25"><span class="label">25</span><span class="content">&#51060;&#50640; &#50500;&#47532;&#50725;&#51060; &#45796;&#45768;&#50648;&#51012; &#45936;&#47532;&#44256; &#44553;&#55176; &#50773;&#51032; &#50526;&#50640; &#46308;&#50612;&#44032;&#49436; &#44256;&#54616;&#46104; &#45236;&#44032; &#49324;&#47196;&#51105;&#54784; &#50728; &#50976;&#45796; &#51088;&#49552; &#51473;&#50640;&#49436; &#54620; &#49324;&#46988;&#51012; &#50619;&#50632;&#45208;&#51060;&#45796; &#44536;&#44032; &#44536; &#54644;&#49437;&#51012; &#50773;&#44760; &#50500;&#49884;&#44172; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="DAN.2.26"><span class="label">26</span><span class="content">&#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#45796;&#45768;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50619;&#51008; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#45348;&#44032; &#45733;&#55176; &#45236;&#44172; &#50508;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="DAN.2.27"><span class="label">27</span><span class="content">&#45796;&#45768;&#50648;&#51060; &#50773; &#50526;&#50640; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51032; &#47932;&#51004;&#49888;&#48148; &#51008;&#48128;&#54620; &#44163;&#51008; &#48149;&#49324;&#45208; &#49696;&#44061;&#51060;&#45208; &#48149;&#49688;&#45208; &#51216;&#51109;&#51060;&#44032; &#45733;&#55176; &#50773;&#44760; &#48372;&#51068; &#49688; &#50630;&#51004;&#46104; </span></span><span class="verse v28" data-usfm="DAN.2.28"><span class="label">28</span><span class="content">&#50724;&#51649; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#49892; &#51088;&#45716; &#54616;&#45720;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#44536;&#44032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#54980;&#51068;&#50640; &#46112; &#51068;&#51012; &#50508;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; &#50773;&#51032; &#45000; &#44263; &#50773;&#51060; &#52840;&#49345;&#50640;&#49436; &#45516; &#49549;&#51004;&#47196; &#48155;&#51008; &#51060;&#49345;&#51008; &#51060;&#47084;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="DAN.2.29"><span class="label">29</span><span class="content">&#50773;&#51060;&#50668; &#50773;&#51060; &#52840;&#49345;&#50640; &#45208;&#50500;&#44032;&#49436; &#51109;&#47000; &#51068;&#51012; &#49373;&#44033;&#54616;&#49892; &#46412;&#50640; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#49884;&#45716; &#51060;&#44032; &#51109;&#47000; &#51068;&#51012; &#50773;&#50640;&#44172; &#50508;&#44172; &#54616;&#49512;&#49324;&#50724;&#47728; </span></span><span class="verse v30" data-usfm="DAN.2.30"><span class="label">30</span><span class="content">&#45236;&#44172; &#51060; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#49900;&#51008; &#45236; &#51648;&#54812;&#44032; &#45796;&#47480; &#51064;&#49373;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#44536; &#54644;&#49437;&#51012; &#50773;&#50640;&#44172; &#50508;&#47140;&#49436; &#50773;&#51032; &#47560;&#51020;&#51004;&#47196; &#49373;&#44033;&#54616;&#45912; &#44163;&#51012; &#50773;&#51004;&#47196; &#50508;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="DAN.2.31"><span class="label">31</span><span class="content">&#50773;&#51060;&#50668; &#50773;&#51060; &#54620; &#53360; &#49888;&#49345;&#51012; &#48372;&#49512;&#45208;&#51060;&#45796; &#44536; &#49888;&#49345;&#51060; &#50773;&#51032; &#50526;&#50640; &#49456;&#45716;&#45936; &#53356;&#44256; &#44305;&#52292;&#44032; &#53945;&#49900;&#54616;&#47728; &#44536; &#47784;&#50577;&#51060; &#49900;&#55176; &#46160;&#47140;&#50864;&#45768;</span></span></div><div class="p"><span class="verse v31" data-usfm="DAN.2.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DAN.2.32"><span class="label">32</span><span class="content">&#44536; &#50864;&#49345;&#51032; &#47672;&#47532;&#45716; &#51221;&#44552;&#51060;&#50836; &#44032;&#49844;&#44284; &#54036;&#46308;&#51008; &#51008;&#51060;&#50836; &#48176;&#50752; &#45331;&#51201;&#45796;&#47532;&#45716; &#45451;&#51060;&#50836; </span></span><span class="verse v33" data-usfm="DAN.2.33"><span class="label">33</span><span class="content">&#44536; &#51333;&#50500;&#47532;&#45716; &#52384;&#51060;&#50836; &#44536; &#48156;&#51008; &#50620;&#47560;&#45716; &#52384;&#51060;&#50836; &#50620;&#47560;&#45716; &#51652;&#55129;&#51060;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v34" data-usfm="DAN.2.34"><span class="label">34</span><span class="content">&#46608; &#50773;&#51060; &#48372;&#49888;&#51593; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#46888;&#51064; &#46028;&#51060; &#49888;&#49345;&#51032; &#52384;&#44284; &#51652;&#55129;&#51032; &#48156;&#51012; &#52432;&#49436; &#48512;&#49716;&#46888;&#47532;&#47588; </span></span><span class="verse v35" data-usfm="DAN.2.35"><span class="label">35</span><span class="content">&#46412;&#50640; &#52384;&#44284; &#51652;&#55129;&#44284; &#45451;&#44284; &#51008;&#44284; &#44552;&#51060; &#45796; &#48512;&#49716;&#51256; &#50668;&#47492; &#53440;&#51089;&#47560;&#45817;&#51032; &#44200; &#44057;&#51060; &#46104;&#50612; &#48148;&#46988;&#50640; &#48520;&#47140; &#44036;&#44275;&#51060; &#50630;&#50632;&#44256; &#50864;&#49345;&#51012; &#52828; &#46028;&#51008; &#53468;&#49328;&#51012; &#51060;&#47336;&#50612; &#50728; &#49464;&#44228;&#50640; &#44032;&#46301;&#54616;&#50688;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v36" data-usfm="DAN.2.36"><span class="label">36</span><span class="content">&#44536; &#45000;&#51060; &#51060;&#47084;&#54620;&#51593; &#45236;&#44032; &#51060;&#51228; &#44536; &#54644;&#49437;&#51012; &#50773; &#50526;&#50640; &#51652;&#49696;&#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v36" data-usfm="DAN.2.36"><span class="content">  </span></span><span class="verse v37" data-usfm="DAN.2.37"><span class="label">37</span><span class="content">&#50773;&#51060;&#50668; &#50773;&#51008; &#50676;&#50773;&#51032; &#50773;&#51060;&#49884;&#46972; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#46972;&#50752; &#44428;&#49464;&#50752; &#45733;&#47141;&#44284; &#50689;&#44305;&#51012; &#50773;&#50640;&#44172; &#51452;&#49512;&#44256; </span></span><span class="verse v38" data-usfm="DAN.2.38"><span class="label">38</span><span class="content">&#51064;&#49373;&#46308;&#44284; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#49352;&#46308;, &#50612;&#45712;&#44275;&#50640; &#51080;&#45716; &#44163;&#51012; &#47924;&#47200;&#54616;&#44256; &#44536;&#44163;&#46308;&#51012; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#49324; &#45796; &#45796;&#49828;&#47532;&#44172; &#54616;&#49512;&#51004;&#45768; &#50773;&#51008; &#44263; &#44536; &#44552;&#47672;&#47532;&#45768;&#51060;&#45796; </span></span><span class="verse v39" data-usfm="DAN.2.39"><span class="label">39</span><span class="content">&#50773;&#51032; &#54980;&#50640; &#50773;&#47564; &#47803;&#54620; &#45796;&#47480; &#45208;&#46972;&#44032; &#51068;&#50612;&#45216; &#44163;&#51060;&#50836; &#49464;&#51704;&#47196; &#46608; &#45451; &#44057;&#51008; &#45208;&#46972;&#44032; &#51068;&#50612;&#45208;&#49436; &#50728; &#49464;&#44228;&#47484; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v40" data-usfm="DAN.2.40"><span class="label">40</span><span class="content">&#45348;&#51704; &#45208;&#46972;&#45716; &#44053;&#54616;&#44592;&#44032; &#52384; &#44057;&#51004;&#47532;&#45768; &#52384;&#51008; &#47784;&#46304; &#47932;&#44148;&#51012; &#48512;&#49716;&#46888;&#47532;&#44256; &#51060;&#44592;&#45716; &#44163;&#51060;&#46972; &#52384;&#51060; &#47784;&#46304; &#44163;&#51012; &#48512;&#49688;&#45716; &#44163; &#44057;&#51060; &#44536; &#45208;&#46972;&#44032; &#47943; &#45208;&#46972;&#47484; &#48512;&#49716;&#46888;&#47532;&#44256; &#48763;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v41" data-usfm="DAN.2.41"><span class="label">41</span><span class="content">&#50773;&#44760;&#49436; &#44536; &#48156;&#44284; &#48156;&#44032;&#46973;&#51060; &#50620;&#47560;&#45716; &#53664;&#44592;&#51109;&#51060;&#51032; &#51652;&#55129;&#51060;&#50836; &#50620;&#47560;&#45716; &#52384;&#51064; &#44163;&#51012; &#48372;&#49512;&#51008;&#51593; &#44536; &#45208;&#46972;&#44032; &#45208;&#45572;&#51068; &#44163;&#51060;&#47728; &#50773;&#44760;&#49436; &#52384;&#44284; &#51652;&#55129;&#51060; &#49438;&#51064; &#44163;&#51012; &#48372;&#49512;&#51008;&#51593; &#44536; &#45208;&#46972;&#44032; &#52384;&#51032; &#46304;&#46304;&#54632;&#51060; &#51080;&#51012; &#44163;&#51060;&#45208; </span></span><span class="verse v42" data-usfm="DAN.2.42"><span class="label">42</span><span class="content">&#44536; &#48156;&#44032;&#46973;&#51060; &#50620;&#47560;&#45716; &#52384;&#51060;&#50836; &#50620;&#47560;&#45716; &#51652;&#55129;&#51064;&#51593; &#44536; &#45208;&#46972;&#44032; &#50620;&#47560;&#45716; &#46304;&#46304;&#54616;&#44256; &#50620;&#47560;&#45716; &#48512;&#49716;&#51656;&#47564;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v43" data-usfm="DAN.2.43"><span class="label">43</span><span class="content">&#50773;&#44760;&#49436; &#52384;&#44284; &#51652;&#55129;&#51060; &#49438;&#51064; &#44163;&#51012; &#48372;&#49512;&#51008;&#51593; &#44536;&#46308;&#51060; &#45796;&#47480; &#51064;&#51333;&#44284; &#49436;&#47196; &#49438;&#51068; &#44163;&#51060;&#45208; &#54588;&#52264;&#50640; &#54633;&#54616;&#51648; &#50500;&#45768;&#54632;&#51060; &#52384;&#44284; &#51652;&#55129;&#51060; &#54633;&#54616;&#51648; &#50506;&#51020;&#44284; &#44057;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v44" data-usfm="DAN.2.44"><span class="label">44</span><span class="content">&#51060; &#50676;&#50773;&#51032; &#46412;&#50640; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51060; &#54620; &#45208;&#46972;&#47484; &#49464;&#50864;&#49884;&#47532;&#45768; &#51060;&#44163;&#51008; &#50689;&#50896;&#55176; &#47581;&#54616;&#51648;&#46020; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#44536; &#44397;&#44428;&#51060; &#45796;&#47480; &#48177;&#49457;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#51648;&#46020; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#46020;&#47532;&#50612; &#51060; &#47784;&#46304; &#45208;&#46972;&#47484; &#52432;&#49436; &#47736;&#54616;&#44256; &#50689;&#50896;&#55176; &#49444; &#44163;&#51060;&#46972; </span></span><span class="verse v45" data-usfm="DAN.2.45"><span class="label">45</span><span class="content">&#50773;&#51060; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#50500;&#45768;&#54616;&#44256; &#49328;&#50640;&#49436; &#46888;&#51064; &#46028;&#51060; &#52384;&#44284; &#45451;&#44284; &#51652;&#55129;&#44284; &#51008;&#44284; &#44552;&#51012; &#48512;&#49716;&#46888;&#47536; &#44163;&#51012; &#48372;&#49888; &#44163;&#51008; &#53356;&#49888; &#54616;&#45208;&#45784;&#51060; &#51109;&#47000; &#51068;&#51012; &#50773;&#44760; &#50508;&#44172; &#54616;&#49888; &#44163;&#51060;&#46972; &#51060; &#45000;&#51060; &#52280;&#46104;&#44256; &#51060; &#54644;&#49437;&#51060; &#54869;&#49892;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v46" data-usfm="DAN.2.46"><span class="label">46</span><span class="content">&#51060;&#50640; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50638;&#46300;&#47140; &#45796;&#45768;&#50648;&#50640;&#44172; &#51208;&#54616;&#44256; &#47749;&#54616;&#50668; &#50696;&#47932;&#44284; &#54693;&#54408;&#51012; &#44536;&#50640;&#44172; &#46300;&#47532;&#44172; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v46" data-usfm="DAN.2.46"><span class="content">  </span></span><span class="verse v47" data-usfm="DAN.2.47"><span class="label">47</span><span class="content">&#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#45796;&#45768;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148; &#54616;&#45208;&#45784;&#51008; &#52280;&#51004;&#47196; &#47784;&#46304; &#49888;&#51032; &#49888;&#51060;&#49884;&#50836; &#47784;&#46304; &#50773;&#51032; &#51452;&#51116;&#49884;&#47196;&#45796; &#45348;&#44032; &#45733;&#55176; &#51060; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#50632;&#51004;&#45768; &#45348; &#54616;&#45208;&#45784;&#51008; &#46608; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#49884;&#45716; &#51088;&#49884;&#47196;&#45796; </span></span><span class="verse v48" data-usfm="DAN.2.48"><span class="label">48</span><span class="content">&#50773;&#51060; &#51060;&#50640; &#45796;&#45768;&#50648;&#51012; &#45458;&#50668; &#44480;&#54620; &#49440;&#47932;&#51012; &#47566;&#51060; &#51452;&#47728; &#49464;&#50892; &#48148;&#48296;&#47200; &#50728; &#46020;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#47728; &#46608; &#48148;&#48296;&#47200; &#47784;&#46304; &#48149;&#49324;&#51032; &#50612;&#47480;&#51012; &#49340;&#50520;&#51004;&#47728; </span></span><span class="verse v49" data-usfm="DAN.2.49"><span class="label">49</span><span class="content">&#50773;&#51060; &#46608; &#45796;&#45768;&#50648;&#51032; &#52397;&#44396;&#45824;&#47196; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#49464;&#50892; &#48148;&#48296;&#47200; &#46020;&#51032; &#51068;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#50688;&#44256; &#45796;&#45768;&#50648;&#51008; &#50773;&#44417;&#50640; &#51080;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
