<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch4" data-usfm="DAN.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.4.1"><span class="label">1</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#52380;&#54616;&#50640; &#44144;&#54616;&#45716; &#48177;&#49457;&#46308;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#50640;&#44172; &#51312;&#49436;&#54616;&#45432;&#46972; &#50896;&#54616;&#45432;&#45768; &#45320;&#55148;&#50640;&#44172; &#47566;&#51008; &#54217;&#44053;&#51060; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="DAN.4.2"><span class="label">2</span><span class="content">&#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#54665;&#54616;&#49888; &#51060;&#51201;&#44284; &#44592;&#49324;&#47484; &#45236;&#44032; &#50508;&#44172; &#54616;&#44592;&#47484; &#51600;&#44200;&#54616;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="DAN.4.3"><span class="label">3</span><span class="content">&#53356;&#46020;&#45796; &#44536; &#51060;&#51201;&#51060;&#50668;, &#45733;&#54616;&#46020;&#45796; &#44536; &#44592;&#49324;&#50668;, &#44536; &#45208;&#46972;&#45716; &#50689;&#50896;&#54620; &#45208;&#46972;&#50836; &#44536; &#44428;&#48337;&#51008; &#45824;&#45824;&#50640; &#51060;&#47476;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="DAN.4.4"><span class="label">4</span><span class="content">&#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#45236; &#51665;&#50640; &#54200;&#55176; &#51080;&#51004;&#47728; &#45236; &#44417;&#50640;&#49436; &#54217;&#44053;&#54624; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.4.5"><span class="label">5</span><span class="content">&#54620; &#45000;&#51012; &#44984;&#44256; &#44536;&#47196; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#46104; &#44263; &#45236; &#52840;&#49345;&#50640;&#49436; &#49373;&#44033;&#54616;&#45716; &#44163;&#44284; &#45516; &#49549;&#51004;&#47196; &#48155;&#51008; &#51060;&#49345;&#51012; &#51064;&#54616;&#50668; &#48264;&#48124;&#54616;&#50688;&#50632;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="DAN.4.6"><span class="label">6</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#47749;&#51012; &#45236;&#47140; &#48148;&#48296;&#47200; &#47784;&#46304; &#48149;&#49324;&#47484; &#45236; &#50526;&#51004;&#47196; &#48520;&#47084;&#45796;&#44032; &#44536; &#45000;&#51032; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#46972; &#54616;&#47588; </span></span><span class="verse v7" data-usfm="DAN.4.7"><span class="label">7</span><span class="content">&#48149;&#49688;&#50752; &#49696;&#44061;&#44284; &#44040;&#45824;&#50500; &#49696;&#49324;&#50752; &#51216;&#51109;&#51060;&#44032; &#46308;&#50612;&#50772;&#44592;&#47196; &#45236;&#44032; &#44536; &#45000;&#51012; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51060; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="DAN.4.8"><span class="label">8</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#45768;&#50648;&#51060; &#45236; &#50526;&#50640; &#46308;&#50612;&#50772;&#51004;&#45768; &#44536;&#45716; &#45236; &#49888;&#51032; &#51060;&#47492;&#51012; &#51335;&#50500; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#51088;&#50836; &#44536;&#51032; &#50504;&#50640;&#45716; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#45716; &#51088;&#46972; &#45236;&#44032; &#44536;&#50640;&#44172; &#45000;&#51012; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.4.9"><span class="label">9</span><span class="content">&#48149;&#49688;&#51109; &#48296;&#46300;&#49324;&#49332;&#50500; &#45348; &#50504;&#50640;&#45716; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#51008;&#51593; &#50500;&#47924; &#51008;&#48128;&#54620; &#44163;&#51060;&#46972;&#46020; &#45348;&#44172;&#45716; &#50612;&#47140;&#50872; &#44163;&#51060; &#50630;&#45716;&#51460;&#51012; &#45236;&#44032; &#50500;&#45432;&#45768; &#45236; &#45000;&#50640; &#48376; &#51060;&#49345;&#51032; &#54644;&#49437;&#51012; &#45236;&#44172; &#44256;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="DAN.4.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#52840;&#49345;&#50640;&#49436; &#45208;&#51032; &#45516; &#49549;&#51004;&#47196; &#48155;&#51008; &#51060;&#49345;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#45236;&#44032; &#48376;&#51593; &#46405;&#51032; &#51473;&#50521;&#50640; &#54620; &#45208;&#47924;&#44032; &#51080;&#45716;&#45936; &#44256;&#44032; &#45458;&#45908;&#45768; </span></span><span class="verse v11" data-usfm="DAN.4.11"><span class="label">11</span><span class="content">&#44536; &#45208;&#47924;&#44032; &#51088;&#46972;&#49436; &#44204;&#44256;&#54616;&#50668;&#51648;&#44256; &#44536; &#44256;&#45716; &#54616;&#45720;&#50640; &#45823;&#50520;&#51004;&#45768; &#46405; &#45149;&#50640;&#49436;&#46020; &#48372;&#51060;&#44192;&#44256; </span></span><span class="verse v12" data-usfm="DAN.4.12"><span class="label">12</span><span class="content">&#44536; &#51086;&#49324;&#44480;&#45716; &#50500;&#47492;&#45813;&#44256; &#44536; &#50676;&#47588;&#45716; &#47566;&#50500;&#49436; &#47564;&#48124;&#51032; &#49885;&#47932;&#51060; &#46112;&#47564;&#54616;&#44256; &#46308;&#51664;&#49849;&#51060; &#44536; &#44536;&#45720;&#50640; &#51080;&#51004;&#47728; &#44277;&#51473;&#50640; &#45208;&#45716; &#49352;&#45716; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#51060;&#44256; &#47924;&#47495; &#54792;&#44592; &#51080;&#45716; &#51088;&#44032; &#44144;&#44592;&#49436; &#49885;&#47932;&#51012; &#50619;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="DAN.4.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#52840;&#49345;&#50640;&#49436; &#45516; &#49549;&#51004;&#47196; &#48155;&#51008; &#51060;&#49345; &#44032;&#50868;&#45936; &#46608; &#48376;&#51593; &#54620; &#49692;&#52272;&#51088;, &#54620; &#44144;&#47337;&#54620; &#51088;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50772;&#45716;&#45936; </span></span><span class="verse v14" data-usfm="DAN.4.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#49548;&#47532; &#51656;&#47084; &#50808;&#52432;&#49436; &#51060;&#52376;&#47100; &#51060;&#47476;&#44592;&#47484; &#44536; &#45208;&#47924;&#47484; &#48288;&#44256; &#44536; &#44032;&#51648;&#47484; &#52237;&#44256; &#44536; &#51086;&#49324;&#44480;&#47484; &#46504;&#44256; &#44536; &#50676;&#47588;&#47484; &#54756;&#52824;&#44256; &#51664;&#49849;&#46308;&#47196; &#44536; &#50500;&#47000;&#49436; &#46496;&#45208;&#44172; &#54616;&#44256; &#49352;&#46308;&#51012; &#44536; &#44032;&#51648;&#50640;&#49436; &#51923;&#50500;&#45236;&#46972; </span></span><span class="verse v15" data-usfm="DAN.4.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49100;&#47532;&#51032; &#44536;&#47336;&#53552;&#44592;&#47484; &#46405;&#50640; &#45224;&#44200;&#46160;&#44256; &#52384;&#44284; &#45451;&#51460;&#47196; &#46041;&#51060;&#44256; &#44536;&#44163;&#51004;&#47196; &#46308; &#52397;&#52488; &#44032;&#50868;&#45936; &#51080;&#44172; &#54616;&#46972; &#44536;&#44163;&#51060; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#44256; &#46405;&#51032; &#54400; &#44032;&#50868;&#45936;&#49436; &#51664;&#49849;&#51004;&#47196; &#45908;&#48520;&#50612; &#44536; &#48516;&#47049;&#51012; &#44057;&#51060; &#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="DAN.4.16"><span class="label">16</span><span class="content">&#46608; &#44536; &#47560;&#51020;&#51008; &#48320;&#54616;&#50668; &#51064;&#49373;&#51032; &#47560;&#51020; &#44057;&#51648; &#50500;&#45768;&#54616;&#44256; &#51664;&#49849;&#51032; &#47560;&#51020;&#51012; &#48155;&#50500; &#51068;&#44273; &#46412;&#47484; &#51648;&#45208;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="DAN.4.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#49692;&#52272;&#51088;&#46308;&#51032; &#47749;&#47161;&#45824;&#47196;&#50836; &#44144;&#47337;&#54620; &#51088;&#46308;&#51032; &#47568;&#45824;&#47196;&#45768; &#44263; &#51064;&#49373;&#51004;&#47196; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#44032; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#44536;&#44163;&#51012; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51452;&#49884;&#47728; &#46608; &#51648;&#44537;&#55176; &#52380;&#54620; &#51088;&#47196; &#44536; &#50948;&#50640; &#49464;&#50864;&#49884;&#45716;&#51460;&#51012; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="DAN.4.18"><span class="label">18</span><span class="content">&#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#51060; &#45000;&#51012; &#44984;&#50632;&#45208;&#45768; &#45320; &#48296;&#46300;&#49324;&#49332;&#50500; &#44536; &#54644;&#49437;&#51012; &#48157;&#55176; &#47568;&#54616;&#46972; &#45236; &#45208;&#46972; &#47784;&#46304; &#48149;&#49324;&#44032; &#45733;&#55176; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#50724;&#51649; &#45320;&#45716; &#45733;&#55176; &#54616;&#47532;&#45768; &#51060;&#45716; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#45348; &#50504;&#50640; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DAN.4.19"><span class="label">19</span><span class="content">&#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#45796;&#45768;&#50648;&#51060; &#50620;&#47560; &#46041;&#50504; &#45440;&#46972; &#48281;&#48281;&#54616;&#47728; &#47560;&#51020;&#51060; &#48264;&#48124;&#54616;&#50668; &#54616;&#45716;&#51648;&#46972; &#50773;&#51060; &#44536;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#48296;&#46300;&#49324;&#49332;&#50500; &#45320;&#45716; &#51060; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#51064;&#54616;&#50668; &#48264;&#48124;&#54624; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; &#48296;&#46300;&#49324;&#49332;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#44536; &#45000;&#51008; &#50773;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#51025;&#54616;&#44592;&#47484; &#50896;&#54616;&#47728; &#44536; &#54644;&#49437;&#51008; &#50773;&#51032; &#45824;&#51201;&#50640;&#44172; &#51025;&#54616;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.4.20"><span class="label">20</span><span class="content">&#50773;&#51032; &#48372;&#49888; &#44536; &#45208;&#47924;&#44032; &#51088;&#46972;&#49436; &#44204;&#44256;&#54616;&#50668;&#51648;&#44256; &#44536; &#44256;&#45716; &#54616;&#45720;&#50640; &#45823;&#50520;&#51004;&#45768; &#46405; &#45149;&#50640;&#49436;&#46020; &#48372;&#51060;&#44192;&#44256; </span></span><span class="verse v21" data-usfm="DAN.4.21"><span class="label">21</span><span class="content">&#44536; &#51086;&#49324;&#44480;&#45716; &#50500;&#47492;&#45813;&#44256; &#44536; &#50676;&#47588;&#45716; &#47566;&#50500;&#49436; &#47564;&#48124;&#51032; &#49885;&#47932;&#51060; &#46112;&#47564;&#54616;&#44256; &#46308;&#51664;&#49849;&#51008; &#44536; &#50500;&#47000; &#44144;&#54616;&#47728; &#44277;&#51473;&#50640; &#45208;&#45716; &#49352;&#45716; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#51060;&#45908;&#46972; &#54616;&#49884;&#50724;&#45768; </span></span><span class="verse v22" data-usfm="DAN.4.22"><span class="label">22</span><span class="content">&#50773;&#51060;&#50668; &#51060; &#45208;&#47924;&#45716; &#44263; &#50773;&#51060;&#49884;&#46972; &#51060;&#45716; &#50773;&#51060; &#51088;&#46972;&#49436; &#44204;&#44256;&#54616;&#50668;&#51648;&#44256; &#52285;&#45824;&#54616;&#49324; &#54616;&#45720;&#50640; &#45823;&#51004;&#49884;&#47728; &#44428;&#49464;&#45716; &#46405; &#45149;&#44620;&#51648; &#48120;&#52824;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="DAN.4.23"><span class="label">23</span><span class="content">&#50773;&#51060; &#48372;&#49888;&#51593; &#54620; &#49692;&#52272;&#51088;, &#54620; &#44144;&#47337;&#54620; &#51088;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#51060;&#47476;&#44592;&#47484; &#44536; &#45208;&#47924;&#47484; &#48288;&#44256; &#47736;&#54616;&#46972; &#44536;&#47084;&#45208; &#44536; &#49100;&#47532;&#51032; &#44536;&#47336;&#53552;&#44592;&#45716; &#46405;&#50640; &#45224;&#44200;&#46160;&#44256; &#52384;&#44284; &#45451;&#51460;&#47196; &#46041;&#51060;&#44256; &#44536;&#44163;&#51012; &#46308; &#52397;&#52488; &#44032;&#50868;&#45936; &#51080;&#44172; &#54616;&#46972; &#44536;&#44163;&#51060; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#44256; &#46608; &#46308;&#51664;&#49849;&#51004;&#47196; &#45908;&#48520;&#50612; &#44536; &#48516;&#47049;&#51012; &#44057;&#51060; &#54616;&#47728; &#51068;&#44273; &#46412;&#47484; &#51648;&#45236;&#47532;&#46972; &#54616;&#45908;&#46972; &#54616;&#49884;&#50724;&#45768; </span></span><span class="verse v24" data-usfm="DAN.4.24"><span class="label">24</span><span class="content">&#50773;&#51060;&#50668; &#44536; &#54644;&#49437;&#51008; &#51060;&#47084;&#54616;&#45768;&#51060;&#45796; &#44263; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#51032; &#47749;&#51221;&#54616;&#49888; &#44163;&#51060; &#45236; &#51452; &#50773;&#50640;&#44172; &#48120;&#52832; &#44163;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="DAN.4.25"><span class="label">25</span><span class="content">&#50773;&#51060; &#49324;&#46988;&#50640;&#44172;&#49436; &#51923;&#44200;&#45208;&#49436; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#44144;&#54616;&#47728; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51004;&#47728; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#51012; &#44163;&#51060;&#50836; &#51060;&#50752; &#44057;&#51060; &#51068;&#44273; &#46412;&#47484; &#51648;&#45244; &#44163;&#51060;&#46972; &#44536; &#46412;&#50640; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#44032; &#51064;&#44036;&#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#44536;&#44163;&#51012; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51452;&#49884;&#45716;&#51460;&#51012; &#50500;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="DAN.4.26"><span class="label">26</span><span class="content">&#46608; &#44536;&#46308;&#51060; &#44536; &#45208;&#47924; &#49100;&#47532;&#51032; &#44536;&#47336;&#53552;&#44592;&#47484; &#45224;&#44200; &#46160;&#46972; &#54616;&#50688;&#51008;&#51593; &#54616;&#45208;&#45784;&#51060; &#45796;&#49828;&#47532;&#49884;&#45716;&#51460;&#51012; &#50773;&#51060; &#44648;&#45804;&#51008; &#54980;&#50640;&#50556; &#50773;&#51032; &#45208;&#46972;&#44032; &#44204;&#44256;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="DAN.4.27"><span class="label">27</span><span class="content">&#44536;&#47088;&#51593; &#50773;&#51060;&#50668; &#45208;&#51032; &#44036;&#54616;&#45716; &#44163;&#51012; &#48155;&#51004;&#49884;&#44256; &#44277;&#51032;&#47484; &#54665;&#54632;&#51004;&#47196; &#51396;&#47484; &#49549;&#54616;&#44256; &#44032;&#45212;&#54620; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44608;&#51004;&#47196; &#51396;&#50501;&#51012; &#49549;&#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#50773;&#51032; &#54217;&#50504;&#54632;&#51060; &#54841;&#49884; &#51109;&#44396;&#54616;&#47532;&#51060;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="DAN.4.28"><span class="label">28</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#51060; &#45796; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#51076;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="DAN.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DAN.4.29"><span class="label">29</span><span class="content">&#50676; &#46160;&#45804;&#51060; &#51648;&#45212; &#54980;&#50640; &#45236;&#44032; &#48148;&#48296;&#47200; &#44417; &#51648;&#48533;&#50640;&#49436; &#44144;&#45776;&#49940; </span></span><span class="verse v30" data-usfm="DAN.4.30"><span class="label">30</span><span class="content">&#45208; &#50773;&#51060; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#53360; &#48148;&#48296;&#47200;&#51008; &#45236;&#44032; &#45733;&#47141;&#44284; &#44428;&#49464;&#47196; &#44148;&#49444;&#54616;&#50668; &#45208;&#51032; &#46020;&#49457;&#51012; &#49340;&#44256; &#51060;&#44163;&#51004;&#47196; &#45236; &#50948;&#50628;&#51032; &#50689;&#44305;&#51012; &#45208;&#53440;&#45240; &#44163;&#51060; &#50500;&#45768;&#45264; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v31" data-usfm="DAN.4.31"><span class="label">31</span><span class="content">&#51060; &#47568;&#51060; &#50724;&#55176;&#47140; &#45208; &#50773;&#51032; &#51077;&#50640; &#51080;&#51012; &#46412;&#50640; &#54616;&#45720;&#50640;&#49436; &#49548;&#47532;&#44032; &#45236;&#47140; &#44032;&#47196;&#46104; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50500; &#45348;&#44172; &#47568;&#54616;&#45432;&#45768; &#45208;&#46972;&#51032; &#50948;&#44032; &#45348;&#44172;&#49436; &#46496;&#45228;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="DAN.4.32"><span class="label">32</span><span class="content">&#45348;&#44032; &#49324;&#46988;&#50640;&#44172;&#49436; &#51923;&#44200;&#45208;&#49436; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#44144;&#54616;&#47728; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51012; &#44163;&#51060;&#50836; &#51060;&#50752; &#44057;&#51060; &#51068;&#44273; &#46412;&#47484; &#51648;&#45236;&#49436; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#44032; &#51064;&#44036;&#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#44536;&#44163;&#51012; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51452;&#49884;&#45716; &#51460;&#51012; &#50508;&#44592;&#44620;&#51648; &#51060;&#47476;&#47532;&#46972; &#54616;&#45908;&#45768; </span></span><span class="verse v33" data-usfm="DAN.4.33"><span class="label">33</span><span class="content">&#44536; &#46041;&#49884;&#50640; &#51060; &#51068;&#51060; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#50640;&#44172; &#51025;&#54616;&#48064;&#47196; &#45236;&#44032; &#49324;&#46988;&#50640;&#44172; &#51923;&#44200;&#45208;&#49436; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51004;&#47728; &#47800;&#51060; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#44256; &#47672;&#47532;&#53560;&#51060; &#46021;&#49688;&#47532; &#53560;&#44284; &#44057;&#50520;&#44256; &#49552;&#53681;&#51008; &#49352; &#48156;&#53681;&#44284; &#44057;&#50520;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="DAN.4.34"><span class="label">34</span><span class="content">&#44536; &#44592;&#54620;&#51060; &#52264;&#47588; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#48372;&#50520;&#45908;&#45768; &#45236; &#52509;&#47749;&#51060; &#45796;&#49884; &#45236;&#44172;&#47196; &#46028;&#50500;&#50728;&#51648;&#46972; &#51060;&#50640; &#45236;&#44032; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#50640;&#44172; &#44048;&#49324;&#54616;&#47728; &#50689;&#49373;&#54616;&#49884;&#45716; &#51088;&#47484; &#52268;&#50577;&#54616;&#44256; &#51316;&#44221;&#54616;&#50688;&#45432;&#45768; &#44536; &#44428;&#49464;&#45716; &#50689;&#50896;&#54620; &#44428;&#49464;&#50836; &#44536; &#45208;&#46972;&#45716; &#45824;&#45824;&#50640; &#51060;&#47476;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v34" data-usfm="DAN.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="DAN.4.35"><span class="label">35</span><span class="content">&#46405;&#51032; &#47784;&#46304; &#44144;&#48124;&#51012; &#50630;&#45716; &#44163; &#44057;&#51060; &#50668;&#44592;&#49884;&#47728; &#54616;&#45720;&#51032; &#44400;&#49324;&#50640;&#44172;&#46304;&#51648; &#46405;&#51032; &#44144;&#48124;&#50640;&#44172;&#46304;&#51648; &#44536;&#45716; &#51088;&#44592; &#46907;&#45824;&#47196; &#54665;&#54616;&#49884;&#45208;&#45768; &#45572;&#44032; &#44536;&#51032; &#49552;&#51012; &#44552;&#54616;&#46304;&#51648; &#54841;&#49884; &#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#47924;&#50631;&#51012; &#54616;&#45712;&#45264; &#54624; &#51088;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v36" data-usfm="DAN.4.36"><span class="label">36</span><span class="content">&#44536; &#46041;&#49884;&#50640; &#45236; &#52509;&#47749;&#51060; &#45236;&#44172;&#47196; &#46028;&#50500;&#50772;&#44256; &#46608; &#45236; &#45208;&#46972; &#50689;&#44305;&#50640; &#45824;&#54616;&#50668;&#46020; &#45236; &#50948;&#50628;&#44284; &#44305;&#47749;&#51060; &#45236;&#44172;&#47196; &#46028;&#50500;&#50772;&#44256; &#46608; &#45208;&#51032; &#47784;&#49324;&#46308;&#44284; &#44288;&#50896;&#46308;&#51060; &#45236;&#44172; &#51312;&#54924;&#54616;&#45768; &#45236;&#44032; &#45236; &#45208;&#46972;&#50640;&#49436; &#45796;&#49884; &#49464;&#50880;&#51012; &#51077;&#44256; &#46608; &#51648;&#44537;&#54620; &#50948;&#49464;&#44032; &#45236;&#44172; &#45908;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="DAN.4.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51648;&#44552; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#54616;&#45720;&#51032; &#50773;&#51012; &#52268;&#50577;&#54616;&#47728; &#52845;&#49569;&#54616;&#47728; &#51316;&#44221;&#54616;&#45432;&#45768; &#44536;&#51032; &#51068;&#51060; &#45796; &#51652;&#49892;&#54616;&#44256; &#44536;&#51032; &#54665;&#54616;&#49900;&#51060; &#51032;&#47196;&#50864;&#49884;&#48064;&#47196; &#47924;&#47495; &#44368;&#47564;&#54616;&#44172; &#54665;&#54616;&#45716; &#51088;&#47484; &#44536;&#44032; &#45733;&#55176; &#45230;&#52628;&#49900;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
