<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch5" data-usfm="DAN.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.5.1"><span class="label">1</span><span class="content">&#48296;&#49324;&#49332;&#50773;&#51060; &#44536; &#44480;&#51064; &#51068;&#52380;&#47749;&#51012; &#50948;&#54616;&#50668; &#53360; &#51092;&#52824;&#47484; &#48176;&#49444;&#54616;&#44256; &#44536; &#51068;&#52380;&#47749; &#50526;&#50640;&#49436; &#49696;&#51012; &#47560;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DAN.5.2"><span class="label">2</span><span class="content">&#48296;&#49324;&#49332;&#51060; &#49696;&#51012; &#47560;&#49892; &#46412;&#50640; &#47749;&#54616;&#50668; &#44536; &#48512;&#52828; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128; &#51204;&#50640;&#49436; &#52712;&#54616;&#50668; &#50728; &#44552;, &#51008; &#44592;&#47749;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50773;&#44284; &#44480;&#51064;&#46308;&#44284; &#50773;&#54980;&#46308;&#44284; &#48712;&#44417;&#46308;&#51060; &#45796; &#44536;&#44163;&#51004;&#47196; &#47560;&#49884;&#47140; &#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="DAN.5.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#50696;&#47336;&#49332;&#47128; &#54616;&#45208;&#45784;&#51032; &#51204; &#49457;&#49548; &#51473;&#50640;&#49436; &#52712;&#54616;&#50668; &#50728; &#44552; &#44592;&#47749;&#51012; &#44032;&#51256;&#50724;&#47588; &#50773;&#51060; &#44536; &#44480;&#51064;&#46308;&#44284; &#50773;&#54980;&#46308;&#44284; &#48712;&#44417;&#46308;&#47196; &#45908;&#48520;&#50612; &#44536;&#44163;&#51004;&#47196; &#47560;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="DAN.5.4"><span class="label">4</span><span class="content">&#47924;&#47532;&#44032; &#49696;&#51012; &#47560;&#49884;&#44256;&#45716; &#44536; &#44552;, &#51008;, &#46041;, &#52384;, &#47785;, &#49437;&#51004;&#47196; &#47564;&#46304; &#49888;&#46308;&#51012; &#52268;&#50577;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="DAN.5.5"><span class="label">5</span><span class="content">&#44536; &#46412;&#50640; &#49324;&#46988;&#51032; &#49552;&#44032;&#46973;&#51060; &#45208;&#53440;&#45208;&#49436; &#50773;&#44417; &#52507;&#45824; &#47582;&#51008;&#54200; &#48516;&#48317;&#50640; &#44544;&#51088;&#47484; &#50416;&#45716;&#45936; &#50773;&#51060; &#44536; &#44544;&#51088; &#50416;&#45716; &#49552;&#44032;&#46973;&#51012; &#48376;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.5.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#50773;&#51032; &#51600;&#44592;&#45912; &#48731;&#51060; &#48320;&#54616;&#44256; &#44536; &#49373;&#44033;&#51060; &#48264;&#48124;&#54616;&#50668; &#45331;&#51201;&#45796;&#47532; &#47560;&#46356;&#44032; &#45433;&#45716;&#46319;&#54616;&#44256; &#44536; &#47924;&#47502;&#51060; &#49436;&#47196; &#48512;&#46378;&#55180;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="DAN.5.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#53356;&#44172; &#49548;&#47532;&#54616;&#50668; &#49696;&#44061;&#44284; &#44040;&#45824;&#50500; &#49696;&#49324;&#50752; &#51216;&#51109;&#51060;&#47484; &#48520;&#47084; &#50724;&#44172; &#54616;&#44256; &#48148;&#48296;&#47200; &#48149;&#49324;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#47924;&#47200; &#45572;&#44396;&#46304;&#51648; &#51060; &#44544;&#51088;&#47484; &#51069;&#44256; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#48372;&#51060;&#47732; &#51088;&#51452;&#50743;&#51012; &#51077;&#55176;&#44256; &#44552; &#49324;&#49836;&#47196; &#44536; &#47785;&#50640; &#46300;&#47532;&#50864;&#44256; &#44536;&#47196; &#45208;&#46972;&#51032; &#49464;&#51704; &#52824;&#47532;&#51088;&#47484; &#49340;&#51004;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="DAN.5.8"><span class="label">8</span><span class="content">&#46412;&#50640; &#50773;&#51032; &#48149;&#49324;&#44032; &#45796; &#46308;&#50612; &#50772;&#51004;&#45208; &#45733;&#55176; &#44536; &#44544;&#51088;&#47484; &#51069;&#51648; &#47803;&#54616;&#47728; &#44536; &#54644;&#49437;&#51012; &#50773;&#44760; &#50508;&#44172; &#54616;&#51648; &#47803;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="DAN.5.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48296;&#49324;&#49332;&#50773;&#51060; &#53356;&#44172; &#48264;&#48124;&#54616;&#50668; &#44536; &#45231;&#48731;&#51060; &#48320;&#54616;&#50688;&#44256; &#44480;&#51064;&#46308;&#46020; &#45796; &#45440;&#46972;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="DAN.5.10"><span class="label">10</span><span class="content">&#53468;&#54980;&#44032; &#50773;&#44284; &#44536; &#44480;&#51064;&#46308;&#51032; &#47568;&#47196; &#51064;&#54616;&#50668; &#51092;&#52824;&#54616;&#45716; &#44417;&#50640; &#46308;&#50612; &#50772;&#45908;&#45768; &#51060;&#50640; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436; &#50773;&#51032; &#49373;&#44033;&#51012; &#48264;&#48124;&#52992; &#47568;&#47728; &#45231;&#48731;&#51012; &#48320;&#54624; &#44163;&#51060; &#50500;&#45768;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.5.11"><span class="label">11</span><span class="content">&#50773;&#51032; &#45208;&#46972;&#50640; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768; &#44263; &#50773;&#51032; &#48512;&#52828; &#46412;&#50640; &#51080;&#45912; &#51088;&#47196;&#49436; &#47749;&#52384;&#44284; &#52509;&#47749;&#44284; &#51648;&#54812;&#44032; &#51080;&#50612; &#49888;&#46308;&#51032; &#51648;&#54812;&#50752; &#44057;&#51008; &#51088;&#46972; &#50773;&#51032; &#48512;&#52828; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#44536;&#47484; &#49464;&#50892; &#48149;&#49688;&#50752; &#49696;&#44061;&#44284; &#44040;&#45824;&#50500; &#49696;&#49324;&#50752; &#51216;&#51109;&#51060;&#51032; &#50612;&#47480;&#51012; &#49340;&#51004;&#49512;&#51004;&#45768; </span></span><span class="verse v12" data-usfm="DAN.5.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#51060; &#45796;&#45768;&#50648;&#51032; &#47560;&#51020;&#51060; &#48124;&#52393;&#54616;&#44256; &#51648;&#49885;&#44284; &#52509;&#47749;&#51060; &#51080;&#50612; &#45733;&#55176; &#45000;&#51012; &#54644;&#49437;&#54616;&#47728; &#51008;&#48128;&#54620; &#47568;&#51012; &#48157;&#55176;&#47728; &#51032;&#47928;&#51012; &#54028;&#54624; &#49688; &#51080;&#50632;&#51020;&#51060;&#46972; &#51060;&#51228; &#45796;&#45768;&#50648;&#51012; &#48512;&#47476;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#44536;&#44032; &#44536; &#54644;&#49437;&#51012; &#50508;&#47140;&#46300;&#47532;&#47532;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="DAN.5.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#45796;&#45768;&#50648;&#51060; &#48512;&#47492;&#51012; &#51077;&#50612; &#50773;&#51032; &#50526;&#50640; &#45208;&#50724;&#47588; &#50773;&#51060; &#45796;&#45768;&#50648;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#50864;&#47532; &#48512;&#50773;&#51060; &#50976;&#45796;&#50640;&#49436; &#49324;&#47196;&#51105;&#50500; &#50728; &#50976;&#45796; &#51088;&#49552; &#51473;&#51032; &#44536; &#45796;&#45768;&#50648;&#51060;&#45264; </span></span><span class="verse v14" data-usfm="DAN.5.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#45824;&#54616;&#50668; &#46308;&#51008;&#51593; &#45348; &#50504;&#50640;&#45716; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#51004;&#48064;&#47196; &#45348;&#44032; &#47749;&#52384;&#44284; &#52509;&#47749;&#44284; &#48708;&#49345;&#54620; &#51648;&#54812;&#44032; &#51080;&#45796; &#54616;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="DAN.5.15"><span class="label">15</span><span class="content">&#51648;&#44552; &#50668;&#47084; &#48149;&#49324;&#50752; &#49696;&#44061;&#51012; &#45236; &#50526;&#50640; &#48520;&#47084;&#45796;&#44032; &#44536;&#46308;&#47196; &#51060; &#44544;&#51012; &#51069;&#44256; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#46972; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51060; &#45796; &#45733;&#55176; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#48372;&#51060;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="DAN.5.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#45824;&#54616;&#50668; &#46308;&#51008;&#51593; &#45320;&#45716; &#54644;&#49437;&#51012; &#51096;&#54616;&#44256; &#51032;&#47928;&#51012; &#54028;&#54620;&#45796; &#54616;&#46020;&#45796; &#44536;&#47088;&#51593; &#51060;&#51228; &#45348;&#44032; &#51060; &#44544;&#51012; &#51069;&#44256; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#47732; &#45348;&#44172; &#51088;&#51452;&#50743;&#51012; &#51077;&#55176;&#44256; &#44552; &#49324;&#49836;&#51012; &#45348; &#47785;&#50640; &#46300;&#47532;&#50864;&#44256; &#45320;&#47196; &#45208;&#46972;&#51032; &#49464;&#51704; &#52824;&#47532;&#51088;&#47484; &#49340;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="DAN.5.17"><span class="label">17</span><span class="content">&#45796;&#45768;&#50648;&#51060; &#50773;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51032; &#50696;&#47932;&#51008; &#50773;&#51060; &#49828;&#49828;&#47196; &#52712;&#54616;&#49884;&#47728; &#50773;&#51032; &#49345;&#44553;&#51008; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#51452;&#50741;&#49548;&#49436; &#44536;&#47092;&#52236;&#46972;&#46020; &#45236;&#44032; &#50773;&#51012; &#50948;&#54616;&#50668; &#51060; &#44544;&#51012; &#51069;&#51004;&#47728; &#44536; &#54644;&#49437;&#51012; &#50500;&#49884;&#44172; &#54616;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.5.18"><span class="label">18</span><span class="content">&#50773;&#51060;&#50668; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#50773;&#51032; &#48512;&#52828; &#45712;&#48512;&#44051;&#45348;&#49332;&#50640;&#44172; &#45208;&#46972;&#50752; &#53360; &#44428;&#49464;&#50752; &#50689;&#44305;&#44284; &#50948;&#50628;&#51012; &#51452;&#49512;&#44256; </span></span><span class="verse v19" data-usfm="DAN.5.19"><span class="label">19</span><span class="content">&#44536;&#50640;&#44172; &#53360; &#44428;&#49464;&#47484; &#51452;&#49512;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#46308;&#51060; &#44536;&#51032; &#50526;&#50640;&#49436; &#46504;&#47728; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#47728; &#44536;&#45716; &#51076;&#51032;&#47196; &#51453;&#51060;&#47728; &#51076;&#51032;&#47196; &#49332;&#47532;&#47728; &#51076;&#51032;&#47196; &#45458;&#51060;&#47728; &#51076;&#51032;&#47196; &#45230;&#52628;&#50632;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="DAN.5.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#47560;&#51020;&#51060; &#45458;&#50500;&#51648;&#47728; &#46907;&#51060; &#44053;&#54085;&#54616;&#50668; &#44368;&#47564;&#51012; &#54665;&#54616;&#48064;&#47196; &#44536; &#50773;&#50948;&#44032; &#54224;&#54620;&#48148; &#46104;&#47728; &#44536; &#50689;&#44305;&#51012; &#48764;&#50519;&#44592;&#44256; </span></span><span class="verse v21" data-usfm="DAN.5.21"><span class="label">21</span><span class="content">&#51064;&#49373; &#51473;&#50640;&#49436; &#51923;&#44200;&#45208;&#49436; &#44536; &#47560;&#51020;&#51060; &#46308;&#51664;&#49849;&#51032; &#47560;&#51020;&#44284; &#44057;&#50520;&#44256; &#46608; &#46308;&#45208;&#44480;&#50752; &#54632;&#44760; &#44144;&#54616;&#47728; &#46608; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51004;&#47728; &#44536; &#47800;&#51060; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#50632;&#51004;&#47728; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#45572;&#44396;&#46304;&#51648; &#44536; &#50948;&#50640; &#49464;&#50864;&#49884;&#45716;&#51460;&#51012; &#50508;&#44592;&#44620;&#51648; &#51060;&#47476;&#44172; &#46104;&#50632;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="DAN.5.22"><span class="label">22</span><span class="content">&#48296;&#49324;&#49332;&#51060;&#50668; &#50773;&#51008; &#44536;&#51032; &#50500;&#46308;&#51060; &#46104;&#50612;&#49436; &#51060;&#44163;&#51012; &#45796; &#50508;&#44256;&#46020; &#50724;&#55176;&#47140; &#47560;&#51020;&#51012; &#45230;&#52628;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v23" data-usfm="DAN.5.23"><span class="label">23</span><span class="content">&#46020;&#47532;&#50612; &#49828;&#49828;&#47196; &#45458;&#50668;&#49436; &#54616;&#45720;&#51032; &#51452;&#51116;&#47484; &#44144;&#50669;&#54616;&#44256; &#44536; &#51204; &#44592;&#47749;&#51012; &#50773;&#51032; &#50526;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; &#50773;&#44284; &#44480;&#51064;&#46308;&#44284; &#50773;&#54980;&#46308;&#44284; &#48712;&#44417;&#46308;&#51060; &#45796; &#44536;&#44163;&#51004;&#47196; &#49696;&#51012; &#47560;&#49884;&#44256; &#50773;&#51060; &#46608; &#48372;&#51648;&#46020; &#46307;&#51648;&#46020; &#50508;&#51648;&#46020; &#47803;&#54616;&#45716; &#44552;, &#51008;, &#46041;, &#52384;&#44284; &#47785;, &#49437;&#51004;&#47196; &#47564;&#46304; &#49888;&#49345;&#46308;&#51012; &#52268;&#50577;&#54616;&#44256; &#46020;&#47532;&#50612; &#50773;&#51032; &#54840;&#55137;&#51012; &#51452;&#51109;&#54616;&#49884;&#44256; &#50773;&#51032; &#47784;&#46304; &#44600;&#51012; &#51089;&#51221;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760;&#45716; &#50689;&#44305;&#51012; &#46028;&#47532;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; </span></span><span class="verse v24" data-usfm="DAN.5.24"><span class="label">24</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#44536;&#51032; &#50526;&#50640;&#49436; &#51060; &#49552;&#44032;&#46973;&#51060; &#45208;&#50752;&#49436; &#51060; &#44544;&#51012; &#44592;&#47197;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="DAN.5.25"><span class="label">25</span><span class="content">&#44592;&#47197;&#54620; &#44544;&#51088;&#45716; &#51060;&#44163;&#51060;&#45768; &#44263; &#47700;&#45348; &#47700;&#45348; &#45936;&#44180; &#50864;&#48148;&#47476;&#49888;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.5.26"><span class="label">26</span><span class="content">&#44536; &#46907;&#51012; &#54644;&#49437;&#54616;&#44148;&#45824; &#47700;&#45348;&#45716; &#54616;&#45208;&#45784;&#51060; &#51060;&#48120; &#50773;&#51032; &#45208;&#46972;&#51032; &#49884;&#45824;&#47484; &#49464;&#50612;&#49436; &#44536;&#44163;&#51012; &#45149;&#45208;&#44172; &#54616;&#49512;&#45796; &#54632;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="DAN.5.27"><span class="label">27</span><span class="content">&#45936;&#44180;&#51008; &#50773;&#51060; &#51200;&#50872;&#50640; &#45804;&#47140;&#49436; &#48512;&#51313;&#54632;&#51060; &#48456;&#50632;&#45796; &#54632;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="DAN.5.28"><span class="label">28</span><span class="content">&#48288;&#47112;&#49828;&#45716; &#50773;&#51032; &#45208;&#46972;&#44032; &#45208;&#45656;&#50612;&#49436; &#47700;&#45824;&#50752; &#48148;&#49324; &#49324;&#46988;&#50640;&#44172; &#51456;&#48148; &#46104;&#50632;&#45796; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="DAN.5.29"><span class="label">29</span><span class="content">&#51060;&#50640; &#48296;&#49324;&#49332;&#51060; &#47749;&#54616;&#50668; &#47924;&#47532;&#47196; &#45796;&#45768;&#50648;&#50640;&#44172; &#51088;&#51452;&#50743;&#51012; &#51077;&#55176;&#44172; &#54616;&#47728; &#44552; &#49324;&#49836;&#47196; &#44536;&#51032; &#47785;&#50640; &#46300;&#47532;&#50864;&#44172; &#54616;&#44256; &#44536;&#47484; &#50948;&#54616;&#50668; &#51312;&#49436;&#47484; &#45236;&#47140; &#45208;&#46972;&#51032; &#49464;&#51704; &#52824;&#47532;&#51088;&#47484; &#49340;&#51004;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="DAN.5.30"><span class="label">30</span><span class="content">&#44536;&#45216; &#48164;&#50640; &#44040;&#45824;&#50500;&#50773; &#48296;&#49324;&#49332;&#51060; &#51453;&#51076;&#51012; &#45817;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="DAN.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DAN.5.31"><span class="label">31</span><span class="content">&#47700;&#45824; &#49324;&#46988; &#45796;&#47532;&#50724;&#44032; &#45208;&#46972;&#47484; &#50619;&#50632;&#45716;&#45936; &#46412;&#50640; &#45796;&#47532;&#50724;&#45716; &#50977;&#49901; &#51060;&#49464;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
