<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch6" data-usfm="DAN.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.6.1"><span class="label">1</span><span class="content">&#45796;&#47532;&#50724;&#44032; &#51088;&#44592;&#51032; &#49900;&#50896;&#45824;&#47196; &#48169;&#48177; &#51068;&#48177; &#51060;&#49901;&#47749;&#51012; &#49464;&#50892; &#51204;&#44397;&#51012; &#53685;&#52824;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v2" data-usfm="DAN.6.2"><span class="label">2</span><span class="content">&#46608; &#44536;&#46308; &#50948;&#50640; &#52509;&#47532; &#49483;&#51012; &#46160;&#50632;&#51004;&#45768; &#45796;&#45768;&#50648;&#51060; &#44536; &#51473;&#50640; &#54616;&#45208;&#51060;&#46972; &#51060;&#45716; &#48169;&#48177;&#46308;&#47196; &#52509;&#47532;&#50640;&#44172; &#51088;&#44592;&#51032; &#51649;&#47924;&#47484; &#48372;&#44256;&#54616;&#44172; &#54616;&#50668; &#50773;&#50640;&#44172; &#49552;&#54644;&#44032; &#50630;&#44172; &#54616;&#47140;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="DAN.6.3"><span class="label">3</span><span class="content">&#45796;&#45768;&#50648;&#51008; &#47560;&#51020;&#51060; &#48124;&#52393;&#54616;&#50668; &#52509;&#47532;&#46308;&#44284; &#48169;&#48177;&#46308; &#50948;&#50640; &#46832;&#50612;&#45208;&#48064;&#47196; &#50773;&#51060; &#44536;&#47484; &#49464;&#50892; &#51204;&#44397;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#44256;&#51088; &#54620;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="DAN.6.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#52509;&#47532;&#46308;&#44284; &#48169;&#48177;&#46308;&#51060; &#44397;&#49324;&#50640; &#45824;&#54616;&#50668; &#45796;&#45768;&#50648;&#51012; &#44256;&#49548;&#54624; &#53960;&#51012; &#50619;&#44256;&#51088; &#54616;&#50688;&#51004;&#45208; &#45733;&#55176; &#50500;&#47924; &#53960;, &#50500;&#47924; &#54728;&#47932;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#52649;&#49457;&#46104;&#50612; &#50500;&#47924; &#44536;&#47495;&#54632;&#46020; &#50630;&#44256; &#50500;&#47924; &#54728;&#47932;&#46020; &#50630;&#51020;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.6.5"><span class="label">5</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44032;&#47196;&#46104; &#51060; &#45796;&#45768;&#50648;&#51008; &#44536; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#50640; &#45824;&#54616;&#50668; &#44536; &#53960;&#51012; &#50619;&#51648; &#47803;&#54616;&#47732; &#44536;&#47484; &#44256;&#49548;&#54624; &#49688; &#50630;&#51004;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="DAN.6.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#52509;&#47532;&#46308;&#44284; &#48169;&#48177;&#46308;&#51060; &#47784;&#50668; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536;&#50640;&#44172; &#47568;&#54616;&#46104; &#45796;&#47532;&#50724;&#50773;&#51060;&#50668; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.6.7"><span class="label">7</span><span class="content">&#45208;&#46972;&#51032; &#47784;&#46304; &#52509;&#47532;&#50752; &#49688;&#47161;&#44284; &#48169;&#48177;&#44284; &#47784;&#49324;&#50752; &#44288;&#50896;&#51060; &#51032;&#45436;&#54616;&#44256; &#50773;&#50640;&#44172; &#54620; &#50984;&#48277;&#51012; &#49464;&#50864;&#47728; &#54620; &#44552;&#47161;&#51012; &#51221;&#54616;&#49892; &#44163;&#51012; &#44396;&#54616;&#47140; &#54616;&#50688;&#45716;&#45936; &#50773;&#51060;&#50668; &#44536;&#44163;&#51008; &#44263; &#51060;&#51228;&#48512;&#53552; &#49340;&#49901;&#51068; &#46041;&#50504;&#50640; &#45572;&#44396;&#46304;&#51648; &#50773; &#50808;&#50640; &#50612;&#45712; &#49888;&#50640;&#44172;&#45208; &#49324;&#46988;&#50640;&#44172; &#47924;&#50631;&#51012; &#44396;&#54616;&#47732; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#44592;&#47196; &#54620; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="DAN.6.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#51593; &#50773;&#51060;&#50668; &#50896;&#52968;&#45824; &#44552;&#47161;&#51012; &#49464;&#50864;&#49884;&#44256; &#44536; &#51312;&#49436;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612;&#49436; &#47700;&#45824;&#50752; &#48148;&#49324;&#51032; &#48320;&#44060;&#52824; &#50500;&#45768;&#54616;&#45716; &#44508;&#47168;&#47484; &#46384;&#46972; &#44536;&#44163;&#51012; &#45796;&#49884; &#44256;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#47588; </span></span><span class="verse v9" data-usfm="DAN.6.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#45796;&#47532;&#50724;&#50773;&#51060; &#51312;&#49436;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612; &#44552;&#47161;&#51012; &#45236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="DAN.6.10"><span class="label">10</span><span class="content">&#45796;&#45768;&#50648;&#51060; &#51060; &#51312;&#49436;&#50640; &#50612;&#51064;&#51060; &#52237;&#55180; &#44163;&#51012; &#50508;&#44256;&#46020; &#51088;&#44592; &#51665;&#50640; &#46028;&#50500;&#44032;&#49436;&#45716; &#44536; &#48169;&#51032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#54693;&#54616;&#50668; &#50676;&#47536; &#52285;&#50640;&#49436; &#51204;&#50640; &#54665;&#54616;&#45912;&#45824;&#47196; &#54616;&#47336; &#49464;&#48264;&#50473; &#47924;&#47502;&#51012; &#44999;&#44256; &#44592;&#46020;&#54616;&#47728; &#44536; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.6.11"><span class="label">11</span><span class="content">&#44536; &#47924;&#47532;&#46308;&#51060; &#47784;&#50668;&#49436; &#45796;&#45768;&#50648;&#51060; &#51088;&#44592; &#54616;&#45208;&#45784; &#50526;&#50640; &#44592;&#46020;&#54616;&#47728; &#44036;&#44396;&#54616;&#45716; &#44163;&#51012; &#48156;&#44204;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.6.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#44536;&#46308;&#51060; &#45208;&#50500;&#44032;&#49436; &#50773;&#51032; &#44552;&#47161;&#50640; &#45824;&#54616;&#50668; &#50773;&#44760; &#50500;&#47280;&#46104; &#50773;&#51060;&#50668; &#50773;&#51060; &#51060;&#48120; &#44552;&#47161;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612;&#49436; &#51060;&#51228;&#48512;&#53552; &#49340;&#49901;&#51068; &#46041;&#50504;&#50640; &#45572;&#44396;&#46304;&#51648; &#50773; &#50808;&#50640; &#50612;&#45712; &#49888;&#50640;&#44172;&#45208; &#49324;&#46988;&#50640;&#44172; &#44396;&#54616;&#47732; &#49324;&#51088; &#44404;&#50640; &#45912;&#51256; &#45347;&#44592;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; &#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#51068;&#51060; &#51201;&#49892;&#54616;&#45768; &#47700;&#45824;&#50752; &#48148;&#49324;&#51032; &#48320;&#44060;&#52824; &#50500;&#45768;&#54616;&#45716; &#44508;&#47168;&#45824;&#47196; &#46108; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DAN.6.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#50773; &#50526;&#50640;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#49324;&#47196;&#51105;&#54784; &#50728; &#50976;&#45796; &#51088;&#49552; &#51473;&#50640; &#44536; &#45796;&#45768;&#50648;&#51060; &#50773;&#44284; &#50773;&#51032; &#50612;&#51064;&#51060; &#52237;&#55180; &#44552;&#47161;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#44256; &#54616;&#47336; &#49464;&#48264;&#50473; &#44592;&#46020;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="DAN.6.14"><span class="label">14</span><span class="content">&#50773;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#44536;&#47196; &#51064;&#54616;&#50668; &#49900;&#55176; &#44540;&#49900;&#54616;&#50668; &#45796;&#45768;&#50648;&#51012; &#44396;&#50896;&#54616;&#47140;&#44256; &#47560;&#51020;&#51012; &#50416;&#47728; &#44536;&#47484; &#44148;&#51256; &#45236;&#47140;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#54644;&#44032; &#51656; &#46412;&#44620;&#51648; &#51060;&#47476;&#47588; </span></span><span class="verse v15" data-usfm="DAN.6.15"><span class="label">15</span><span class="content">&#44536; &#47924;&#47532;&#46308;&#51060; &#46608; &#47784;&#50668; &#50773;&#50640;&#44172;&#47196; &#45208;&#50500;&#50752;&#49436; &#50773;&#44760; &#47568;&#50432;&#54616;&#46104; &#50773;&#51060;&#50668; &#47700;&#45824;&#50752; &#48148;&#49324;&#51032; &#44508;&#47168;&#47484; &#50500;&#49884;&#44144;&#45768;&#50752; &#50773;&#51032; &#49464;&#50864;&#49888; &#44552;&#47161;&#44284; &#48277;&#46020;&#45716; &#48320;&#44060;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="DAN.6.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#50773;&#51060; &#47749;&#54616;&#47588; &#45796;&#45768;&#50648;&#51012; &#45132;&#50612;&#45796;&#44032; &#49324;&#51088; &#44404;&#50640; &#45912;&#51256; &#45347;&#45716;&#51648;&#46972; &#50773;&#51060; &#45796;&#45768;&#50648;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#51032; &#54637;&#49345; &#49452;&#44592;&#45716; &#45348; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#44396;&#50896;&#54616;&#49884;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DAN.6.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#46028;&#51012; &#44404;&#47140;&#45796;&#44032; &#44404; &#50500;&#44396;&#47484; &#47561;&#51004;&#47588; &#50773;&#51060; &#50612;&#51064;&#44284; &#44480;&#51064;&#46308;&#51032; &#51064;&#51012; &#52432;&#49436; &#48393;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45796;&#45768;&#50648; &#52376;&#52824;&#54620; &#44163;&#51012; &#48320;&#44060;&#54632;&#51060; &#50630;&#44172; &#54616;&#47140;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="DAN.6.18"><span class="label">18</span><span class="content">&#50773;&#51060; &#44417;&#50640; &#46028;&#50500;&#44032;&#49436;&#45716; &#48164;&#51060; &#47583;&#46020;&#47197; &#44552;&#49885;&#54616;&#44256; &#44536; &#50526;&#50640; &#44592;&#50501;&#51012; &#44536;&#52824;&#44256; &#52840;&#49688;&#47484; &#54224;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.6.19"><span class="label">19</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#50773;&#51060; &#49352;&#48317;&#50640; &#51068;&#50612;&#45208; &#44553;&#55176; &#49324;&#51088;&#44404;&#47196; &#44032;&#49436; </span></span><span class="verse v20" data-usfm="DAN.6.20"><span class="label">20</span><span class="content">&#45796;&#45768;&#50648;&#51032; &#46304; &#44404;&#50640; &#44032;&#44620;&#51060; &#51060;&#47476;&#47084;&#45716; &#49836;&#54588; &#49548;&#47532;&#51656;&#47084; &#45796;&#45768;&#50648;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51333; &#45796;&#45768;&#50648;&#50500; &#45320;&#51032; &#54637;&#49345; &#49452;&#44592;&#45716; &#45348; &#54616;&#45208;&#45784;&#51060; &#49324;&#51088;&#50640;&#44172;&#49436; &#45320;&#47484; &#44396;&#50896;&#54616;&#49884;&#44592;&#50640; &#45733;&#54616;&#49512;&#45712;&#45264; </span></span><span class="verse v21" data-usfm="DAN.6.21"><span class="label">21</span><span class="content">&#45796;&#45768;&#50648;&#51060; &#50773;&#50640;&#44172; &#44256;&#54616;&#46104; &#50773;&#51060;&#50668; &#50896;&#52968;&#45824; &#50773;&#51008; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="DAN.6.22"><span class="label">22</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#48120; &#44536; &#52380;&#49324;&#47484; &#48372;&#45236;&#50612; &#49324;&#51088;&#46308;&#51032; &#51077;&#51012; &#48393;&#54616;&#49512;&#51004;&#48064;&#47196; &#49324;&#51088;&#46308;&#51060; &#45208;&#47484; &#49345;&#54644;&#52824; &#50500;&#45768;&#54616;&#50688;&#49324;&#50724;&#45768; &#51060;&#45716; &#45208;&#51032; &#47924;&#51396;&#54632;&#51060; &#44536; &#50526;&#50640; &#47749;&#48177;&#54632;&#51060;&#50724;&#47728; &#46608; &#50773;&#51060;&#50668; &#45208;&#45716; &#50773;&#51032; &#50526;&#50640;&#46020; &#54644;&#47484; &#45180;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="DAN.6.23"><span class="label">23</span><span class="content">&#50773;&#51060; &#49900;&#55176; &#44592;&#48848;&#49436; &#47749;&#54616;&#50668; &#45796;&#45768;&#50648;&#51012; &#44404;&#50640;&#49436; &#50732;&#47532;&#46972; &#54616;&#47588; &#44536;&#46308;&#51060; &#45796;&#45768;&#50648;&#51012; &#44404;&#50640;&#49436; &#50732;&#47536;&#51593; &#44536; &#47800;&#51060; &#51312;&#44552;&#46020; &#49345;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#51032;&#47280;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="DAN.6.24"><span class="label">24</span><span class="content">&#50773;&#51060; &#47749;&#51012; &#45236;&#47140; &#45796;&#45768;&#50648;&#51012; &#52280;&#49548;&#54620; &#49324;&#46988;&#46308;&#51012; &#45132;&#50612;&#50724;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#44536; &#52376;&#51088;&#46308;&#44284; &#54632;&#44760; &#49324;&#51088; &#44404;&#50640; &#45912;&#51256; &#45347;&#44172; &#54616;&#50688;&#45908;&#45768; &#44536;&#46308;&#51060; &#44404; &#48145;&#50640; &#45823;&#44592; &#51204;&#50640; &#49324;&#51088;&#44032; &#44263; &#44536;&#46308;&#51012; &#50880;&#53020;&#49436; &#44536; &#48904;&#44620;&#51648;&#46020; &#48512;&#49716;&#46888;&#47160;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.6.25"><span class="label">25</span><span class="content">&#51060;&#50640; &#45796;&#47532;&#50724;&#50773;&#51060; &#50728; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51312;&#49436;&#47484; &#45236;&#47140; &#44032;&#47196;&#46104; &#50896;&#52968;&#45824; &#47566;&#51008; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.6.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#51060;&#51228; &#51312;&#49436;&#47484; &#45236;&#47532;&#45432;&#46972; &#45236; &#45208;&#46972; &#44288;&#54624; &#50500;&#47000; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#45796; &#45796;&#45768;&#50648;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#46504;&#47728; &#46160;&#47140;&#50892;&#54624;&#52236;&#45768; &#44536;&#45716; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#50689;&#50896;&#55176; &#48320;&#52824; &#50506;&#51004;&#49892; &#51088;&#49884;&#47728; &#44536; &#45208;&#46972;&#45716; &#47581;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#44536; &#44428;&#49464;&#45716; &#47924;&#44417;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="DAN.6.27"><span class="label">27</span><span class="content">&#44536;&#45716; &#44396;&#50896;&#46020; &#54616;&#49884;&#47728; &#44148;&#51256;&#45236;&#44592;&#46020; &#54616;&#49884;&#47728; &#54616;&#45720;&#50640;&#49436;&#46304;&#51648; &#46405;&#50640;&#49436;&#46304;&#51648; &#51060;&#51201;&#44284; &#44592;&#49324;&#47484; &#54665;&#54616;&#49884;&#45716; &#51088;&#47196;&#49436; &#45796;&#45768;&#50648;&#51012; &#44396;&#50896;&#54616;&#50668; &#49324;&#51088;&#51032; &#51077;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="DAN.6.28"><span class="label">28</span><span class="content">&#51060; &#45796;&#45768;&#50648;&#51060; &#45796;&#47532;&#50724;&#50773;&#51032; &#49884;&#45824;&#50752; &#48148;&#49324; &#49324;&#46988; &#44256;&#47112;&#49828;&#50773;&#51032; &#49884;&#45824;&#50640; &#54805;&#53685;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
