<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch8" data-usfm="DAN.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.8.1"><span class="label">1</span><span class="content">&#45208; &#45796;&#45768;&#50648;&#50640;&#44172; &#52376;&#51020;&#50640; &#45208;&#53440;&#45212; &#51060;&#49345; &#54980; &#48296;&#49324;&#49332;&#50773; &#49340;&#45380;&#50640; &#45796;&#49884; &#51060;&#49345;&#51060; &#45208;&#53440;&#45208;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DAN.8.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51060;&#49345;&#51012; &#48372;&#50520;&#45716;&#45936; &#45236;&#44032; &#44536;&#44163;&#51012; &#48380; &#46412;&#50640; &#45236; &#47800;&#51008; &#50648;&#46988;&#46020; &#49688;&#49328; &#49457;&#50640; &#51080;&#50632;&#44256; &#45236;&#44032; &#51060;&#49345;&#51012; &#48372;&#44592;&#45716; &#51012;&#47000; &#44053;&#48320;&#50640;&#49436;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="DAN.8.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#44053; &#44032;&#50640; &#46160; &#49108; &#44032;&#51652; &#49688;&#50577;&#51060; &#49456;&#45716;&#45936; &#44536; &#46160; &#49108;&#51060; &#45796; &#44600;&#50612;&#46020; &#54620; &#49108;&#51008; &#45796;&#47480; &#49108;&#48372;&#45796;&#46020; &#44600;&#50632;&#44256; &#44536; &#44596; &#44163;&#51008; &#45208;&#51473;&#50640; &#45212; &#44163;&#51060;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="DAN.8.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#44536; &#49688;&#50577;&#51060; &#49436;&#50752; &#48513;&#44284; &#45224;&#51012; &#54693;&#54616;&#50668; &#48155;&#51004;&#45208; &#44536;&#44163;&#51012; &#45817;&#54624; &#51664;&#49849;&#51060; &#54616;&#45208;&#46020; &#50630;&#44256; &#44536; &#49552;&#50640;&#49436; &#45733;&#55176; &#44396;&#54624;&#51060;&#44032; &#51208;&#45824;&#47196; &#50630;&#51004;&#48064;&#47196; &#44536;&#44163;&#51060; &#51076;&#51032;&#47196; &#54665;&#54616;&#44256; &#49828;&#49828;&#47196; &#44053;&#45824;&#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="DAN.8.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#49373;&#44033;&#54624; &#46412;&#50640; &#54620; &#49688;&#50684;&#49548;&#44032; &#49436;&#54200;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#50728; &#51648;&#47732;&#50640; &#46160;&#47336; &#45796;&#45768;&#46104; &#46405;&#50640; &#45823;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#50684;&#49548; &#46160; &#45576; &#49324;&#51060;&#50640;&#45716; &#54788;&#51200;&#54620; &#49108;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="DAN.8.6"><span class="label">6</span><span class="content">&#44536;&#44163;&#51060; &#46160; &#49108; &#44032;&#51652; &#49688;&#50577; &#44263; &#45236;&#44032; &#48376;&#48148; &#44053; &#44032;&#50640; &#49456;&#45912; &#50577;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#46104; &#48516;&#45432;&#54620; &#55192;&#51004;&#47196; &#44536;&#44163;&#50640;&#44172;&#47196; &#45804;&#47140;&#44032;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="DAN.8.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#44536;&#44163;&#51060; &#49688;&#50577;&#50640;&#44172;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#49436;&#45716; &#45908;&#50865; &#49457;&#45236;&#50612; &#44536; &#49688;&#50577;&#51012; &#52432;&#49436; &#44536; &#46160; &#49108;&#51012; &#44734;&#51004;&#45208; &#49688;&#50577;&#50640;&#44172;&#45716; &#44536;&#44163;&#51012; &#45824;&#51201;&#54624; &#55192;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536;&#44163;&#51060; &#49688;&#50577;&#51012; &#46405;&#50640; &#50638;&#46300;&#47084;&#46888;&#47532;&#44256; &#51667;&#48159;&#50520;&#51004;&#45208; &#45733;&#55176; &#49688;&#50577;&#51012; &#44536; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54624; &#51060;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="DAN.8.8"><span class="label">8</span><span class="content">&#49688;&#50684;&#49548;&#44032; &#49828;&#49828;&#47196; &#49900;&#55176; &#44053;&#45824;&#54616;&#50668; &#44032;&#45908;&#45768; &#44053;&#49457;&#54624; &#46412;&#50640; &#44536; &#53360; &#49108;&#51060; &#44734;&#51060;&#44256; &#44536; &#45824;&#49888;&#50640; &#54788;&#51200;&#54620; &#49108; &#45367;&#51060; &#54616;&#45720; &#49324;&#48169;&#51012; &#54693;&#54616;&#50668; &#45228;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="DAN.8.9"><span class="label">9</span><span class="content">&#44536; &#51473; &#54620; &#49108;&#50640;&#49436; &#46608; &#51089;&#51008; &#49108; &#54616;&#45208;&#44032; &#45208;&#49436; &#45224;&#54200;&#44284; &#46041;&#54200;&#44284; &#46608; &#50689;&#54868;&#47196;&#50868; &#46405;&#51012; &#54693;&#54616;&#50668; &#49900;&#55176; &#52964;&#51648;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="DAN.8.10"><span class="label">10</span><span class="content">&#44536;&#44163;&#51060; &#54616;&#45720; &#44400;&#45824;&#50640; &#48120;&#52832;&#47564;&#53372; &#52964;&#51256;&#49436; &#44536; &#44400;&#45824;&#50752; &#48324; &#51473;&#50640; &#47751;&#51012; &#46405;&#50640; &#46504;&#50612;&#46888;&#47532;&#44256; &#44536;&#44163;&#51012; &#51667;&#48159;&#44256; </span></span><span class="verse v11" data-usfm="DAN.8.11"><span class="label">11</span><span class="content">&#46608; &#49828;&#49828;&#47196; &#45458;&#50500;&#51256;&#49436; &#44400;&#45824;&#51032; &#51452;&#51116;&#47484; &#45824;&#51201;&#54616;&#47728; &#44536;&#50640;&#44172; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#51228;&#54616;&#50668; &#48260;&#47160;&#44256; &#44536;&#51032; &#49457;&#49548;&#47484; &#54736;&#50632;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="DAN.8.12"><span class="label">12</span><span class="content">&#48276;&#51396;&#54632;&#51012; &#51064;&#54616;&#50668; &#48177;&#49457;&#44284; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#44032; &#44536;&#44163;&#50640;&#44172; &#48537;&#51064;&#48148; &#46104;&#50632;&#44256; &#44536;&#44163;&#51060; &#46608; &#51652;&#47532;&#47484; &#46405;&#50640; &#45912;&#51648;&#47728; &#51088;&#51032;&#47196; &#54665;&#54616;&#50668; &#54805;&#53685;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="DAN.8.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46308;&#51008;&#51593; &#44144;&#47337;&#54620; &#51088;&#44032; &#47568;&#54616;&#45908;&#45768; &#45796;&#47480; &#44144;&#47337;&#54620; &#51088;&#44032; &#44536; &#47568;&#54616;&#45716; &#51088;&#50640;&#44172; &#47931;&#46104; &#51060;&#49345;&#50640; &#45208;&#53440;&#45212;&#48148; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#50752; &#47581;&#54616;&#44172; &#54616;&#45716; &#51396;&#50501;&#50640; &#45824;&#54620; &#51068;&#44284; &#49457;&#49548;&#50752; &#48177;&#49457;&#51060; &#45236;&#50612;&#51456;&#48148; &#46104;&#47728; &#51667;&#48159;&#55184; &#51068;&#51060; &#50612;&#45712; &#46412;&#44620;&#51648; &#51060;&#47484;&#44844; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.8.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060;&#52380; &#49340;&#48177; &#51452;&#50556;&#44620;&#51648;&#45768; &#44536; &#46412;&#50640; &#49457;&#49548;&#44032; &#51221;&#44208;&#54616;&#44172; &#54632;&#51012; &#51077;&#51004;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DAN.8.15"><span class="label">15</span><span class="content">&#45208; &#45796;&#45768;&#50648;&#51060; &#51060; &#51060;&#49345;&#51012; &#48372;&#44256; &#44536; &#46907;&#51012; &#50508;&#44256;&#51088; &#54624; &#46412;&#50640; &#49324;&#46988; &#47784;&#50577; &#44057;&#51008; &#44163;&#51060; &#45236; &#50526;&#50640; &#49456;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.8.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#46308;&#51008;&#51593; &#51012;&#47000;&#44053; &#46160; &#50616;&#45909; &#49324;&#51060;&#50640;&#49436; &#49324;&#46988;&#51032; &#47785;&#49548;&#47532;&#44032; &#51080;&#50612; &#50808;&#52432; &#51060;&#47476;&#46104; &#44032;&#48652;&#47532;&#50648;&#50500; &#51060; &#51060;&#49345;&#51012; &#51060; &#49324;&#46988;&#50640;&#44172; &#44648;&#45803;&#44172; &#54616;&#46972; &#54616;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="DAN.8.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#45208;&#51032; &#49440; &#44275;&#51004;&#47196; &#45208;&#50500;&#50772;&#45716;&#45936; &#44536; &#45208;&#50500;&#50732; &#46412;&#50640; &#45236;&#44032; &#46160;&#47140;&#50892;&#49436; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47532;&#47588; &#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51064;&#51088;&#50556; &#44648;&#45804;&#50500; &#50508;&#46972; &#51060; &#51060;&#49345;&#51008; &#51221;&#54620; &#46412; &#45149;&#50640; &#44288;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="DAN.8.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#47568;&#54624; &#46412;&#50640; &#45236;&#44032; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47532;&#50612; &#44618;&#51060; &#51104;&#46308;&#47588; &#44536;&#44032; &#45208;&#47484; &#50612;&#47336; &#47564;&#51256;&#49436; &#51068;&#51004;&#53020; &#49464;&#50864;&#47728; </span></span><span class="verse v19" data-usfm="DAN.8.19"><span class="label">19</span><span class="content">&#44032;&#47196;&#46104; &#51652;&#45432;&#54616;&#49884;&#45716; &#46412;&#44032; &#47560;&#52828; &#54980;&#50640; &#46112; &#51068;&#51012; &#45236;&#44032; &#45348;&#44172; &#50508;&#44172; &#54616;&#47532;&#45768; &#51060; &#51060;&#49345;&#51008; &#51221;&#54620; &#46412; &#45149;&#50640; &#44288;&#54620; &#51068;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="DAN.8.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#48376;&#48148; &#46160; &#49108; &#44032;&#51652; &#49688;&#50577;&#51008; &#44263; &#47700;&#45824;&#50752; &#48148;&#49324; &#50773;&#46308;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="DAN.8.21"><span class="label">21</span><span class="content">&#53560;&#51060; &#47566;&#51008; &#49688;&#50684;&#49548;&#45716; &#44263; &#54764;&#46972; &#50773;&#51060;&#50836; &#46160; &#45576; &#49324;&#51060;&#50640; &#51080;&#45716; &#53360; &#49108;&#51008; &#44263; &#44536; &#52395;&#51704; &#50773;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="DAN.8.22"><span class="label">22</span><span class="content">&#51060; &#49108;&#51060; &#44734;&#51060;&#44256; &#44536; &#45824;&#49888;&#50640; &#45348; &#49108;&#51060; &#45228;&#51008;&#51593; &#44536; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#45348; &#45208;&#46972;&#44032; &#51068;&#50612;&#45208;&#46104; &#44536; &#44428;&#49464;&#47564; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="DAN.8.23"><span class="label">23</span><span class="content">&#51060; &#45348; &#45208;&#46972; &#47560;&#51648;&#47561; &#46412;&#50640; &#54056;&#50669;&#51088;&#46308;&#51060; &#44032;&#46301;&#54624; &#51592;&#51020;&#50640; &#54620; &#50773;&#51060; &#51068;&#50612;&#45208;&#47532;&#45768; &#44536; &#50620;&#44404;&#51008; &#50628;&#51109;&#54616;&#47728; &#44452;&#55100;&#50640; &#45733;&#54616;&#47728; </span></span><span class="verse v24" data-usfm="DAN.8.24"><span class="label">24</span><span class="content">&#44536; &#44428;&#49464;&#44032; &#44053;&#54624; &#44163;&#51060;&#45208; &#51088;&#44592;&#51032; &#55192;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060; &#50500;&#45768;&#47728; &#44536;&#44032; &#51109;&#52264; &#48708;&#49345;&#54616;&#44172; &#54028;&#44340;&#47484; &#54665;&#54616;&#44256; &#51088;&#51032;&#47196; &#54665;&#54616;&#50668; &#54805;&#53685;&#54616;&#47728; &#44053;&#54620; &#51088;&#46308;&#44284; &#44144;&#47337;&#54620; &#48177;&#49457;&#51012; &#47736;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="DAN.8.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#44928;&#47484; &#48288;&#54400;&#50612; &#51228; &#49552;&#51004;&#47196; &#44452;&#55100;&#51012; &#51060;&#47336;&#44256; &#47560;&#51020;&#50640; &#49828;&#49828;&#47196; &#53360;&#52404;&#54616;&#47728; &#46608; &#54217;&#54868;&#54620; &#46412;&#50640; &#47566;&#51008; &#47924;&#47532;&#47484; &#47736;&#54616;&#47728; &#46608; &#49828;&#49828;&#47196; &#49436;&#49436; &#47564;&#50773;&#51032; &#50773;&#51012; &#45824;&#51201;&#54624; &#44163;&#51060;&#45208; &#44536;&#44032; &#49324;&#46988;&#51032; &#49552;&#51012; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256; &#44648;&#50612;&#51648;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="DAN.8.26"><span class="label">26</span><span class="content">&#51060;&#48120; &#47568;&#54620;&#48148; &#51452;&#50556;&#50640; &#45824;&#54620; &#51060;&#49345;&#51060; &#54869;&#49892;&#54616;&#45768; &#45320;&#45716; &#44536; &#51060;&#49345;&#51012; &#44036;&#49688;&#54616;&#46972; &#51060;&#45716; &#50668;&#47084; &#45216; &#54980;&#51032; &#51068;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="DAN.8.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#45208; &#45796;&#45768;&#50648;&#51060; &#54844;&#51208;&#54616;&#50668; &#49688;&#51068;&#51012; &#50515;&#45796;&#44032; &#51068;&#50612;&#45208;&#49436; &#50773;&#51032; &#51068;&#51012; &#48372;&#50520;&#45712;&#45768;&#46972; &#45236;&#44032; &#44536; &#51060;&#49345;&#51012; &#51064;&#54616;&#50668; &#45440;&#46992;&#44256; &#44536; &#46907;&#51012; &#44648;&#45803;&#45716; &#49324;&#46988;&#46020; &#50630;&#50632;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
