<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch9" data-usfm="DAN.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.9.1"><span class="label">1</span><span class="content">&#47700;&#45824; &#51313;&#49549; &#50500;&#54616;&#49688;&#50640;&#47196;&#51032; &#50500;&#46308; &#45796;&#47532;&#50724;&#44032; &#44040;&#45824;&#50500; &#45208;&#46972; &#50773;&#51004;&#47196; &#49464;&#50880;&#51012; &#51077;&#45912; &#50896;&#45380; </span></span><span class="verse v2" data-usfm="DAN.9.2"><span class="label">2</span><span class="content">&#44263; &#44536; &#53685;&#52824; &#50896;&#45380;&#50640; &#45208; &#45796;&#45768;&#50648;&#51060; &#49436;&#52293;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44256;&#54616;&#49888; &#44536; &#45380;&#49688;&#47484; &#44648;&#45804;&#50520;&#45208;&#45768; &#44263; &#50696;&#47336;&#49332;&#47128;&#51032; &#54889;&#47924;&#54632;&#51060; &#52832;&#49901;&#45380;&#47564;&#50640; &#47560;&#52824;&#47532;&#46972; &#54616;&#49888; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="DAN.9.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#44552;&#49885;&#54616;&#47728; &#48288;&#50743;&#51012; &#51077;&#44256; &#51116;&#47484; &#47924;&#47493;&#50416;&#44256; &#51452; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#47728; &#44036;&#44396;&#54616;&#44592;&#47484; &#44208;&#49900;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.9.4"><span class="label">4</span><span class="content">&#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#47728; &#51088;&#48373;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#53356;&#49884;&#44256; &#46160;&#47140;&#50892;&#54624; &#51452; &#54616;&#45208;&#45784;, &#51452;&#47484; &#49324;&#46993;&#54616;&#44256; &#51452;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#50616;&#50557;&#51012; &#51648;&#53412;&#49884;&#44256; &#44536;&#50640;&#44172; &#51064;&#51088;&#47484; &#48288;&#54392;&#49884;&#45716; &#51088;&#49884;&#50668;</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.9.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#45716; &#51060;&#48120; &#48276;&#51396;&#54616;&#50668; &#54056;&#50669;&#54616;&#47728; &#54665;&#50501;&#54616;&#47728; &#48152;&#50669;&#54616;&#50668; &#51452;&#51032; &#48277;&#46020;&#50752; &#44508;&#47168;&#47484; &#46496;&#45228;&#49324;&#50724;&#47728; </span></span><span class="verse v6" data-usfm="DAN.9.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#46608; &#51452;&#51032; &#51333; &#49440;&#51648;&#51088;&#46308;&#51060; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50864;&#47532;&#51032; &#50676;&#50773;&#44284; &#50864;&#47532;&#51032; &#48169;&#48177;&#44284; &#50676;&#51312;&#50752; &#50728; &#44397;&#48124;&#50640;&#44172; &#47568;&#50432;&#54620; &#44163;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="DAN.9.7"><span class="label">7</span><span class="content">&#51452;&#50668; &#44277;&#51032;&#45716; &#51452;&#44760;&#47196; &#46028;&#50500;&#44032;&#44256; &#49688;&#50837;&#51008; &#50864;&#47532; &#50620;&#44404;&#47196; &#46028;&#50500;&#50740;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#50500;&#49436; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648;&#51060; &#44032;&#44620;&#50868;&#45936; &#51080;&#45716; &#51088;&#45208; &#47676;&#45936; &#51080;&#45716; &#51088;&#44032; &#45796; &#51452;&#44760;&#49436; &#51923;&#50500; &#48372;&#45236;&#49888; &#44033;&#44397;&#50640;&#49436; &#49688;&#50837;&#51012; &#51077;&#50632;&#49324;&#50724;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#51452;&#44760; &#51396;&#47484; &#48276;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="DAN.9.8"><span class="label">8</span><span class="content">&#51452;&#50668; &#49688;&#50837;&#51060; &#50864;&#47532;&#50640;&#44172; &#46028;&#50500;&#50724;&#44256; &#50864;&#47532;&#51032; &#50676;&#50773;&#44284; &#50864;&#47532;&#51032; &#48169;&#48177;&#44284; &#50676;&#51312;&#50640;&#44172; &#46028;&#50500;&#50728; &#44163;&#51008; &#50864;&#47532;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; &#47560;&#45716; </span></span><span class="verse v9" data-usfm="DAN.9.9"><span class="label">9</span><span class="content">&#51452; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760;&#45716; &#44557;&#55100;&#44284; &#49324;&#50976;&#54616;&#49900;&#51060; &#51080;&#49324;&#50724;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#51452;&#44760; &#54056;&#50669;&#54616;&#50688;&#51020;&#51060;&#50724;&#47728; </span></span><span class="verse v10" data-usfm="DAN.9.10"><span class="label">10</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#50864;&#47532; &#50526;&#50640; &#49464;&#50864;&#49888; &#50984;&#48277;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="DAN.9.11"><span class="label">11</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#51452;&#51032; &#50984;&#48277;&#51012; &#48276;&#54616;&#44256; &#52824;&#50864;&#52432; &#44032;&#49436; &#51452;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#51060; &#51200;&#51452;&#44032; &#50864;&#47532;&#50640;&#44172; &#45236;&#47160;&#51004;&#46104; &#44263; &#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#51032; &#50984;&#48277; &#44032;&#50868;&#45936; &#44592;&#47197;&#46108; &#47609;&#49464;&#45824;&#47196; &#46104;&#50632;&#49324;&#50724;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="DAN.9.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#53360; &#51116;&#50521;&#51012; &#50864;&#47532;&#50640;&#44172; &#45236;&#47532;&#49324; &#50864;&#47532;&#50752; &#48143; &#50864;&#47532;&#47484; &#51116;&#54032;&#54616;&#45912; &#51116;&#54032;&#44288;&#51012; &#52432;&#49436; &#54616;&#49888; &#47568;&#50432;&#51012; &#51060;&#47336;&#49512;&#49324;&#50724;&#45768; &#50728; &#52380;&#54616;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#51076;&#54620; &#51068; &#44057;&#51008; &#44163;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="DAN.9.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#51060; &#47784;&#46304; &#51116;&#50521;&#51060; &#51060;&#48120; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#50688;&#49324;&#50724;&#45208; &#50864;&#47532;&#45716; &#50864;&#47532;&#51032; &#51396;&#50501;&#51012; &#46496;&#45208;&#44256; &#51452;&#51032; &#51652;&#47532;&#47484; &#44648;&#45803;&#46020;&#47197; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51008;&#52509;&#51012; &#44036;&#44396;&#52824; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="DAN.9.14"><span class="label">14</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51116;&#50521;&#51012; &#44036;&#51649;&#54616;&#50668; &#46160;&#49512;&#45796;&#44032; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#54665;&#54616;&#49884;&#45716; &#47784;&#46304; &#51068;&#51060; &#44277;&#51032;&#47196;&#50864;&#49884;&#45208; &#50864;&#47532;&#44032; &#44536; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="DAN.9.15"><span class="label">15</span><span class="content">&#44053;&#54620; &#49552;&#51004;&#47196; &#51452;&#51032; &#48177;&#49457;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; &#50724;&#45720;&#44284; &#44057;&#51060; &#47749;&#49457;&#51012; &#50619;&#51004;&#49888; &#50864;&#47532; &#51452; &#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#50688;&#44256; &#50501;&#51012; &#54665;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="DAN.9.16"><span class="label">16</span><span class="content">&#51452;&#50668; &#45236;&#44032; &#44396;&#54616;&#50741;&#45208;&#45768; &#51452;&#45716; &#51452;&#51032; &#44277;&#51032;&#47484; &#51335;&#51004;&#49324; &#51452;&#51032; &#48516;&#45432;&#47484; &#51452;&#51032; &#49457; &#50696;&#47336;&#49332;&#47128;, &#51452;&#51032; &#44144;&#47337;&#54620; &#49328;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#50741;&#49548;&#49436; &#51060;&#45716; &#50864;&#47532;&#51032; &#51396;&#50752; &#50864;&#47532;&#51032; &#50676;&#51312;&#51032; &#51396;&#50501;&#51012; &#51064;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#44284; &#51452;&#51032; &#48177;&#49457;&#51060; &#49324;&#47732;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#49688;&#50837;&#51012; &#48155;&#51020;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.9.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#54616;&#50728;&#51593; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#50668; &#51648;&#44552; &#51452;&#51032; &#51333;&#51032; &#44592;&#46020;&#50752; &#44036;&#44396;&#47484; &#46308;&#51004;&#49884;&#44256; &#51452;&#47484; &#50948;&#54616;&#50668; &#51452;&#51032; &#50620;&#44404; &#48731;&#51012; &#51452;&#51032; &#54889;&#54224;&#54620; &#49457;&#49548;&#50640; &#48708;&#52712;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="DAN.9.18"><span class="label">18</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#49884;&#47728; &#45576;&#51012; &#46496;&#49436; &#50864;&#47532;&#51032; &#54889;&#54224;&#46108; &#49345;&#54889;&#44284; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#49457;&#51012; &#48372;&#50741;&#49548;&#49436; &#50864;&#47532;&#44032; &#51452;&#51032; &#50526;&#50640; &#44036;&#44396;&#54616;&#50741;&#45716; &#44163;&#51008; &#50864;&#47532;&#51032; &#51032;&#47484; &#51032;&#51648;&#54616;&#50668; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#51452;&#51032; &#53360; &#44557;&#55100;&#51012; &#51032;&#51648;&#54616;&#50668; &#54632;&#51060;&#50724;&#45768; </span></span><span class="verse v19" data-usfm="DAN.9.19"><span class="label">19</span><span class="content">&#51452;&#50668; &#46308;&#51004;&#49548;&#49436; &#51452;&#50668; &#50857;&#49436;&#54616;&#49548;&#49436; &#51452;&#50668; &#46308;&#51004;&#49884;&#44256; &#54665;&#54616;&#49548;&#49436; &#51648;&#52404;&#52824; &#47560;&#50741;&#49548;&#49436; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452; &#51088;&#49888;&#51012; &#50948;&#54616;&#50668; &#54616;&#49884;&#50741;&#49548;&#49436; &#51060;&#45716; &#51452;&#51032; &#49457;&#44284; &#51452;&#51032; &#48177;&#49457;&#51060; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716;&#48148; &#46120;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="DAN.9.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#50668; &#44592;&#46020;&#54616;&#47728; &#45236; &#51396;&#50752; &#48143; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#51088;&#48373;&#54616;&#44256; &#45236; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#49328;&#51012; &#50948;&#54616;&#50668; &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#44036;&#44396;&#54624; &#46412;</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.9.21"><span class="label">21</span><span class="content">&#44263; &#45236;&#44032; &#47568;&#54616;&#50668; &#44592;&#46020;&#54624; &#46412;&#50640; &#51060;&#51204; &#51060;&#49345; &#51473;&#50640; &#48376; &#44536; &#49324;&#46988; &#44032;&#48652;&#47532;&#50648;&#51060; &#48744;&#47532; &#45216;&#50500;&#49436; &#51200;&#45377; &#51228;&#49324;&#47484; &#46300;&#47540; &#46412; &#51592;&#51020;&#50640; &#45236;&#44172; &#51060;&#47476;&#45908;&#45768; </span></span><span class="verse v22" data-usfm="DAN.9.22"><span class="label">22</span><span class="content">&#45236;&#44172; &#44032;&#47476;&#52824;&#47728; &#45236;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45796;&#45768;&#50648;&#50500; &#45236;&#44032; &#51060;&#51228; &#45348;&#44172; &#51648;&#54812;&#50752; &#52509;&#47749;&#51012; &#51452;&#47140;&#44256; &#45208;&#50772;&#45208;&#45768; </span></span><span class="verse v23" data-usfm="DAN.9.23"><span class="label">23</span><span class="content">&#44263; &#45348;&#44032; &#44592;&#46020;&#47484; &#49884;&#51089;&#54624; &#51592;&#51020;&#50640; &#47749;&#47161;&#51060; &#45236;&#47160;&#51004;&#48064;&#47196; &#51060;&#51228; &#45348;&#44172; &#44256;&#54616;&#47084; &#50772;&#45712;&#45768;&#46972; &#45320;&#45716; &#53356;&#44172; &#51008;&#52509;&#51012; &#51077;&#51008; &#51088;&#46972; &#44536;&#47088;&#51593; &#45320;&#45716; &#51060; &#51068;&#51012; &#49373;&#44033;&#54616;&#44256; &#44536; &#51060;&#49345;&#51012; &#44648;&#45804;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="DAN.9.24"><span class="label">24</span><span class="content">&#45348; &#48177;&#49457;&#44284; &#45348; &#44144;&#47337;&#54620; &#49457;&#51012; &#50948;&#54616;&#50668; &#52832;&#49901; &#51060;&#47112;&#47196; &#44592;&#54620;&#51012; &#51221;&#54616;&#50688;&#45208;&#45768; &#54728;&#47932;&#51060; &#47560;&#52824;&#47728; &#51396;&#44032; &#45149;&#45208;&#47728; &#51396;&#50501;&#51060; &#50689;&#49549;&#46104;&#47728; &#50689;&#50896;&#54620; &#51032;&#44032; &#46300;&#47084;&#45208;&#47728; &#51060;&#49345;&#44284; &#50696;&#50616;&#51060; &#51025;&#54616;&#47728; &#46608; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#51088;&#44032; &#44592;&#47492;&#48512;&#51020;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="DAN.9.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44648;&#45804;&#50500; &#50508;&#52236;&#45768;&#46972; &#50696;&#47336;&#49332;&#47128;&#51012; &#51473;&#44148;&#54616;&#46972;&#45716; &#50689;&#51060; &#45216; &#46412;&#48512;&#53552; &#44592;&#47492;&#48512;&#51020;&#51012; &#48155;&#51008; &#51088; &#44263; &#50773;&#51060; &#51068;&#50612;&#45208;&#44592;&#44620;&#51648; &#51068;&#44273; &#51060;&#47112;&#50752; &#50977;&#49901; &#51060; &#51060;&#47112;&#44032; &#51648;&#45216; &#44163;&#51060;&#50836; &#44536; &#46412; &#44260;&#46976;&#54620; &#46041;&#50504;&#50640; &#49457;&#51060; &#51473;&#44148;&#46104;&#50612; &#44144;&#47532;&#50752; &#54644;&#51088;&#44032; &#51060;&#47344; &#44163;&#51060;&#47728; </span></span><span class="verse v26" data-usfm="DAN.9.26"><span class="label">26</span><span class="content">&#50977;&#49901; &#51060; &#51060;&#47112; &#54980;&#50640; &#44592;&#47492;&#48512;&#51020;&#51012; &#48155;&#51008; &#51088;&#44032; &#45130;&#50612;&#51256; &#50630;&#50612;&#51656; &#44163;&#51060;&#47728; &#51109;&#52264; &#54620; &#50773;&#51032; &#48177;&#49457;&#51060; &#50752;&#49436; &#44536; &#49457;&#51021;&#44284; &#49457;&#49548;&#47484; &#55036;&#54028;&#54616;&#47140;&#45768;&#50752; &#44536;&#51032; &#51333;&#47568;&#51008; &#54861;&#49688;&#50640; &#50628;&#47792;&#46120; &#44057;&#51012; &#44163;&#51060;&#47728; &#46608; &#45149;&#44620;&#51648; &#51204;&#51137;&#51060; &#51080;&#51004;&#47532;&#45768; &#54889;&#54224;&#54624; &#44163;&#51060; &#51089;&#51221;&#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="DAN.9.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#51109;&#52264; &#47566;&#51008; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#54620; &#51060;&#47112; &#46041;&#50504;&#51032; &#50616;&#50557;&#51012; &#44403;&#44172; &#51221;&#54616;&#44192;&#44256; &#44536;&#44032; &#44536; &#51060;&#47112;&#51032; &#51208;&#48152;&#50640; &#51228;&#49324;&#50752; &#50696;&#47932;&#51012; &#44552;&#51648;&#54624; &#44163;&#51060;&#47728; &#46608; &#51092;&#54252;&#54616;&#50668; &#48120;&#50868; &#47932;&#44148;&#51060; &#45216;&#44060;&#47484; &#51032;&#51648;&#54616;&#50668; &#49444; &#44163;&#51060;&#47728; &#46608; &#51060;&#48120; &#51221;&#54620; &#51333;&#47568;&#44620;&#51648; &#51652;&#45432;&#44032; &#54889;&#54224;&#52992; &#54616;&#45716; &#51088;&#50640;&#44172; &#50143;&#50500;&#51648;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
