<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch11" data-usfm="HOS.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.11.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50612;&#47160;&#51012; &#46412;&#50640; &#45236;&#44032; &#49324;&#46993;&#54616;&#50668; &#45236; &#50500;&#46308;&#51012; &#50528;&#44413;&#50640;&#49436; &#48520;&#47084; &#45236;&#50632;&#44144;&#45720; </span></span><span class="verse v2" data-usfm="HOS.11.2"><span class="label">2</span><span class="content">&#49440;&#51648;&#51088;&#46308;&#51060; &#51200;&#55148;&#47484; &#48512;&#47484;&#49688;&#47197; &#51200;&#55148;&#44032; &#51216;&#51216; &#47680;&#47532;&#54616;&#44256; &#48148;&#50508;&#46308;&#50640;&#44172; &#51228;&#49324;&#54616;&#47728; &#50500;&#47196;&#49352;&#44596; &#50864;&#49345; &#50526;&#50640;&#49436; &#48516;&#54693;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="HOS.11.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#50640;&#44172; &#44152;&#51020;&#51012; &#44032;&#47476;&#52824;&#44256; &#45236; &#54036;&#47196; &#50504;&#51012;&#52236;&#46972;&#46020; &#45236;&#44032; &#51200;&#55148;&#47484; &#44256;&#52824;&#45716; &#51460;&#51012; &#51200;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="HOS.11.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#49324;&#46988;&#51032; &#51460; &#44263; &#49324;&#46993;&#51032; &#51460;&#47196; &#51200;&#55148;&#47484; &#51060;&#45132;&#50632;&#44256; &#51200;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#44536; &#47785;&#50640;&#49436; &#47693;&#50640;&#47484; &#48279;&#44592;&#45716; &#51088; &#44057;&#51060; &#46104;&#50632;&#51004;&#47728; &#51200;&#55148; &#50526;&#50640; &#47673;&#51012; &#44163;&#51012; &#46160;&#50632;&#50632;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="HOS.11.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#50528;&#44413; &#46405;&#51004;&#47196; &#45796;&#49884; &#44032;&#51648; &#47803;&#54616;&#44192;&#44144;&#45720; &#45236;&#44172; &#46028;&#50500; &#50724;&#44592;&#47484; &#49899;&#50612;&#54616;&#45768; &#50519;&#49688;&#47476; &#49324;&#46988;&#51060; &#44536; &#51076;&#44552;&#51060; &#46112; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.11.6"><span class="label">6</span><span class="content">&#52860;&#51060; &#51200;&#55148;&#51032; &#49457;&#51021;&#46308;&#51012; &#52824;&#47728; &#48727;&#51109;&#51012; &#44648;&#46888;&#47140; &#50630;&#51060; &#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#51032; &#44228;&#52293;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="HOS.11.7"><span class="label">7</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#44208;&#49900;&#54616;&#44256; &#45236;&#44172;&#49436; &#47932;&#47084;&#44032;&#45208;&#45768; &#48708;&#47197; &#51200;&#55148;&#47484; &#48520;&#47084; &#50948;&#50640; &#44228;&#49888; &#51088;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#46972; &#54624;&#52236;&#46972;&#46020; &#51068;&#50612;&#45208;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="HOS.11.8"><span class="label">8</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060;&#50668; &#45236;&#44032; &#50612;&#52236; &#45320;&#47484; &#45459;&#44192;&#45712;&#45264; &#51060;&#49828;&#46972;&#50648;&#51060;&#50668; &#45236;&#44032; &#50612;&#52236; &#45320;&#47484; &#48260;&#47532;&#44192;&#45712;&#45264; &#45236;&#44032; &#50612;&#52236; &#45320;&#47484; &#50500;&#46300;&#47560; &#44057;&#51060; &#45459;&#44192;&#45712;&#45264; &#50612;&#52236; &#45320;&#47484; &#49828;&#48372;&#51076; &#44057;&#51060; &#46160;&#44192;&#45712;&#45264; &#45236; &#47560;&#51020;&#51060; &#45236; &#49549;&#50640;&#49436; &#46028;&#50500;&#49436; &#45208;&#51032; &#44557;&#55100;&#51060; &#50728;&#51204;&#55176; &#48520;&#48537;&#46319; &#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.11.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#47609;&#47148;&#54620; &#51652;&#45432;&#47484; &#48156;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236;&#44032; &#45796;&#49884;&#45716; &#50640;&#48652;&#46972;&#51076;&#51012; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#49324;&#46988;&#51060; &#50500;&#45768;&#50836; &#54616;&#45208;&#45784;&#51076;&#51060;&#46972; &#45208;&#45716; &#45348; &#44032;&#50868;&#45936; &#44144;&#54616;&#45716; &#44144;&#47337;&#54620; &#51088;&#45768; &#51652;&#45432;&#54632;&#51004;&#47196; &#45348;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="HOS.11.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#44032; &#49324;&#51088;&#52376;&#47100; &#49548;&#47532;&#47484; &#48156;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#51335;&#51012; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#49548;&#47532;&#47484; &#48156;&#54616;&#49884;&#47732; &#51088;&#49552;&#46308;&#51060; &#49436;&#54200;&#50640;&#49436;&#48512;&#53552; &#46504;&#47728; &#50724;&#46104; </span></span><span class="verse v11" data-usfm="HOS.11.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436;&#48512;&#53552; &#49352; &#44057;&#51060;, &#50519;&#49688;&#47476;&#50640;&#49436;&#48512;&#53552; &#48708;&#46168;&#44592; &#44057;&#51060; &#46504;&#47728; &#50724;&#47532;&#45768; &#45236;&#44032; &#51200;&#55148;&#47196; &#44033; &#51665;&#50640; &#47672;&#47932;&#44172; &#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="HOS.11.12"><span class="label">12</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#44144;&#51667;&#51004;&#47196;, &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51008; &#44452;&#55100;&#47196; &#45208;&#47484; &#50640;&#50892;&#49932;&#44256; &#50976;&#45796;&#45716; &#54616;&#45208;&#45784; &#44263; &#49888;&#49892;&#54616;&#49884;&#44256; &#44144;&#47337;&#54616;&#49888; &#51088;&#50640;&#44172; &#45824;&#54616;&#50668; &#51221;&#54632;&#51060; &#50630;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
