<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch12" data-usfm="HOS.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.12.1"><span class="label">1</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#48148;&#46988;&#51012; &#47673;&#51004;&#47728; &#46041;&#54413;&#51012; &#46384;&#46972;&#44032;&#49436; &#45216;&#47560;&#45796; &#44144;&#51667;&#44284; &#54252;&#54617;&#51012; &#45908;&#54616;&#47728; &#50519;&#49688;&#47476;&#50752; &#44228;&#50557;&#51012; &#47610;&#44256; &#44592;&#47492;&#51012; &#50528;&#44413;&#50640; &#48372;&#45236;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="HOS.12.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796;&#50752; &#51137;&#48320;&#54616;&#49884;&#44256; &#50556;&#44273;&#51032; &#49548;&#54665;&#45824;&#47196; &#48268; &#51452;&#49884;&#47728; &#44536; &#49548;&#50948;&#45824;&#47196; &#48372;&#51025;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="HOS.12.3"><span class="label">3</span><span class="content">&#50556;&#44273;&#51008; &#53468;&#50640;&#49436; &#44536; &#54805;&#51032; &#48156;&#46244;&#45000;&#52824;&#47484; &#51105;&#50520;&#44256; &#46608; &#51109;&#45380;&#50640; &#54616;&#45208;&#45784;&#44284; &#55192;&#51012; &#44200;&#47336;&#46104;</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.12.4"><span class="label">4</span><span class="content">&#52380;&#49324;&#50752; &#55192;&#51012; &#44200;&#47336;&#50612; &#51060;&#44592;&#44256; &#50872;&#47728; &#44536;&#50640;&#44172; &#44036;&#44396;&#54616;&#50688;&#51004;&#47728; &#54616;&#45208;&#45784;&#51008; &#48295;&#50648;&#50640;&#49436; &#51200;&#47484; &#47564;&#45208;&#49512;&#44256; &#44144;&#44592;&#49436; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="HOS.12.5"><span class="label">5</span><span class="content">&#51200;&#45716; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#49884;&#46972; &#50668;&#54840;&#50752;&#45716; &#44536;&#51032; &#44592;&#45392; &#52845;&#54840;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="HOS.12.6"><span class="label">6</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#51032; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#51064;&#50528;&#50752; &#44277;&#51032;&#47484; &#51648;&#53412;&#47728; &#54637;&#49345; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#48148;&#46972;&#48380;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="HOS.12.7"><span class="label">7</span><span class="content">&#51200;&#45716; &#49345;&#44256;&#50668;&#45720; &#49552;&#50640; &#44144;&#51667; &#51200;&#50872;&#51012; &#44032;&#51648;&#44256; &#49324;&#52712;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.12.8"><span class="label">8</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#49892;&#47196; &#48512;&#51088;&#46972; &#45236;&#44032; &#51116;&#47932;&#51012; &#50619;&#50632;&#45716;&#45936; &#47924;&#47495; &#45208;&#51032; &#49688;&#44256;&#54620; &#51473;&#50640;&#49436; &#51396;&#46972; &#54624;&#47564;&#54620; &#48520;&#51032;&#47484; &#48156;&#44204;&#54624; &#51088; &#50630;&#51004;&#47532;&#46972; &#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v9" data-usfm="HOS.12.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#45208;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768;&#46972; &#45236;&#44032; &#45320;&#47196; &#45796;&#49884; &#51109;&#47561;&#50640; &#44144;&#54616;&#44172; &#54616;&#44592;&#47484; &#47749;&#51208;&#51068;&#50640; &#54616;&#45912; &#44163; &#44057;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="HOS.12.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50668;&#47084; &#49440;&#51648;&#51088;&#50640;&#44172; &#47568;&#54616;&#50688;&#44256; &#51060;&#49345;&#51012; &#47566;&#51060; &#48372;&#50688;&#51004;&#47728; &#49440;&#51648;&#51088;&#46308;&#51012; &#48729;&#51088;&#54616;&#50668; &#48708;&#50976;&#47484; &#48288;&#54400;&#50632;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="HOS.12.11"><span class="label">11</span><span class="content">&#44600;&#47476;&#50519;&#51008; &#48520;&#51032;&#54620; &#44163;&#51060;&#45264; &#51200;&#55148;&#45716; &#44284;&#50672; &#44144;&#51667;&#46104;&#46020;&#45796; &#44600;&#44040;&#50640;&#49436;&#45716; &#47924;&#47532;&#44032; &#49688;&#49569;&#50500;&#51648;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#44536; &#51228;&#45800;&#51008; &#48173;&#51060;&#46993;&#50640; &#49939;&#51064; &#46028; &#47924;&#45908;&#44592; &#44057;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="HOS.12.12"><span class="label">12</span><span class="content">&#50715;&#51201;&#50640; &#50556;&#44273;&#51060; &#50500;&#46988; &#46308;&#47196; &#46020;&#47581;&#54616;&#50688;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#45236; &#50619;&#44592; &#50948;&#54616;&#50668; &#49324;&#46988;&#51012; &#49452;&#44592;&#47728; &#50500;&#45236; &#50619;&#44592; &#50948;&#54616;&#50668; &#50577;&#51012; &#52452;&#44256; </span></span><span class="verse v13" data-usfm="HOS.12.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49440;&#51648;&#51088;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#47728; &#49440;&#51648;&#51088;&#47196; &#51200;&#47484; &#48372;&#54840;&#54616;&#49512;&#44144;&#45720; </span></span><span class="verse v14" data-usfm="HOS.12.14"><span class="label">14</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#44201;&#45432;&#52992; &#54632;&#51060; &#44537;&#49900;&#54616;&#50688;&#51004;&#45768; &#44536; &#51452;&#44760;&#49436; &#44536; &#54588;&#47196; &#44536; &#50948;&#50640; &#47672;&#47932;&#47084; &#51080;&#44172; &#54616;&#49884;&#47728; &#51200;&#51032; &#49688;&#52824;&#47484; &#51200;&#50640;&#44172; &#46028;&#47532;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
