<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch1" data-usfm="HOS.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.1.1"><span class="label">1</span><span class="content">&#50883;&#49884;&#50556;&#50752; &#50836;&#45812;&#44284; &#50500;&#54616;&#49828;&#50752; &#55176;&#49828;&#44592;&#50556;&#44032; &#51060;&#50612; &#50976;&#45796; &#50773;&#51060; &#46108; &#49884;&#45824; &#44263; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46108; &#49884;&#45824;&#50640; &#48652;&#50640;&#47532;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#50640;&#44172; &#51076;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="HOS.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48708;&#47196;&#49548; &#54840;&#49464;&#50500;&#47196; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#44032;&#49436; &#51020;&#46976;&#54620; &#50500;&#45236;&#47484; &#52712;&#54616;&#50668; &#51020;&#46976;&#54620; &#51088;&#49885;&#46308;&#51012; &#45235;&#51004;&#46972; &#51060; &#45208;&#46972;&#44032; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208; &#53356;&#44172; &#54665;&#51020;&#54632;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.1.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#51200;&#44032; &#44032;&#49436; &#46356;&#48660;&#46972;&#51076;&#51032; &#46392; &#44256;&#47708;&#51012; &#52712;&#54616;&#50688;&#45908;&#45768; &#51200;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588; </span></span><span class="verse v4" data-usfm="HOS.1.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536; &#51060;&#47492;&#51012; &#51060;&#49828;&#47476;&#50648;&#51060;&#46972; &#54616;&#46972; &#51312;&#44552; &#54980;&#50640; &#45236;&#44032; &#51060;&#49828;&#47476;&#50648;&#51032; &#54588;&#47484; &#50696;&#54980;&#51032; &#51665;&#50640; &#44058;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#45208;&#46972;&#47484; &#54224;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HOS.1.5"><span class="label">5</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#51060;&#49828;&#47476;&#50648; &#44264;&#51676;&#44592;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54876;&#51012; &#44734;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="HOS.1.6"><span class="label">6</span><span class="content">&#44256;&#47708;&#51060; &#46608; &#51081;&#53468;&#54616;&#50668; &#46392;&#51012; &#45235;&#51004;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536; &#51060;&#47492;&#51012; &#47196;&#47336;&#54616;&#47560;&#46972; &#54616;&#46972; &#45236;&#44032; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51012; &#44557;&#55100;&#55176; &#50668;&#44200;&#49436; &#49324;&#54616;&#51648; &#50506;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.1.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50976;&#45796; &#51313;&#49549;&#51012; &#44557;&#55100;&#55176; &#50668;&#44200; &#51200;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47196; &#44396;&#50896;&#54616;&#44192;&#44256; &#54876;&#44284; &#52860;&#51060;&#45208; &#51204;&#51137;&#51060;&#45208; &#47568;&#44284; &#47560;&#48337;&#51004;&#47196; &#44396;&#50896;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="HOS.1.8"><span class="label">8</span><span class="content">&#44256;&#47708;&#51060; &#47196;&#47336;&#54616;&#47560;&#47484; &#51222;&#46528; &#54980;&#50640; &#46608; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588;</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.1.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#44536; &#51060;&#47492;&#51012; &#47196;&#50516;&#48120;&#46972; &#54616;&#46972; &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#50836; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#51648; &#50500;&#45768;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="HOS.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49688;&#44032; &#48148;&#45815;&#44032;&#51032; &#47784;&#47000; &#44057;&#51060; &#46104;&#50612;&#49436; &#52769;&#47049;&#54624; &#49688;&#46020; &#50630;&#44256; &#49472; &#49688;&#46020; &#50630;&#51012; &#44163;&#51060;&#47728; &#51204;&#50640; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#46972; &#54620; &#44536;&#44275;&#50640;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49324;&#49888; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46972; &#54624; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.1.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#50976;&#45796; &#51088;&#49552;&#44284; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#54632;&#44760; &#47784;&#50668; &#54620; &#46160;&#47785;&#51012; &#49464;&#50864;&#44256; &#44536; &#46405;&#50640;&#49436;&#48512;&#53552; &#50732;&#46972; &#50724;&#47532;&#45768; &#51060;&#49828;&#47476;&#50648;&#51032; &#45216;&#51060; &#53364; &#44163;&#51076;&#51060;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
