<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch14" data-usfm="HOS.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.14.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500; &#50724;&#46972; &#45348;&#44032; &#48520;&#51032;&#54632;&#51012; &#51064;&#54616;&#50668; &#50638;&#46300;&#47084;&#51276;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="HOS.14.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#47568;&#50432;&#51012; &#44032;&#51648;&#44256; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500; &#50752;&#49436; &#50500;&#47280;&#44592;&#47484; &#47784;&#46304; &#48520;&#51032;&#47484; &#51228;&#54616;&#49884;&#44256; &#49440;&#54620;&#48148;&#47484; &#48155;&#51004;&#49548;&#49436; &#50864;&#47532;&#44032; &#51077;&#49696;&#47196; &#49688;&#49569;&#50500;&#51648;&#47484; &#45824;&#49888;&#54616;&#50668; &#51452;&#44760; &#46300;&#47532;&#47532;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="HOS.14.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#50519;&#49688;&#47476;&#51032; &#44396;&#50896;&#51012; &#51032;&#51648;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#47568;&#51012; &#53440;&#51648; &#50500;&#45768;&#54616;&#47728; &#45796;&#49884;&#45716; &#50864;&#47532;&#51032; &#49552;&#51004;&#47196; &#51648;&#51008; &#44163;&#51012; &#54693;&#54616;&#50668; &#45320;&#55148;&#45716; &#50864;&#47532; &#49888;&#51060;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50724;&#47532;&#45768; &#51060;&#45716; &#44256;&#50500;&#44032; &#51452;&#44760;&#47196; &#47568;&#48120;&#50516;&#50500; &#44557;&#55100;&#51012; &#50619;&#51020;&#51060;&#45768;&#51060;&#45796; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HOS.14.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#51032; &#54056;&#50669;&#51012; &#44256;&#52824;&#44256; &#51600;&#44144;&#51060; &#51200;&#55148;&#47484; &#49324;&#46993;&#54616;&#47532;&#45768; &#45208;&#51032; &#51652;&#45432;&#44032; &#51200;&#50640;&#44172;&#49436; &#46496;&#45228;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.14.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51060;&#49836;&#44284; &#44057;&#51004;&#47532;&#45768; &#51200;&#44032; &#48177;&#54633;&#54868; &#44057;&#51060; &#54588;&#44192;&#44256; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785; &#44057;&#51060; &#49100;&#47532;&#44032; &#48149;&#55184; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="HOS.14.6"><span class="label">6</span><span class="content">&#44536; &#44032;&#51648;&#45716; &#54140;&#51648;&#47728; &#44536; &#50500;&#47492;&#45796;&#50880;&#51008; &#44048;&#46988;&#45208;&#47924;&#50752; &#44057;&#44256; &#44536; &#54693;&#44592;&#45716; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785; &#44057;&#51004;&#47532;&#45768; </span></span><span class="verse v7" data-usfm="HOS.14.7"><span class="label">7</span><span class="content">&#44536; &#44536;&#45720; &#50500;&#47000; &#44144;&#54616;&#45716; &#51088;&#44032; &#46028;&#50500;&#50732;&#52236;&#46972; &#51200;&#55148;&#45716; &#44257;&#49885; &#44057;&#51060; &#49548;&#49457;&#54624; &#44163;&#51060;&#47728; &#54252;&#46020;&#45208;&#47924; &#44057;&#51060; &#44867;&#51060; &#54596; &#44163;&#51060;&#47728; &#44536; &#54693;&#44592;&#45716; &#47112;&#48148;&#45436;&#51032; &#54252;&#46020;&#51452; &#44057;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="HOS.14.8"><span class="label">8</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#47568;&#51060; &#45236;&#44032; &#45796;&#49884; &#50864;&#49345;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#51004;&#47532;&#50836; &#54624;&#52236;&#46972; &#45236;&#44032; &#51200;&#47484; &#46028;&#50500; &#48372;&#50500; &#45824;&#45813;&#54616;&#44592;&#47484; &#45208;&#45716; &#54392;&#47480; &#51107;&#45208;&#47924; &#44057;&#51004;&#45768; &#45348;&#44032; &#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#50676;&#47588;&#47484; &#50619;&#51004;&#47532;&#46972; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.14.9"><span class="label">9</span><span class="content">&#45572;&#44032; &#51648;&#54812;&#44032; &#51080;&#50612; &#51060;&#47088; &#51068;&#51012; &#44648;&#45804;&#51004;&#47728; &#45572;&#44032; &#52509;&#47749;&#51060; &#51080;&#50612; &#51060;&#47088; &#51068;&#51012; &#50508;&#44192;&#45712;&#45264; &#50668;&#54840;&#50752;&#51032; &#46020;&#45716; &#51221;&#51649;&#54616;&#45768; &#51032;&#51064;&#51060;&#46972;&#50556; &#44536; &#46020;&#50640; &#54665;&#54616;&#47532;&#46972; &#44536;&#47084;&#45208; &#51396;&#51064;&#51008; &#44536; &#46020;&#50640; &#44144;&#52432; &#45336;&#50612;&#51648;&#47532;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
