<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch10" data-usfm="HOS.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.10.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#50676;&#47588; &#47610;&#45716; &#47924;&#49457;&#54620; &#54252;&#46020;&#45208;&#47924;&#46972; &#44536; &#50676;&#47588;&#44032; &#47566;&#51012;&#49688;&#47197; &#51228;&#45800;&#51012; &#47566;&#44172; &#54616;&#47728; &#44536; &#46405;&#51060; &#50500;&#47492;&#45796;&#50872;&#49688;&#47197; &#51452;&#49345;&#51012; &#50500;&#47492;&#45813;&#44172; &#54616;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="HOS.10.2"><span class="label">2</span><span class="content">&#51200;&#55148;&#44032; &#46160; &#47560;&#51020;&#51012; &#54408;&#50632;&#51004;&#45768; &#51060;&#51228; &#51396;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54616;&#45208;&#45784;&#51060; &#44536; &#51228;&#45800;&#51012; &#52432;&#49436; &#44648;&#52824;&#49884;&#47728; &#44536; &#51452;&#49345;&#51012; &#54736;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="HOS.10.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#51060;&#51228; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892; &#50500;&#45768;&#54616;&#48064;&#47196; &#50864;&#47532;&#50640;&#44172; &#50773;&#51060; &#50630;&#44144;&#45768;&#50752; &#50773;&#51060; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#54616;&#47532;&#50836; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="HOS.10.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#54747;&#46108; &#47568;&#51012; &#45236;&#47728; &#44144;&#51667; &#47609;&#49464;&#47484; &#48156;&#54616;&#50668; &#50616;&#50557;&#51012; &#49464;&#50864;&#45768; &#44536; &#51116;&#54032;&#51060; &#48173;&#51060;&#46993;&#50640; &#46027;&#45716; &#46021;&#54620; &#51064;&#51652;&#44057;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="HOS.10.5"><span class="label">5</span><span class="content">&#49324;&#47560;&#47532;&#50500; &#44144;&#48124;&#51060; &#48295;&#50500;&#50924;&#51032; &#49569;&#50500;&#51648;&#47484; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060;&#46972; &#44536; &#48177;&#49457;&#51060; &#49836;&#54140;&#54616;&#47728; &#44536;&#44163;&#51012; &#44592;&#48848;&#54616;&#45912; &#51228;&#49324;&#51109;&#46308;&#46020; &#49836;&#54140;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536; &#50689;&#44305;&#51060; &#46496;&#45208;&#44048;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="HOS.10.6"><span class="label">6</span><span class="content">&#44536; &#49569;&#50500;&#51648;&#45716; &#50519;&#49688;&#47476;&#47196; &#50734;&#44200;&#45796;&#44032; &#50696;&#47932;&#47196; &#50556;&#47129; &#50773;&#50640;&#44172; &#46300;&#47532;&#47532;&#45768; &#50640;&#48652;&#46972;&#51076;&#51008; &#49688;&#52824;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648;&#51008; &#51088;&#44592;&#46308;&#51032; &#44228;&#51032;&#47484; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="HOS.10.7"><span class="label">7</span><span class="content">&#49324;&#47560;&#47532;&#50500; &#50773;&#51008; &#47932; &#50948;&#50640; &#44144;&#54408; &#44057;&#51060; &#47736;&#47581;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="HOS.10.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51396; &#46108; &#50500;&#50924;&#51032; &#49328;&#45817;&#51008; &#54056;&#44340;&#46104;&#50612; &#44032;&#49884;&#50752; &#52244;&#47112;&#44032; &#44536; &#45800; &#50948;&#50640; &#45216; &#44163;&#51060;&#45768; &#44536; &#46412;&#50640; &#51200;&#55148;&#44032; &#49328;&#45908;&#47084; &#50864;&#47532;&#47484; &#44032;&#47532;&#50864;&#46972; &#54624; &#44163;&#51060;&#50836; &#51089;&#51008; &#49328;&#45908;&#47084; &#50864;&#47532; &#50948;&#50640; &#47924;&#45320;&#51648;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="HOS.10.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#45348;&#44032; &#44592;&#48652;&#50500;&#51032; &#49884;&#45824;&#47196;&#48512;&#53552; &#48276;&#51396;&#54616;&#50688;&#44144;&#45720; &#47924;&#47532;&#44032; &#44592;&#48652;&#50500;&#50640; &#49436;&#49436; &#55113;&#50501;&#54620; &#51313;&#49549;&#51012; &#52824;&#45716; &#51204;&#51137;&#51012; &#44144;&#44592;&#49436; &#47732;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.10.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50896;&#54616;&#45716; &#46412;&#50640; &#51200;&#55148;&#47484; &#51669;&#44228;&#54616;&#47532;&#45768; &#51200;&#55148;&#44032; &#46160;&#44032;&#51648; &#51396;&#50640; &#44152;&#47540; &#46412;&#50640; &#47564;&#48124;&#51060; &#47784;&#50668;&#49436; &#51200;&#55148;&#47484; &#52824;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="HOS.10.11"><span class="label">11</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#47560;&#52824; &#44600;&#46308;&#51064; &#50516;&#49548; &#44057;&#50500;&#49436; &#44257;&#49885; &#48159;&#44592;&#47484; &#51339;&#50500;&#54616;&#45208; &#45236;&#44032; &#44536; &#50500;&#47492;&#45796;&#50868; &#47785;&#50640; &#47693;&#50640;&#47484; &#47700;&#50864;&#44256; &#44536;&#51032; &#50948;&#50640; &#49324;&#46988;&#51012; &#53468;&#50864;&#47532;&#45768; &#50976;&#45796;&#44032; &#48173;&#51012; &#44040;&#44256; &#50556;&#44273;&#51060; &#55129;&#45929;&#51060;&#47484; &#44648;&#46888;&#47532;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="HOS.10.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51032;&#47484; &#49900;&#44256; &#44557;&#55100;&#51012; &#44144;&#46160;&#46972; &#51648;&#44552;&#51060; &#44263; &#50668;&#54840;&#50752;&#47484; &#52286;&#51012; &#46412;&#45768; &#45320;&#55148; &#47925;&#51008; &#46405;&#51012; &#44592;&#44221;&#54616;&#46972; &#47560;&#52840;&#45236; &#50668;&#54840;&#50752;&#44760;&#49436; &#51076;&#54616;&#49324; &#51032;&#47484; &#48708;&#52376;&#47100; &#45320;&#55148;&#50640;&#44172; &#45236;&#47532;&#49884;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="HOS.10.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#50501;&#51012; &#48173;&#44040;&#50500; &#51396;&#47484; &#44144;&#46160;&#44256; &#44144;&#51667; &#50676;&#47588;&#47484; &#47673;&#50632;&#45208;&#45768; &#51060;&#45716; &#45348;&#44032; &#45348; &#44600;&#44284; &#45348; &#50857;&#49324;&#51032; &#47566;&#51020;&#51012; &#51032;&#47280;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="HOS.10.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#48177;&#49457; &#51473;&#50640; &#50836;&#46976;&#54632;&#51060; &#51068;&#50612;&#45208;&#47728; &#45348; &#49328;&#49457;&#46308;&#51060; &#45796; &#55036;&#54028;&#46104;&#46104; &#49332;&#47564;&#51060; &#51204;&#51137;&#51032; &#45216;&#50640; &#48295;&#50500;&#48296;&#51012; &#55036;&#54028;&#54620; &#44163; &#44057;&#51060; &#46112; &#44163;&#51060;&#46972; &#44536; &#46412;&#50640; &#50612;&#48120;&#50752; &#51088;&#49885;&#51060; &#54632;&#44760; &#48512;&#49716;&#51276;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="HOS.10.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#51032; &#53360; &#50501;&#51012; &#51064;&#54616;&#50668; &#48295;&#50648;&#51060; &#51060;&#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#54665;&#54616;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#49352;&#48317;&#50640; &#47736;&#51208;&#54616;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
