<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch13" data-usfm="HOS.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.13.1"><span class="label">1</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#47568;&#51012; &#48156;&#54616;&#47732; &#49324;&#46988;&#51060; &#46504;&#50632;&#46020;&#45796; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#51088;&#44592;&#47484; &#45458;&#51060;&#45908;&#45768; &#48148;&#50508;&#47196; &#51064;&#54616;&#50668; &#48276;&#51396;&#54616;&#48064;&#47196; &#47581;&#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v2" data-usfm="HOS.13.2"><span class="label">2</span><span class="content">&#51060;&#51228;&#46020; &#51200;&#55148;&#44032; &#45908;&#50865; &#48276;&#51396;&#54616;&#50668; &#44536; &#51008;&#51004;&#47196; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50864;&#49345;&#51012; &#48512;&#50612; &#47564;&#46308;&#46104; &#51088;&#44592;&#51032; &#44277;&#44368;&#54632;&#51012; &#46384;&#46972; &#50864;&#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#47728; &#44536;&#44163;&#51008; &#45796; &#51109;&#49353;&#51060; &#47564;&#46304; &#44163;&#51060;&#50612;&#45720; &#51200;&#55148;&#44032; &#44536;&#44163;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51088;&#45716; &#49569;&#50500;&#51648;&#51032; &#51077;&#51012; &#47582;&#52636; &#44163;&#51060;&#46972; &#54616;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="HOS.13.3"><span class="label">3</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#51200;&#55148;&#45716; &#50500;&#52840; &#44396;&#47492; &#44057;&#51004;&#47728; &#49789;&#44172; &#49324;&#46972;&#51648;&#45716; &#51060;&#49836; &#44057;&#51004;&#47728; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#44305;&#54413;&#50640; &#45216;&#47532;&#50864;&#45716; &#52041;&#51221;&#51060; &#44057;&#51004;&#47728; &#44404;&#46749;&#50640;&#49436; &#45208;&#44032;&#45716; &#50672;&#44592; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="HOS.13.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#45208;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#46972; &#45208; &#48150;&#50640; &#45348;&#44032; &#45796;&#47480; &#49888;&#51012; &#50508;&#51648; &#47568;&#44163;&#51060;&#46972; &#45208; &#50808;&#50640;&#45716; &#44396;&#50896;&#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HOS.13.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#44305;&#50556; &#47560;&#47480; &#46405;&#50640;&#49436; &#45320;&#47484; &#44428;&#44256;&#54616;&#50688;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.13.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#47673;&#51060;&#50868;&#45824;&#47196; &#48176;&#48512;&#47476;&#47728; &#48176;&#48512;&#47492;&#51004;&#47196; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#47728; &#51060;&#47196; &#51064;&#54616;&#50668; &#45208;&#47484; &#51082;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="HOS.13.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#49324;&#51088; &#44057;&#44256; &#44600; &#44032;&#50640;&#49436; &#44592;&#45796;&#47532;&#45716; &#54364;&#48276; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="HOS.13.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#49352;&#45180; &#51075;&#51008; &#44272; &#44057;&#51060; &#51200;&#55148;&#47484; &#47564;&#45208; &#44536; &#50684;&#53685; &#44732;&#54400;&#51012; &#52258;&#44256; &#44144;&#44592;&#49436; &#50516;&#49324;&#51088; &#44057;&#51060; &#51200;&#55148;&#47484; &#49340;&#53412;&#47532;&#46972; &#46308;&#51664;&#49849;&#51060; &#51200;&#55148;&#47484; &#52258;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="HOS.13.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#45348;&#44032; &#54056;&#47581;&#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#45320;&#47484; &#46020;&#50752;&#51452;&#45716; &#45208;&#47484; &#45824;&#51201;&#54632;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.13.10"><span class="label">10</span><span class="content">&#51204;&#50640; &#45348;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44172; &#50773;&#44284; &#48169;&#48177;&#46308;&#51012; &#51452;&#49548;&#49436; &#54616;&#50688;&#45712;&#45768;&#46972; &#45348; &#47784;&#46304; &#49457;&#51021;&#50640;&#49436; &#45320;&#47484; &#44396;&#50896;&#54624; &#51088; &#45348; &#50773;&#51060; &#51060;&#51228; &#50612;&#46356; &#51080;&#51004;&#47728; &#45348; &#51116;&#54032;&#51109;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="HOS.13.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#48516;&#45432;&#54616;&#48064;&#47196; &#45348;&#44172; &#50773;&#51012; &#51452;&#44256; &#51652;&#45432;&#54616;&#48064;&#47196; &#54224;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="HOS.13.12"><span class="label">12</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#48520;&#51032;&#44032; &#48393;&#54632;&#46104;&#50632;&#44256; &#44536; &#51396;&#44032; &#51200;&#51109;&#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v13" data-usfm="HOS.13.13"><span class="label">13</span><span class="content">&#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#51032; &#50612;&#47140;&#50880;&#51060; &#51200;&#50640;&#44172; &#51076;&#54616;&#47532;&#46972; &#51200;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#49885;&#51060;&#47196;&#45796; &#46412;&#44032; &#51076;&#54616;&#50688;&#45208;&#45768; &#49328;&#47928;&#50640;&#49436; &#51648;&#52404;&#54624; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="HOS.13.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#47484; &#51020;&#48512;&#51032; &#44428;&#49464;&#50640;&#49436; &#49549;&#47049;&#54616;&#47728; &#49324;&#47581;&#50640;&#49436; &#44396;&#49549;&#54616;&#47532;&#45768; &#49324;&#47581;&#50500; &#45348; &#51116;&#50521;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#51020;&#48512;&#50556; &#45348; &#47736;&#47581;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#45656;&#50864;&#52840;&#51060; &#45236; &#47785;&#51204;&#50640; &#49704;&#51004;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="HOS.13.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#48708;&#47197; &#54805;&#51228; &#51473;&#50640;&#49436; &#44208;&#49892;&#54616;&#45208; &#46041;&#54413;&#51060; &#50724;&#47532;&#45768; &#44263; &#44305;&#50556;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#48148;&#46988;&#51060;&#46972; &#44536; &#44540;&#50896;&#51060; &#47560;&#47476;&#47728; &#44536; &#49368;&#51060; &#47560;&#47476;&#44256; &#44536; &#51201;&#52629;&#54620;&#48148; &#47784;&#46304; &#48372;&#48176;&#51032; &#44536;&#47495;&#51060; &#50557;&#53448;&#46104;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="HOS.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HOS.13.16"><span class="label">16</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#44032; &#44536; &#54616;&#45208;&#45784;&#51012; &#48176;&#48152;&#54616;&#50688;&#51004;&#48064;&#47196; &#54805;&#48268;&#51012; &#45817;&#54616;&#50668; &#52860;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#50836; &#44536; &#50612;&#47536; &#50500;&#51060;&#45716; &#48512;&#49716;&#46888;&#47532;&#50864;&#47728; &#44536; &#50500;&#51060; &#48180; &#50668;&#51064;&#51008; &#48176;&#44032; &#44040;&#47532;&#50864;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
