<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch2" data-usfm="HOS.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.2.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#54805;&#51228;&#50640;&#44172;&#45716; &#50516;&#48120;&#46972; &#54616;&#44256; &#45320;&#55148; &#51088;&#47588;&#50640;&#44172;&#45716; &#47336;&#54616;&#47560;&#46972; &#54616;&#46972; </span></span><span class="verse v2" data-usfm="HOS.2.2"><span class="label">2</span><span class="content">&#45320;&#55148; &#50612;&#48120;&#50752; &#51137;&#47200;&#54616;&#44256; &#51137;&#47200;&#54616;&#46972; &#51200;&#45716; &#45236; &#50500;&#45236;&#44032; &#50500;&#45768;&#50836; &#45208;&#45716; &#51200;&#51032; &#45224;&#54200;&#51060; &#50500;&#45768;&#46972; &#51200;&#47196; &#44536; &#50620;&#44404;&#50640;&#49436; &#51020;&#46976;&#51012; &#51228;&#54616;&#44172; &#54616;&#44256; &#44536; &#50976;&#48169; &#49324;&#51060;&#50640;&#49436; &#51020;&#54665;&#51012; &#51228;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="HOS.2.3"><span class="label">3</span><span class="content">&#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#51200;&#47484; &#48268;&#44144;&#48279;&#44200;&#49436; &#44536; &#45208;&#45912; &#45216;&#44284; &#44057;&#44172; &#54624; &#44163;&#51060;&#50836; &#51200;&#47196; &#44305;&#50556; &#44057;&#51060; &#46104;&#44172; &#54616;&#47728; &#47560;&#47480; &#46405; &#44057;&#51060; &#46104;&#44172; &#54616;&#50668; &#47785;&#47568;&#46972; &#51453;&#44172; &#54624;&#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="HOS.2.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44536; &#51088;&#45376;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51020;&#46976;&#54620; &#51088;&#49885;&#46308;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HOS.2.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#51032; &#50612;&#48120;&#45716; &#54665;&#51020;&#54616;&#50688;&#44256; &#51200;&#55148;&#47484; &#48176;&#50632;&#45912; &#51088;&#44032; &#48512;&#45124;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#50688;&#45208;&#45768; &#45824;&#51200; &#51200;&#44032; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#45208;&#47484; &#50672;&#50528;&#54616;&#45716; &#51088;&#46308;&#51012; &#46384;&#47476;&#47532;&#45768; &#51200;&#55148;&#44032; &#45236; &#46497;&#44284; &#45236; &#47932;&#44284; &#45236; &#50577;&#53560;&#44284; &#45236; &#49340;&#44284; &#45236; &#44592;&#47492;&#44284; &#45236; &#49696;&#46308;&#51012; &#45236;&#44172; &#51456;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="HOS.2.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44032;&#49884;&#47196; &#44536; &#44600;&#51012; &#47561;&#51004;&#47728; &#45812;&#51012; &#49939;&#50500; &#51200;&#47196; &#44536; &#44600;&#51012; &#52286;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.2.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#44536; &#50672;&#50528;&#54616;&#45716; &#51088;&#47484; &#46384;&#46972; &#44040;&#52236;&#46972;&#46020; &#48120;&#52824;&#51648; &#47803;&#54616;&#47728; &#51200;&#55148;&#47484; &#52286;&#51012;&#52236;&#46972;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#44536;&#51228;&#50556; &#51200;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#48376; &#45224;&#54200;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; &#44536; &#46412;&#51032; &#45236; &#54805;&#54200;&#51060; &#51648;&#44552;&#48372;&#45796; &#45208;&#50520;&#51020;&#51060;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="HOS.2.8"><span class="label">8</span><span class="content">&#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51008; &#45236;&#44032; &#51200;&#50640;&#44172; &#51456; &#44163;&#51060;&#50836; &#51200;&#55148;&#44032; &#48148;&#50508;&#51012; &#50948;&#54616;&#50668; &#50420; &#51008;&#44284; &#44552;&#46020; &#45236;&#44032; &#51200;&#50640;&#44172; &#45908;&#54616;&#50668; &#51456; &#44163;&#51060;&#50612;&#45720; &#51200;&#44032; &#50508;&#51648; &#47803;&#54616;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="HOS.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#49884;&#51208;&#50640; &#45236;&#44032; &#45236; &#44257;&#49885;&#51012; &#46020;&#47196; &#52286;&#51004;&#47728; &#44536; &#49884;&#44592;&#50640; &#45236;&#44032; &#45236; &#49352; &#54252;&#46020;&#51452;&#47484; &#46020;&#47196; &#52286;&#51004;&#47728; &#46608; &#51200;&#55148; &#48268;&#44144;&#48279;&#51008; &#47800;&#51012; &#44032;&#47532;&#50872; &#45236; &#50577;&#53560;&#44284; &#45236; &#49340;&#51012; &#48764;&#50519;&#51004;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="HOS.2.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#44536; &#49688;&#52824;&#47484; &#44536; &#50672;&#50528;&#54616;&#45716; &#51088;&#51032; &#45576; &#50526;&#50640; &#46300;&#47084;&#45236;&#47532;&#45768; &#51200;&#47484; &#45236; &#49552;&#50640;&#49436; &#44148;&#51256;&#45244; &#49324;&#46988;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="HOS.2.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#44536; &#47784;&#46304; &#55148;&#46973;&#44284; &#51208;&#44592;&#50752; &#50900;&#49325;&#44284; &#50504;&#49885;&#51068;&#44284; &#47784;&#46304; &#47749;&#51208;&#51012; &#54224;&#54616;&#44192;&#44256; </span></span><span class="verse v12" data-usfm="HOS.2.12"><span class="label">12</span><span class="content">&#51200;&#44032; &#51204;&#50640; &#51060;&#47476;&#44592;&#47484; &#51060;&#44163;&#51008; &#45208;&#47484; &#50672;&#50528;&#54616;&#45716; &#51088;&#46308;&#51060; &#45236;&#44172; &#51456; &#44050;&#51060;&#46972; &#54616;&#45912; &#44536; &#54252;&#46020;&#45208;&#47924;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#44144;&#52832;&#44172; &#54616;&#50668; &#49688;&#54400;&#51060; &#46104;&#44172; &#54616;&#47728; &#46308;&#51664;&#49849;&#46308;&#47196; &#47673;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="HOS.2.13"><span class="label">13</span><span class="content">&#51200;&#44032; &#44480;&#44256;&#47532;&#50752; &#54056;&#47932;&#47196; &#51109;&#49885;&#54616;&#44256; &#44536; &#50672;&#50528;&#54616;&#45716; &#51088;&#47484; &#46384;&#46972;&#44032;&#49436; &#45208;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#54693;&#51012; &#49332;&#46972; &#48148;&#50508;&#46308;&#51012; &#49452;&#44596; &#49884;&#51068;&#51012; &#46384;&#46972; &#45236;&#44032; &#51200;&#50640;&#44172; &#48268;&#51012; &#51452;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="HOS.2.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51200;&#47484; &#44060;&#50976;&#54616;&#50668; &#44144;&#52828; &#46308;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#47568;&#47196; &#50948;&#47196;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="HOS.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HOS.2.15"><span class="label">15</span><span class="content">&#44144;&#44592;&#49436; &#48708;&#47196;&#49548; &#51200;&#51032; &#54252;&#46020;&#50896;&#51012; &#51200;&#50640;&#44172; &#51452;&#44256; &#50500;&#44264; &#44264;&#51676;&#44592;&#47196; &#49548;&#47581;&#51032; &#47928;&#51012; &#49340;&#50500; &#51452;&#47532;&#45768; &#51200;&#44032; &#44144;&#44592;&#49436; &#51025;&#45824;&#54616;&#44592;&#47484; &#50612;&#47160;&#51012; &#46412;&#50752; &#50528;&#44413; &#46405;&#50640;&#49436; &#50732;&#46972; &#50724;&#45912; &#45216;&#44284; &#44057;&#51060; &#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="HOS.2.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#44536; &#45216;&#50640; &#45348;&#44032; &#45208;&#47484; &#45236; &#45224;&#54200;&#51060;&#46972; &#51068;&#52971;&#44256; &#45796;&#49884;&#45716; &#45236; &#48148;&#50508;&#51060;&#46972; &#51068;&#52971;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="HOS.2.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#48148;&#50508;&#46308;&#51032; &#51060;&#47492;&#51012; &#51200;&#51032; &#51077;&#50640;&#49436; &#51228;&#54616;&#50668; &#45796;&#49884;&#45716; &#44536; &#51060;&#47492;&#51012; &#44592;&#50613;&#54616;&#50668; &#51068;&#52972;&#51020;&#51060; &#50630;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="HOS.2.18"><span class="label">18</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#45236;&#44032; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#49352;&#50752; &#46405;&#51032; &#44260;&#52649;&#51004;&#47196; &#45908;&#48520;&#50612; &#50616;&#50557;&#51012; &#49464;&#50864;&#47728; &#46608; &#51060; &#46405;&#50640;&#49436; &#54876;&#44284; &#52860;&#51012; &#44734;&#50612; &#51204;&#51137;&#51012; &#50630;&#51060; &#54616;&#44256; &#51200;&#55148;&#47196; &#54217;&#50504;&#55176; &#45589;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="HOS.2.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#51109;&#44032;&#46308;&#50612; &#50689;&#50896;&#55176; &#49332;&#46104; &#51032;&#50752; &#44277;&#48320;&#46120;&#44284; &#51008;&#52509;&#44284; &#44557;&#55100;&#55176; &#50668;&#44608;&#51004;&#47196; &#45348;&#44172; &#51109;&#44032;&#46308;&#47728; </span></span><span class="verse v20" data-usfm="HOS.2.20"><span class="label">20</span><span class="content">&#51652;&#49892;&#54632;&#51004;&#47196; &#45348;&#44172; &#51109;&#44032;&#46308;&#47532;&#45768; &#45348;&#44032; &#50668;&#54840;&#50752;&#47484; &#50508;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="HOS.2.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536; &#45216;&#50640; &#45236;&#44032; &#51025;&#54616;&#47532;&#46972; &#45208;&#45716; &#54616;&#45720;&#50640; &#51025;&#54616;&#44256; &#54616;&#45720;&#51008; &#46405;&#50640; &#51025;&#54616;&#44256; </span></span><span class="verse v22" data-usfm="HOS.2.22"><span class="label">22</span><span class="content">&#46405;&#51008; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#50640; &#51025;&#54616;&#44256; &#46608; &#51060;&#44163;&#46308;&#51008; &#51060;&#49828;&#47476;&#50648;&#50640; &#51025;&#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="HOS.2.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51200;&#47484; &#51060; &#46405;&#50640; &#49900;&#44256; &#44557;&#55100;&#55176; &#50668;&#44608;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#45912; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#47728; &#45236; &#48177;&#49457; &#50500;&#45768;&#50632;&#45912; &#51088;&#50640;&#44172; &#54693;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#45236; &#48177;&#49457;&#51060;&#46972; &#54616;&#47532;&#45768; &#51200;&#55148;&#45716; &#51060;&#47476;&#44592;&#47484; &#51452;&#45716; &#45236; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
