<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch4" data-usfm="HOS.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.4.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405; &#44144;&#48124;&#44284; &#51137;&#48320;&#54616;&#49884;&#45208;&#45768; &#51060; &#46405;&#50640;&#45716; &#51652;&#49892;&#46020; &#50630;&#44256; &#51064;&#50528;&#46020; &#50630;&#44256; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#51648;&#49885;&#46020; &#50630;&#44256; </span></span><span class="verse v2" data-usfm="HOS.4.2"><span class="label">2</span><span class="content">&#50724;&#51649; &#51200;&#51452;&#50752; &#49324;&#50948;&#50752; &#49332;&#51064;&#44284; &#53804;&#51208;&#44284; &#44036;&#51020; &#49104;&#51060;&#50836; &#44053;&#54252;&#54616;&#50668; &#54588;&#44032; &#54588;&#47484; &#46244;&#45824;&#51076;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="HOS.4.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060; &#46405;&#51060; &#49836;&#54140;&#54616;&#47728; &#47924;&#47495; &#44144;&#44592; &#44144;&#54616;&#45716; &#51088;&#50752; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#50640; &#45208;&#45716; &#49352;&#44032; &#45796; &#49632;&#51092;&#54624; &#44163;&#51060;&#50836; &#48148;&#45796;&#51032; &#44256;&#44592;&#46020; &#50630;&#50612;&#51648;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="HOS.4.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#47924; &#49324;&#46988;&#51060;&#46304;&#51648; &#45796;&#53804;&#51648;&#46020; &#47568;&#47728; &#52293;&#47581;&#54616;&#51648;&#46020; &#47568;&#46972; &#45348; &#48177;&#49457;&#46308;&#51060; &#51228;&#49324;&#51109;&#44284; &#45796;&#53804;&#45716; &#51088; &#44057;&#51060; &#46104;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HOS.4.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#45230;&#50640; &#44144;&#52824;&#44192;&#44256; &#45320;&#50752; &#54632;&#44760; &#51080;&#45716; &#49440;&#51648;&#51088;&#45716; &#48164;&#50640; &#44144;&#52824;&#47532;&#46972; &#45236;&#44032; &#45348; &#50612;&#48120;&#47484; &#47736;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="HOS.4.6"><span class="label">6</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#51648;&#49885;&#51060; &#50630;&#51004;&#48064;&#47196; &#47581;&#54616;&#45716;&#46020;&#45796; &#45348;&#44032; &#51648;&#49885;&#51012; &#48260;&#47160;&#51004;&#45768; &#45208;&#46020; &#45320;&#47484; &#48260;&#47140; &#45236; &#51228;&#49324;&#51109;&#51060; &#46104;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#50836; &#45348;&#44032; &#45348; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51012; &#51082;&#50632;&#51004;&#45768; &#45208;&#46020; &#45348; &#51088;&#45376;&#46308;&#51012; &#51082;&#50612;&#48260;&#47532;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.4.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#45716; &#48264;&#49457;&#54624;&#49688;&#47197; &#45236;&#44172; &#48276;&#51396;&#54616;&#45768; &#45236;&#44032; &#51200;&#55148;&#51032; &#50689;&#54868;&#47484; &#48320;&#54616;&#50668; &#50837;&#51060; &#46104;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="HOS.4.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#44032; &#45236; &#48177;&#49457;&#51032; &#49549;&#51396; &#51228;&#47932;&#51012; &#47673;&#44256; &#44536; &#47560;&#51020;&#51012; &#51200;&#55148;&#51032; &#51396;&#50501;&#50640; &#46160;&#45716;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="HOS.4.9"><span class="label">9</span><span class="content">&#51109;&#52264;&#45716; &#48177;&#49457;&#51060;&#45208; &#51228;&#49324;&#51109;&#51060;&#45208; &#51068;&#48152;&#51060;&#46972; &#45236;&#44032; &#44536; &#49548;&#54665;&#45824;&#47196; &#48268;&#54616;&#47728; &#44536; &#49548;&#50948;&#45824;&#47196; &#44058;&#51004;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="HOS.4.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#44032; &#47673;&#50612;&#46020; &#48176;&#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#47728; &#54665;&#51020;&#54616;&#50668;&#46020; &#49688;&#54952;&#44032; &#45908;&#54616;&#51648; &#47803;&#54616;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752; &#51335;&#44592;&#47484; &#44536;&#52452;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HOS.4.11"><span class="label">11</span><span class="content">&#51020;&#54665;&#44284; &#47925;&#51008; &#54252;&#46020;&#51452;&#50752; &#49352; &#54252;&#46020;&#51452;&#44032; &#47560;&#51020;&#51012; &#48764;&#50519;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="HOS.4.12"><span class="label">12</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#45208;&#47924;&#47484; &#54693;&#54616;&#50668; &#47931;&#44256; &#44536; &#47561;&#45824;&#44592;&#45716; &#51200;&#55148;&#50640;&#44172; &#44256;&#54616;&#45208;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51020;&#46976;&#54620; &#47560;&#51020;&#50640; &#48120;&#54841;&#46104;&#50612; &#44536; &#54616;&#45208;&#45784;&#51032; &#49688;&#54616;&#47484; &#51020;&#46976;&#54616;&#46319; &#46496;&#45228;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.4.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#44032; &#49328; &#44845;&#45824;&#44592;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#51089;&#51008; &#49328; &#50948;&#50640;&#49436; &#48516;&#54693;&#54616;&#46104; &#52280;&#45208;&#47924;&#50752; &#48260;&#46300;&#45208;&#47924;&#50752; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#49436; &#54616;&#45768; &#51060;&#45716; &#44536; &#45208;&#47924; &#44536;&#45720;&#51060; &#50500;&#47492;&#45796;&#50880;&#51060;&#46972; &#51060;&#47084;&#48064;&#47196; &#45320;&#55148; &#46392;&#46308;&#51060; &#54665;&#51020;&#54616;&#47728; &#45320;&#55148; &#47728;&#45712;&#47532;&#46308;&#51060; &#44036;&#51020;&#51012; &#54665;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="HOS.4.14"><span class="label">14</span><span class="content">&#45320;&#55148; &#46392;&#46308;&#51060; &#54665;&#51020;&#54616;&#47728; &#45320;&#55148; &#47728;&#45712;&#47532;&#46308;&#51060; &#44036;&#51020;&#54616;&#50668;&#46020; &#45236;&#44032; &#48268;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45224;&#51088;&#46308;&#46020; &#52285;&#44592;&#50752; &#54632;&#44760; &#45208;&#44032;&#47728; &#51020;&#48512;&#50752; &#54632;&#44760; &#55148;&#49373;&#51012; &#46300;&#47548;&#51060;&#45768;&#46972; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#48177;&#49457;&#51008; &#54056;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="HOS.4.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#45716; &#54665;&#51020;&#54616;&#50668;&#46020; &#50976;&#45796;&#45716; &#51396;&#47484; &#48276;&#52824; &#47568;&#50500;&#50556; &#54624; &#44163;&#51060;&#46972; &#45320;&#55148;&#45716; &#44600;&#44040;&#47196; &#44032;&#51648; &#47568;&#47728; &#48295;&#50500;&#50924;&#51004;&#47196; &#50732;&#46972;&#44032;&#51648; &#47568;&#47728; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="HOS.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HOS.4.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#50756;&#44053;&#54620; &#50516;&#49548;&#52376;&#47100; &#50756;&#44053;&#54616;&#45768; &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#47536; &#50577;&#51012; &#45331;&#51008; &#46308;&#50640;&#49436; &#47673;&#51076; &#44057;&#51060; &#51200;&#55148;&#47484; &#47673;&#51060;&#49884;&#44192;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="HOS.4.17"><span class="label">17</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#50864;&#49345;&#44284; &#50672;&#54633;&#54616;&#50688;&#51004;&#45768; &#48260;&#47140;&#46160;&#46972; </span></span><span class="verse v18" data-usfm="HOS.4.18"><span class="label">18</span><span class="content">&#51200;&#55148;&#44032; &#47560;&#49884;&#44592;&#47484; &#45796; &#54616;&#44256;&#45716; &#54665;&#51020;&#54616;&#44592;&#47484; &#47560;&#51648;&#50500;&#45768;&#54616;&#47728; &#44536; &#48169;&#48177;&#46308;&#51008; &#49688;&#52824;&#47484; &#44592;&#48848;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="HOS.4.19"><span class="label">19</span><span class="content">&#48148;&#46988;&#51060; &#44536; &#45216;&#44060;&#47196; &#51200;&#47484; &#49932;&#45208;&#45768; &#51200;&#55148;&#44032; &#44536; &#51228;&#47932;&#47196; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
