<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch5" data-usfm="HOS.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.5.1"><span class="label">1</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#50500; &#51060;&#47484; &#46308;&#51004;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#46308;&#50500; &#44648;&#45804;&#51004;&#46972; &#50773;&#51313;&#46308;&#50500; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972; &#45320;&#55148;&#50640;&#44172; &#49900;&#54032;&#51060; &#51080;&#45208;&#45768; &#45320;&#55148;&#44032; &#48120;&#49828;&#48148;&#50640;&#49436; &#50732;&#47924;&#44032; &#46104;&#47728; &#45796;&#48380; &#50948;&#50640;&#49436; &#52828; &#44536;&#47932;&#51060; &#46120;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="HOS.5.2"><span class="label">2</span><span class="content">&#54056;&#50669;&#51088;&#44032; &#49332;&#47449;&#51396;&#50640; &#44618;&#51060; &#48736;&#51276;&#51004;&#47588; &#45236;&#44032; &#51200;&#55148;&#47484; &#45796; &#51669;&#52293;&#54616;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="HOS.5.3"><span class="label">3</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#45236;&#44032; &#50508;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#45236;&#44172; &#49704;&#44592;&#51648; &#47803;&#54616;&#45208;&#45768; &#50640;&#48652;&#46972;&#51076;&#50500; &#51060;&#51228; &#45348;&#44032; &#54665;&#51020;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#48120; &#45908;&#47084;&#50912;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HOS.5.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#51032; &#54665;&#50948;&#44032; &#51200;&#55148;&#47196; &#51088;&#44592; &#54616;&#45208;&#45784;&#50640;&#44172; &#46028;&#50500;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#45208;&#45768; &#51060;&#45716; &#51020;&#46976;&#54620; &#47560;&#51020;&#51060; &#44536; &#49549;&#50640; &#51080;&#50612; &#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#44620;&#45805;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="HOS.5.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44368;&#47564;&#51060; &#44536; &#50620;&#44404;&#50640; &#51613;&#44144;&#44032; &#46104;&#45208;&#45768; &#44536; &#51396;&#50501;&#51012; &#51064;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#44284; &#50640;&#48652;&#46972;&#51076;&#51060; &#45336;&#50612;&#51648;&#44256; &#50976;&#45796;&#46020; &#51200;&#55148;&#50752; &#54620;&#44032;&#51648;&#47196; &#45336;&#50612;&#51648;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="HOS.5.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#45132;&#44256; &#50668;&#54840;&#50752;&#47484; &#52286;&#51004;&#47084; &#44040;&#52236;&#46972;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51008; &#51060;&#48120; &#51200;&#55148;&#50640;&#44172;&#49436; &#46496;&#45208;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="HOS.5.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#51221;&#51312;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#49324;&#49373;&#51088;&#47484; &#45235;&#50520;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#49352; &#45804;&#51060; &#51200;&#55148;&#50752; &#44536; &#44592;&#50629;&#51012; &#54632;&#44760; &#49340;&#53412;&#47532;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="HOS.5.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#44592;&#48652;&#50500;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#47728; &#46972;&#47560;&#50640;&#49436; &#54840;&#44033;&#51012; &#48520;&#47728; &#48295;&#50500;&#50924;&#50640;&#49436; &#44648;&#50864;&#52432; &#49548;&#47532;&#54616;&#44592;&#47484; &#48288;&#45264;&#48124;&#50500; &#45348; &#46244;&#47484; &#51923;&#45716;&#45796; &#54624;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.5.9"><span class="label">9</span><span class="content">&#44204;&#52293;&#54616;&#45716; &#45216;&#50640; &#50640;&#48652;&#46972;&#51076;&#51060; &#54889;&#47924;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#51473;&#50640; &#54596;&#50672; &#51080;&#51012; &#51068;&#51012; &#48372;&#50688;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="HOS.5.10"><span class="label">10</span><span class="content">&#50976;&#45796; &#48169;&#48177;&#46308;&#51008; &#51648;&#44228;&#54364;&#47484; &#50734;&#44592;&#45716; &#51088; &#44057;&#51004;&#45768; &#45236;&#44032; &#45208;&#51032; &#51652;&#45432;&#47484; &#51200;&#55148;&#50640;&#44172; &#47932; &#44057;&#51060; &#48512;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="HOS.5.11"><span class="label">11</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#49324;&#46988;&#51032; &#47749;&#47161; &#51335;&#44592;&#47484; &#51339;&#50500;&#54616;&#48064;&#47196; &#54617;&#45824;&#47484; &#48155;&#44256; &#51116;&#54032;&#51032; &#50517;&#51228;&#47484; &#45817;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="HOS.5.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#50640;&#44172;&#45716; &#51328; &#44057;&#51004;&#47728; &#50976;&#45796; &#51313;&#49549;&#50640;&#44172;&#45716; &#50025;&#51060;&#45716; &#44163; &#44057;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="HOS.5.13"><span class="label">13</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#51088;&#44592;&#51032; &#48337;&#51012; &#44648;&#45804;&#51004;&#47728; &#50976;&#45796;&#44032; &#51088;&#44592;&#51032; &#49345;&#52376;&#47484; &#44648;&#45804;&#50520;&#44256; &#50640;&#48652;&#46972;&#51076;&#51008; &#50519;&#49688;&#47476;&#47196; &#44032;&#49436; &#50556;&#47129; &#50773;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236;&#50632;&#51004;&#45208; &#51200;&#44032; &#45733;&#55176; &#45320;&#55148;&#47484; &#44256;&#52824;&#51648; &#47803;&#54616;&#44192;&#44256; &#45320;&#55148; &#49345;&#52376;&#47484; &#45227;&#44172; &#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="HOS.5.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#50640;&#44172;&#45716; &#49324;&#51088; &#44057;&#44256; &#50976;&#45796; &#51313;&#49549;&#50640;&#44172;&#45716; &#51210;&#51008; &#49324;&#51088; &#44057;&#51004;&#45768; &#45208; &#44263; &#45236;&#44032; &#50880;&#53020;&#44040;&#52236;&#46972; &#45236;&#44032; &#53448;&#52712;&#54616;&#50668; &#44040;&#52236;&#46972;&#46020; &#44148;&#51256;&#45244; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="HOS.5.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45236; &#44275;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#51200;&#55148;&#44032; &#44536; &#51396;&#47484; &#45656;&#50864;&#52824;&#44256; &#45236; &#50620;&#44404;&#51012; &#44396;&#54616;&#44592;&#44620;&#51648; &#44592;&#45796;&#47532;&#47532;&#46972; &#51200;&#55148;&#44032; &#44256;&#45212;&#51012; &#48155;&#51012; &#46412;&#50640; &#45208;&#47484; &#44036;&#51208;&#55176; &#44396;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
