<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch6" data-usfm="HOS.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.6.1"><span class="label">1</span><span class="content">&#50724;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#44032;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#52258;&#51004;&#49512;&#51004;&#45208; &#46020;&#47196; &#45227;&#44172; &#54616;&#49892; &#44163;&#51060;&#50836; &#50864;&#47532;&#47484; &#52824;&#49512;&#51004;&#45208; &#49912;&#47588;&#50612; &#51452;&#49892; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="HOS.6.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#53952; &#54980;&#50640; &#50864;&#47532;&#47484; &#49332;&#47532;&#49884;&#47728; &#51228; &#49340;&#51068;&#50640; &#50864;&#47532;&#47484; &#51068;&#51004;&#53412;&#49884;&#47532;&#45768; &#50864;&#47532;&#44032; &#44536; &#50526;&#50640;&#49436; &#49332;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="HOS.6.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#47484; &#50508;&#51088; &#55192;&#50024; &#50668;&#54840;&#50752;&#47484; &#50508;&#51088; &#44536;&#51032; &#45208;&#50724;&#49900;&#51008; &#49352;&#48317; &#48731; &#44057;&#51060; &#51068;&#51221;&#54616;&#45768; &#48708;&#50752; &#44057;&#51060;, &#46405;&#51012; &#51201;&#49884;&#45716; &#45734;&#51008; &#48708;&#50752; &#44057;&#51060; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#49884;&#47532;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="HOS.6.4"><span class="label">4</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#50500; &#45236;&#44032; &#45348;&#44172; &#50612;&#46523;&#44172; &#54616;&#47028; &#50976;&#45796;&#50556; &#45236;&#44032; &#45348;&#44172; &#50612;&#46523;&#44172; &#54616;&#47028; &#45320;&#55148;&#51032; &#51064;&#50528;&#44032; &#50500;&#52840; &#44396;&#47492;&#51060;&#45208; &#49772; &#50630;&#50612;&#51648;&#45716; &#51060;&#49836; &#44057;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.6.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49440;&#51648;&#51088;&#46308;&#47196; &#51200;&#55148;&#47484; &#52824;&#44256; &#45236; &#51077;&#51032; &#47568;&#47196; &#51200;&#55148;&#47484; &#51453;&#50688;&#45432;&#45768; &#45236; &#49900;&#54032;&#51008; &#48156;&#54616;&#45716; &#48731;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="HOS.6.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#51064;&#50528;&#47484; &#50896;&#54616;&#44256; &#51228;&#49324;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#47728; &#48264;&#51228;&#48372;&#45796; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#44163;&#51012; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="HOS.6.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#45716; &#50500;&#45812;&#52376;&#47100; &#50616;&#50557;&#51012; &#50612;&#44592;&#44256; &#44144;&#44592;&#49436; &#45236;&#44172; &#54056;&#50669;&#51012; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="HOS.6.8"><span class="label">8</span><span class="content">&#44600;&#47476;&#50519;&#51008; &#54665;&#50501;&#51088;&#51032; &#44256;&#51012;&#51060;&#46972; &#54588; &#48156;&#51088;&#52712;&#44032; &#54200;&#47564;&#54616;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="HOS.6.9"><span class="label">9</span><span class="content">&#44053;&#46020; &#46524;&#44032; &#49324;&#46988;&#51012; &#44592;&#45796;&#47548; &#44057;&#51060; &#51228;&#49324;&#51109;&#51032; &#47924;&#47532;&#44032; &#49464;&#44188; &#44600;&#50640;&#49436; &#49332;&#51064;&#54616;&#45768; &#51200;&#55148;&#44032; &#49324;&#50501;&#51012; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="HOS.6.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51665;&#50640;&#49436; &#44032;&#51613;&#54620; &#51068;&#51012; &#48372;&#50520;&#45208;&#45768; &#44144;&#44592;&#49436; &#50640;&#48652;&#46972;&#51076;&#51008; &#54665;&#51020;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#45908;&#47101;&#54804;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HOS.6.11"><span class="label">11</span><span class="content">&#50976;&#45796;&#50668; &#45236;&#44032; &#45236; &#48177;&#49457;&#51032; &#49324;&#47196;&#51105;&#55192;&#51012; &#46028;&#51060;&#53420; &#46412;&#50640; &#45348;&#44172;&#46020; &#52628;&#49688;&#54624; &#51068;&#51012; &#51221;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
