<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch7" data-usfm="HOS.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.7.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47308;&#54616;&#47140; &#54624; &#46412;&#50640; &#50640;&#48652;&#46972;&#51076;&#51032; &#51396;&#50752; &#49324;&#47560;&#47532;&#50500;&#51032; &#50501;&#51060; &#46300;&#47084;&#45208;&#46020;&#45796; &#51200;&#55148;&#45716; &#44452;&#49324;&#47484; &#54665;&#54616;&#47728; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032; &#46020;&#51201;&#51656;&#54616;&#44256; &#48150;&#51004;&#47196; &#46524; &#51648;&#50612; &#45432;&#47029;&#51656;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="HOS.7.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#44536; &#50668;&#47084; &#50501;&#51012; &#44592;&#50613;&#54616;&#50688;&#51020;&#51012; &#51200;&#55148;&#44032; &#47560;&#51020;&#50640; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#44144;&#45768;&#50752; &#51060;&#51228; &#44536; &#54665;&#50948;&#44032; &#51200;&#55148;&#47484; &#50640;&#50892;&#49912;&#44256; &#45236; &#47785;&#51204;&#50640; &#51080;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="HOS.7.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#50501;&#51004;&#47196; &#50773;&#51012;, &#44536; &#44144;&#51667;&#47568;&#47196; &#48169;&#48177;&#46308;&#51012; &#44592;&#49240;&#44172; &#54616;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="HOS.7.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#45716; &#45796; &#44036;&#51020;&#54616;&#45716; &#51088;&#46972; &#48757; &#47564;&#46300;&#45716; &#51088;&#50640;&#44172; &#45804;&#44424;&#51652; &#54868;&#45909;&#44284; &#44057;&#46020;&#45796; &#51200;&#44032; &#48152;&#51453;&#51012; &#47945;&#52840;&#51004;&#47196; &#48156;&#44368;&#46104;&#44592;&#44620;&#51648;&#47564; &#48520; &#51068;&#51004;&#53412;&#44592;&#47484; &#44536;&#52832;&#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HOS.7.5"><span class="label">5</span><span class="content">&#50864;&#47532; &#50773;&#51032; &#45216;&#50640; &#48169;&#48177;&#46308;&#51060; &#49696;&#51032; &#46888;&#44144;&#50880;&#51012; &#51064;&#54616;&#50668; &#48337;&#51060; &#45208;&#47728; &#50773;&#51008; &#50724;&#47564;&#54620; &#51088;&#46308;&#47196; &#45908;&#48520;&#50612; &#50501;&#49688;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="HOS.7.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#45716; &#50638;&#46300;&#47532;&#50612; &#44592;&#45796;&#47540; &#46412;&#50640; &#44536; &#47560;&#51020;&#51012; &#54868;&#45909; &#44057;&#51060; &#50696;&#48708;&#54616;&#45768; &#47560;&#52824; &#48757; &#47564;&#46300;&#45716; &#51088;&#44032; &#48164;&#49352;&#46020;&#47197; &#51088;&#44256; &#50500;&#52840;&#50640; &#54588;&#50864;&#45716; &#48520;&#51032; &#51068;&#50612;&#45208;&#45716; &#44163; &#44057;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="HOS.7.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#45796; &#54868;&#45909; &#44057;&#51060; &#46888;&#44144;&#50892;&#51256;&#49436; &#44536; &#51116;&#54032;&#51109;&#46308;&#51012; &#49340;&#53412;&#47728; &#44536; &#50773;&#46308;&#51012; &#45796; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#47728; &#51200;&#55148; &#51473;&#50640;&#45716; &#45236;&#44172; &#48512;&#47476;&#51670;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="HOS.7.8"><span class="label">8</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#50676;&#48169;&#50640; &#54844;&#51105;&#46104;&#45768; &#51200;&#45716; &#44263; &#46244;&#51665;&#51648; &#50506;&#51008; &#51204;&#48337;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.7.9"><span class="label">9</span><span class="content">&#51200;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172; &#44536; &#55192;&#51060; &#49340;&#53412;&#50912;&#51004;&#45208; &#50508;&#51648; &#47803;&#54616;&#44256; &#48177;&#48156;&#51060; &#50620;&#47337;&#50620;&#47337;&#54624;&#52236;&#46972;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="HOS.7.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44368;&#47564;&#51008; &#44536; &#50620;&#44404;&#50640; &#51613;&#44144;&#44032; &#46104;&#45208;&#45768; &#51200;&#55148;&#44032; &#51060; &#47784;&#46304; &#51068;&#51012; &#45817;&#54616;&#50668;&#46020; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500; &#50724;&#51648; &#50500;&#45768;&#54616;&#47728; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="HOS.7.11"><span class="label">11</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#50612;&#47532;&#49437;&#51008; &#48708;&#46168;&#44592; &#44057;&#51060; &#51648;&#54812;&#44032; &#50630;&#50612;&#49436; &#50528;&#44413;&#51012; &#54693;&#54616;&#50668; &#48512;&#47476;&#51670;&#51004;&#47728; &#50519;&#49688;&#47476;&#47196; &#44032;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.7.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#44032; &#44040; &#46412;&#50640; &#45236;&#44032; &#45208;&#51032; &#44536;&#47932;&#51012; &#44536; &#50948;&#50640; &#52432;&#49436; &#44277;&#51473;&#51032; &#49352;&#52376;&#47100; &#46504;&#50612;&#46888;&#47532;&#44256; &#51204;&#50640; &#44536; &#44277;&#54924;&#50640; &#46308;&#47140;&#51456;&#45824;&#47196; &#51200;&#55148;&#47484; &#51669;&#44228;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="HOS.7.13"><span class="label">13</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#51200;&#55148;&#44032; &#45208;&#47484; &#46496;&#45208; &#44536;&#47495; &#44052;&#51020;&#51060;&#45768;&#46972; &#54056;&#47581;&#54624;&#52240;&#51200; &#51200;&#55148;&#44032; &#45236;&#44172; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#45236;&#44032; &#51200;&#55148;&#47484; &#44396;&#49549;&#54616;&#47140; &#54616;&#45208; &#51200;&#55148;&#44032; &#45208;&#47484; &#44144;&#49828;&#47140; &#44144;&#51667;&#51012; &#47568;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="HOS.7.14"><span class="label">14</span><span class="content">&#49457;&#49900;&#51004;&#47196; &#45208;&#47484; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#50724;&#51649; &#52840;&#49345;&#50640;&#49436; &#49836;&#54588; &#48512;&#47476;&#51670;&#51004;&#47728; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#47484; &#51064;&#54616;&#50668; &#47784;&#51060;&#47728; &#45208;&#47484; &#44144;&#50669;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="HOS.7.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51200;&#55148; &#54036;&#51012; &#50672;&#49845;&#49884;&#53020; &#44053;&#44148;&#52992; &#54616;&#50688;&#51004;&#45208; &#51200;&#55148;&#45716; &#45236;&#44172; &#45824;&#54616;&#50668; &#50501;&#51012; &#44928;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="HOS.7.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#44032; &#46028;&#50500;&#50724;&#45208; &#45458;&#51004;&#49888; &#51088;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#45768; &#49549;&#51060;&#45716; &#54876;&#44284; &#44057;&#51004;&#47728; &#44536; &#48169;&#48177;&#46308;&#51008; &#44536; &#54784;&#51032; &#44144;&#52828; &#47568;&#47196; &#51064;&#54616;&#50668; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#45768; &#51060;&#44163;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
