<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch8" data-usfm="HOS.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.8.1"><span class="label">1</span><span class="content">&#45208;&#54036;&#51012; &#45348; &#51077;&#50640; &#45832;&#52236;&#50612;&#45796; &#45824;&#51201;&#51060; &#46021;&#49688;&#47532;&#52376;&#47100; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#45934;&#52824;&#47532;&#45768; &#51060;&#45716; &#47924;&#47532;&#44032; &#45236; &#50616;&#50557;&#51012; &#50612;&#44592;&#47728; &#45236; &#50984;&#48277;&#51012; &#48276;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="HOS.8.2"><span class="label">2</span><span class="content">&#51200;&#55148;&#44032; &#51109;&#52264; &#45236;&#44172; &#48512;&#47476;&#51670;&#44592;&#47484; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532; &#51060;&#49828;&#46972;&#50648;&#51060; &#51452;&#47484; &#50500;&#45208;&#51060;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="HOS.8.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#48120; &#49440;&#51012; &#49899;&#50612; &#48260;&#47160;&#51004;&#45768; &#45824;&#51201;&#51060; &#51200;&#47484; &#46384;&#47484; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="HOS.8.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#50773;&#46308;&#51012; &#49464;&#50912;&#51004;&#45208; &#45236;&#44172;&#49436; &#47568;&#48120;&#50516;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#51200;&#55148;&#44032; &#48169;&#48177;&#46308;&#51012; &#49464;&#50912;&#51004;&#45208; &#45208;&#51032; &#47784;&#47476;&#45716;&#48148;&#47728; &#51200;&#55148;&#44032; &#46608; &#44536; &#51008;, &#44552;&#51004;&#47196; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50864;&#49345;&#51012; &#47564;&#46308;&#50632;&#45208;&#45768; &#54028;&#47736;&#51012; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="HOS.8.5"><span class="label">5</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#50668; &#45348; &#49569;&#50500;&#51648;&#45716; &#48260;&#47532;&#50912;&#45712;&#45768;&#46972; &#45236; &#45432;&#44032; &#47924;&#47532;&#47484; &#54693;&#54616;&#50668; &#53440;&#50724;&#47476;&#45208;&#45768; &#51200;&#55148;&#44032; &#50612;&#45712; &#46412;&#50640;&#50556; &#45733;&#55176; &#47924;&#51396;&#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.8.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#45208;&#44256; &#44277;&#51109;&#51060; &#47564;&#46304; &#44163;&#51060;&#46972; &#52280; &#49888;&#51060; &#50500;&#45768;&#45768; &#49324;&#47560;&#47532;&#50500;&#51032; &#49569;&#50500;&#51648;&#44032; &#48512;&#49716;&#46888;&#47532;&#50864;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="HOS.8.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#48148;&#46988;&#51012; &#49900;&#44256; &#44305;&#54413;&#51012; &#44144;&#46168; &#44163;&#51060;&#46972; &#49900;&#51008; &#44163;&#51060; &#51460;&#44592;&#44032; &#50630;&#51004;&#47728; &#51060;&#49325;&#51008; &#50676;&#47588;&#47484; &#47610;&#55176;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#49444;&#54841; &#47610;&#55184;&#52236;&#46972;&#46020; &#51060;&#48169; &#49324;&#46988;&#51060; &#49340;&#53412;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="HOS.8.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#51060;&#48120; &#49340;&#53412;&#50912;&#51008;&#51593; &#51060;&#51228; &#50676;&#44397; &#44032;&#50868;&#45936; &#51080;&#45716; &#44163;&#51060; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44536;&#47495; &#44057;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.8.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#44032; &#54848;&#47196; &#52376;&#54620; &#46308; &#45208;&#44480;&#52376;&#47100; &#50519;&#49688;&#47476;&#47196; &#44052;&#44256; &#50640;&#48652;&#46972;&#51076;&#51060; &#44050; &#51452;&#44256; &#50672;&#50528;&#54616;&#45716; &#51088;&#46308;&#51012; &#50619;&#50632;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="HOS.8.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#44032; &#50676;&#48169; &#49324;&#46988;&#50640;&#44172; &#44050;&#51012; &#51452;&#50632;&#51012;&#52236;&#46972;&#46020; &#51060;&#51228; &#45236;&#44032; &#51200;&#55148;&#47484; &#47784;&#51004;&#47532;&#45768; &#51200;&#55148;&#44032; &#47784;&#46304; &#48169;&#48177;&#51032; &#51076;&#44552;&#51032; &#51648;&#50892;&#51456; &#51664;&#51012; &#51064;&#54616;&#50668; &#49632;&#54616;&#44592; &#49884;&#51089;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="HOS.8.11"><span class="label">11</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#51396;&#47484; &#50948;&#54616;&#50668; &#51228;&#45800;&#51012; &#47566;&#51060; &#47564;&#46308;&#45908;&#45768; &#44536; &#51228;&#45800;&#51060; &#51200;&#47196; &#48276;&#51396;&#52992; &#54616;&#45716; &#44163;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="HOS.8.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51200;&#47484; &#50948;&#54616;&#50668; &#45236; &#50984;&#48277;&#51012; &#47564;&#44032;&#51648;&#47196; &#44592;&#47197;&#54616;&#50688;&#51004;&#45208; &#51200;&#55148;&#44032; &#44288;&#44228; &#50630;&#45716; &#44163;&#51004;&#47196; &#50668;&#44592;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="HOS.8.13"><span class="label">13</span><span class="content">&#45236;&#44172; &#46300;&#47532;&#45716; &#51228;&#47932;&#47196; &#47568;&#54624;&#52236;&#46972;&#46020; &#51200;&#55148;&#44032; &#44256;&#44592;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#47673;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#45716; &#44536;&#44163;&#51012; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#51228; &#51200;&#55148;&#51032; &#51396;&#50501;&#51012; &#44592;&#50613;&#54616;&#50668; &#44536; &#51396;&#47484; &#48268;&#54616;&#47532;&#45768; &#51200;&#55148;&#44032; &#50528;&#44413;&#51004;&#47196; &#45796;&#49884; &#44032;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="HOS.8.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#51088;&#44592;&#47484; &#51648;&#51008; &#51088;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#51204;&#44033;&#46308;&#51012; &#49464;&#50912;&#51004;&#47728; &#50976;&#45796;&#45716; &#44204;&#44256;&#54620; &#49457;&#51021;&#51012; &#47566;&#51060; &#49939;&#50520;&#51004;&#45208; &#45236;&#44032; &#44536; &#44256;&#51012;&#46308;&#50640; &#48520;&#51012; &#48372;&#45236;&#50612; &#44536; &#49457;&#46308;&#51012; &#49340;&#53412;&#44172; &#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
