<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch9" data-usfm="HOS.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.9.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#45716; &#51060;&#48169; &#49324;&#46988;&#52376;&#47100; &#44592;&#48848; &#46832;&#45440;&#51648; &#47568;&#46972; &#45348;&#44032; &#54665;&#51020;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784;&#51012; &#46496;&#45208;&#44256; &#44033; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#51020;&#54665;&#51032; &#44050;&#51012; &#51339;&#50500; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="HOS.9.2"><span class="label">2</span><span class="content">&#53440;&#51089; &#47560;&#45817;&#51060;&#45208; &#49696;&#53952;&#51060; &#51200;&#55148;&#47484; &#44592;&#47476;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#49352;&#54252;&#46020;&#51452;&#46020; &#46504;&#50612;&#51656; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="HOS.9.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640; &#44144;&#54616;&#51648; &#47803;&#54616;&#47728; &#50640;&#48652;&#46972;&#51076;&#51060; &#50528;&#44413;&#51004;&#47196; &#45796;&#49884; &#44032;&#44256; &#50519;&#49688;&#47476;&#50640;&#49436; &#45908;&#47084;&#50868; &#44163;&#51012; &#47673;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HOS.9.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#51204;&#51228;&#47484; &#46300;&#47532;&#51648; &#47803;&#54616;&#47728; &#50668;&#54840;&#50752;&#51032; &#44592;&#48848;&#54616;&#49884;&#45716; &#48148;&#46020; &#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#51200;&#55148;&#51032; &#51228;&#47932;&#51008; &#44144;&#49345; &#51077;&#51008; &#51088;&#51032; &#49885;&#47932;&#44284; &#44057;&#50500;&#49436; &#47924;&#47495; &#44536;&#44163;&#51012; &#47673;&#45716; &#51088;&#45716; &#45908;&#47084;&#50892;&#51648;&#45208;&#45768; &#51200;&#55148;&#51032; &#49885;&#47932;&#51008; &#51088;&#44592; &#47673;&#44592;&#50640;&#47564; &#49548;&#50857;&#46112; &#49104;&#51060;&#46972; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#46300;&#47540; &#44163;&#51060; &#50500;&#45784;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HOS.9.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#47749;&#51208;&#51068;&#44284; &#50668;&#54840;&#50752;&#51032; &#51208;&#51068;&#50640; &#47924;&#50631;&#51012; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="HOS.9.6"><span class="label">6</span><span class="content">&#48372;&#46972; &#51200;&#55148;&#44032; &#47736;&#47581;&#51012; &#54588;&#54616;&#50668; &#44040;&#52236;&#46972;&#46020; &#50528;&#44413;&#51008; &#51200;&#55148;&#47484; &#47784;&#51004;&#44256; &#45449;&#51008; &#51200;&#55148;&#47484; &#51109;&#49324;&#54616;&#47532;&#45768; &#51200;&#55148;&#51032; &#51008; &#48372;&#47932;&#51008; &#52244;&#47112;&#44032; &#45934;&#51012; &#44163;&#51060;&#50836; &#51200;&#55148;&#51032; &#51109;&#47561; &#50504;&#50640;&#45716; &#44032;&#49884; &#45929;&#44404;&#51060; &#54140;&#51648;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="HOS.9.7"><span class="label">7</span><span class="content">&#54805;&#48268;&#51032; &#45216;&#51060; &#51060;&#47476;&#47104;&#44256; &#48372;&#51025;&#51032; &#45216;&#51060; &#51076;&#54620; &#44163;&#51012; &#51060;&#49828;&#46972;&#50648;&#51060; &#50508;&#52236;&#46972; &#49440;&#51648;&#51088;&#44032; &#50612;&#47532;&#49437;&#50632;&#44256; &#49888;&#50640; &#44048;&#46041;&#54616;&#45716; &#51088;&#44032; &#48120;&#52452;&#45208;&#45768; &#51060;&#45716; &#45348; &#51396;&#50501;&#51060; &#47566;&#44256; &#45348; &#50896;&#54620;&#51060; &#53372;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.9.8"><span class="label">8</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#45236; &#54616;&#45208;&#45784;&#51032; &#54028;&#49707;&#44400;&#51060;&#50612;&#45720; &#49440;&#51648;&#51088;&#45716; &#44536; &#47784;&#46304; &#54665;&#50948;&#50640; &#49352; &#51105;&#45716; &#51088;&#51032; &#44536;&#47932; &#44057;&#44256; &#46608; &#44536; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#50896;&#54620;&#51012; &#54408;&#50632;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="HOS.9.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#45716; &#44592;&#48652;&#50500;&#51032; &#49884;&#45824;&#50752; &#44057;&#51060; &#49900;&#55176; &#54056;&#44340;&#54620;&#51648;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50501;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#44536; &#51396;&#47484; &#48268;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="HOS.9.10"><span class="label">10</span><span class="content">&#50715;&#51201;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#47564;&#45208;&#44592;&#47484; &#44305;&#50556;&#50640;&#49436; &#54252;&#46020;&#47484; &#47564;&#45224; &#44057;&#51060; &#54616;&#50688;&#51004;&#47728; &#45320;&#55148; &#50676;&#51312; &#48372;&#44592;&#47484; &#47924;&#54868;&#44284; &#45208;&#47924;&#50640;&#49436; &#52376;&#51020; &#47610;&#55180; &#52395; &#50676;&#47588;&#47484; &#48388; &#44057;&#51060; &#54616;&#50688;&#44144;&#45720; &#51200;&#55148;&#44032; &#48148;&#50508;&#48652;&#50732;&#50640; &#44032;&#49436; &#48512;&#45124;&#47084;&#50868; &#50864;&#49345;&#50640;&#44172; &#47800;&#51012; &#46300;&#47548;&#51004;&#47196; &#51200;&#55148;&#51032; &#49324;&#46993;&#54616;&#45716; &#50864;&#49345; &#44057;&#51060; &#44032;&#51613;&#54616;&#50668;&#51276;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="HOS.9.11"><span class="label">11</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#50689;&#44305;&#51060; &#49352; &#44057;&#51060; &#45216;&#50500; &#44032;&#47532;&#45768; &#54644;&#49328;&#54632;&#51060;&#45208; &#50500;&#51060; &#48192;&#51060;&#45208; &#51081;&#53468;&#54632;&#51060; &#50630;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.9.12"><span class="label">12</span><span class="content">&#54841; &#51200;&#55148;&#44032; &#51088;&#49885;&#51012; &#44592;&#47484;&#52236;&#46972;&#46020; &#45236;&#44032; &#44536; &#51088;&#49885;&#51012; &#50630;&#51060;&#54616;&#50668; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51200;&#55148;&#47484; &#46496;&#45208;&#45716; &#46412;&#50640;&#45716; &#51200;&#55148;&#50640;&#44172; &#54868;&#44032; &#48120;&#52824;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="HOS.9.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48372;&#44148;&#45824; &#50640;&#48652;&#46972;&#51076;&#51008; &#50500;&#47492;&#45796;&#50868; &#44275;&#50640; &#49900;&#44596; &#46160;&#47196;&#50752; &#44057;&#51004;&#45208; &#44536; &#51088;&#49885;&#46308;&#51012; &#49332;&#51064;&#54616;&#45716; &#51088;&#50640;&#44172;&#47196; &#45132;&#50612;&#45236;&#47532;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="HOS.9.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51200;&#55148;&#50640;&#44172; &#51452;&#49548;&#49436; &#47924;&#50631;&#51012; &#51452;&#49884;&#47140;&#45208;&#51060;&#44620; &#52397;&#52968;&#45824; &#48176;&#51648; &#47803;&#54616;&#45716; &#53468;&#50752; &#51222; &#50630;&#45716; &#50976;&#48169;&#51012; &#51452;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v15" data-usfm="HOS.9.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#51032; &#47784;&#46304; &#50501;&#51060; &#44600;&#44040;&#50640; &#51080;&#51004;&#48064;&#47196; &#45236;&#44032; &#44144;&#44592;&#49436; &#51200;&#55148;&#47484; &#48120;&#50892;&#54616;&#50688;&#45432;&#46972; &#44536; &#54665;&#50948;&#44032; &#50501;&#54616;&#48064;&#47196; &#45236; &#51665;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#45796;&#49884;&#45716; &#49324;&#46993;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#44536; &#48169;&#48177;&#46308;&#51008; &#45796; &#54056;&#50669;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="HOS.9.16"><span class="label">16</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#52840;&#51012; &#51077;&#44256; &#44536; &#49100;&#47532;&#44032; &#47568;&#46972; &#44284;&#49892;&#51012; &#47610;&#51648; &#47803;&#54616;&#45208;&#45768; &#48708;&#47197; &#50500;&#51060;&#47484; &#45235;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#44536; &#49324;&#46993;&#54616;&#45716; &#53468;&#51032; &#50676;&#47588;&#47484; &#51453;&#51060;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="HOS.9.17"><span class="label">17</span><span class="content">&#51200;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#45236; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#47484; &#48260;&#47532;&#49884;&#47532;&#45768; &#51200;&#55148;&#44032; &#50676;&#44397; &#44032;&#50868;&#45936; &#50976;&#47532;&#54616;&#45716; &#51088;&#44032; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
