<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOL">
        <div class="chapter ch1" data-usfm="JOL.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOL.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48652;&#46160;&#50648;&#51032; &#50500;&#46308; &#50836;&#50648;&#50640;&#44172; &#51060;&#47476;&#49888; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="JOL.1.2"><span class="label">2</span><span class="content">&#45721;&#51008; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#51060;&#44163;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#46405;&#51032; &#47784;&#46304; &#44144;&#48124;&#50500; &#45320;&#55148;&#45716; &#44480;&#47484; &#44592;&#50872;&#51068;&#52236;&#50612;&#45796; &#45320;&#55148;&#51032; &#45216;&#50640;&#45208; &#45320;&#55148; &#50676;&#51312;&#51032; &#45216;&#50640; &#51060;&#47088; &#51068;&#51060; &#51080;&#50632;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="JOL.1.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#51068;&#51012; &#45320;&#55148; &#51088;&#45376;&#50640;&#44172; &#44256;&#54616;&#44256; &#45320;&#55148; &#51088;&#45376;&#45716; &#51088;&#44592; &#51088;&#45376;&#50640;&#44172; &#44256;&#54616;&#44256; &#44536; &#51088;&#45376;&#45716; &#54980;&#49884;&#45824;&#50640; &#44256;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOL.1.4"><span class="label">4</span><span class="content">&#54047;&#51333;&#51060;&#44032; &#45224;&#44596; &#44163;&#51012; &#47700;&#46748;&#44592;&#44032; &#47673;&#44256; &#47700;&#46748;&#44592;&#44032; &#45224;&#44596; &#44163;&#51012; &#45731;&#51060; &#47673;&#44256; &#45731;&#51060; &#45224;&#44596; &#44163;&#51012; &#54889;&#52649;&#51060; &#47673;&#50632;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="JOL.1.5"><span class="label">5</span><span class="content">&#47924;&#47495; &#52712;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#44648;&#50612; &#50872;&#52236;&#50612;&#45796; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#44257;&#54624;&#52236;&#50612;&#45796; &#51060;&#45716; &#45800; &#54252;&#46020;&#51452;&#44032; &#45320;&#55148; &#51077;&#50640;&#49436; &#45130;&#50612;&#51276;&#51020;&#51060;&#45768; </span></span><span class="verse v6" data-usfm="JOL.1.6"><span class="label">6</span><span class="content">&#54620; &#51060;&#51313;&#51060; &#45236; &#46405;&#50640; &#50732;&#46972;&#50772;&#51020;&#51060;&#47196;&#45796; &#44536;&#46308;&#51008; &#44053;&#54616;&#44256; &#47924;&#49688;&#54616;&#47728; &#44536; &#51060;&#45716; &#49324;&#51088;&#51032; &#51060; &#44057;&#44256; &#44536; &#50612;&#44552;&#45768;&#45716; &#50516;&#49324;&#51088;&#51032; &#50612;&#44552;&#45768; &#44057;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="JOL.1.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#45236; &#54252;&#46020;&#45208;&#47924;&#47484; &#47736;&#54616;&#47728; &#45236; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#44545;&#50612; &#47568;&#44059;&#44172; &#48279;&#44200;&#49436; &#48260;&#47532;&#45768; &#44536; &#47784;&#46304; &#44032;&#51648;&#44032; &#54616;&#50583;&#44172; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="JOL.1.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#50528;&#44257;&#54616;&#44592;&#47484; &#52376;&#45376;&#44032; &#50612;&#47160;&#51012; &#46412;&#50640; &#50557;&#54844;&#54620; &#45224;&#54200;&#51012; &#51064;&#54616;&#50668; &#44405;&#51008; &#48288;&#47196; &#46041;&#51060;&#44256; &#50528;&#44257;&#54632; &#44057;&#51060; &#54624;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOL.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOL.1.9"><span class="label">9</span><span class="content">&#49548;&#51228;&#50752; &#51204;&#51228;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#45130;&#50612;&#51276;&#44256; &#50668;&#54840;&#50752;&#44760; &#49688;&#51333;&#46300;&#45716; &#51228;&#49324;&#51109;&#51008; &#49836;&#54140;&#54616;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="JOL.1.10"><span class="label">10</span><span class="content">&#48173;&#51060; &#54889;&#47924;&#54616;&#44256; &#53664;&#51648;&#44032; &#52376;&#47049;&#54616;&#45768; &#44257;&#49885;&#51060; &#51652;&#54616;&#50668; &#49352; &#54252;&#46020;&#51452;&#44032; &#47568;&#46992;&#44256; &#44592;&#47492;&#51060; &#45796;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="JOL.1.11"><span class="label">11</span><span class="content">&#45453;&#48512;&#46308;&#50500; &#45320;&#55148;&#45716; &#48512;&#45124;&#47084;&#50892;&#54624;&#52236;&#50612;&#45796; &#54252;&#46020;&#50896;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088;&#46308;&#50500; &#44257;&#54624;&#52236;&#50612;&#45796; &#51060;&#45716; &#48128;&#44284; &#48372;&#47532;&#51032; &#50672;&#44256;&#46972; &#48173;&#51032; &#49548;&#49328;&#51060; &#45796; &#50630;&#50612;&#51276;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="JOL.1.12"><span class="label">12</span><span class="content">&#54252;&#46020;&#45208;&#47924;&#44032; &#49884;&#46308;&#50632;&#44256; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#47568;&#46992;&#51004;&#47728; &#49437;&#47448;&#45208;&#47924;&#50752; &#45824;&#52628;&#45208;&#47924;&#50752; &#49324;&#44284;&#45208;&#47924;&#50752; &#48143; &#48173;&#51032; &#47784;&#46304; &#45208;&#47924;&#44032; &#45796; &#49884;&#46308;&#50632;&#51004;&#45768; &#51060;&#47084;&#48064;&#47196; &#51064;&#44036;&#51032; &#55148;&#46973;&#51060; &#47568;&#46992;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="JOL.1.13"><span class="label">13</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#50500; &#45320;&#55148;&#45716; &#44405;&#51008; &#48288;&#47196; &#46041;&#51060;&#44256; &#49836;&#54588; &#50872;&#52236;&#50612;&#45796; &#45800;&#50640; &#49688;&#51333;&#46300;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#44257;&#54624;&#52236;&#50612;&#45796; &#45236; &#54616;&#45208;&#45784;&#44760; &#49688;&#51333;&#46300;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#50752;&#49436; &#44405;&#51008; &#48288;&#47484; &#51077;&#44256; &#48164;&#51060; &#47583;&#46020;&#47197; &#45572;&#50872;&#52236;&#50612;&#45796; &#51060;&#45716; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#45320;&#55148; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#46300;&#47532;&#51648; &#47803;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="JOL.1.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#44552;&#49885;&#51068;&#51012; &#51221;&#54616;&#44256; &#49457;&#54924;&#47484; &#49440;&#54252;&#54616;&#50668; &#51109;&#47196;&#46308;&#44284; &#51060; &#46405; &#47784;&#46304; &#44144;&#48124;&#51012; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51204;&#51004;&#47196; &#47792;&#49688;&#55176; &#47784;&#51004;&#44256; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51012;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOL.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOL.1.15"><span class="label">15</span><span class="content">&#50724;&#54840;&#46972; &#44536; &#45216;&#51060;&#50668; &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50772;&#45208;&#45768; &#44263; &#47736;&#47581; &#44057;&#51060; &#51204;&#45733;&#51088;&#50640;&#44172;&#47196;&#49436; &#51060;&#47476;&#47532;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="JOL.1.16"><span class="label">16</span><span class="content">&#49885;&#47932;&#51060; &#50864;&#47532; &#47785;&#51204;&#50640; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="JOL.1.17"><span class="label">17</span><span class="content">&#50472;&#44032; &#55129;&#45929;&#51060; &#50500;&#47000;&#49436; &#50025;&#50612;&#51276;&#44256; &#52285;&#44256;&#44032; &#48708;&#50632;&#44256; &#44275;&#44036;&#51060; &#47924;&#45320;&#51276;&#51004;&#45768; &#51060;&#45716; &#44257;&#49885;&#51060; &#49884;&#46308;&#50632;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="JOL.1.18"><span class="label">18</span><span class="content">&#49373;&#52629;&#51060; &#53444;&#49885;&#54616;&#44256; &#49548;&#46524;&#44032; &#48124;&#47581;&#54644;&#54616;&#45768; &#51060;&#45716; &#44852;&#51060; &#50630;&#51020;&#51060;&#46972; &#50577;&#46524;&#46020; &#54588;&#44260;&#54616;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="JOL.1.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#44760; &#48512;&#47476;&#51670;&#51004;&#50724;&#45768; &#48520;&#51060; &#44144;&#52828; &#46308;&#51032; &#54400;&#51012; &#49332;&#46992;&#44256; &#48520;&#44867;&#51060; &#48173;&#51032; &#47784;&#46304; &#45208;&#47924;&#47484; &#49332;&#46992;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JOL.1.20"><span class="label">20</span><span class="content">&#46308;&#51664;&#49849;&#46020; &#51452;&#47484; &#54693;&#54616;&#50668; &#54736;&#46497;&#44144;&#47532;&#50724;&#45768; &#49884;&#45236;&#44032; &#45796; &#47568;&#46992;&#44256; &#46308;&#51032; &#54400;&#51060; &#48520;&#50640; &#53460;&#51020;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
