<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOL">
        <div class="chapter ch3" data-usfm="JOL.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOL.3.1"><span class="label">1</span><span class="content">&#44536; &#45216; &#44263; &#45236;&#44032; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#49324;&#47196;&#51105;&#55180; &#51088;&#47484; &#46028;&#50500;&#50724;&#44172; &#54624; &#44536; &#46412;&#50640; </span></span><span class="verse v2" data-usfm="JOL.3.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#47564;&#44397;&#51012; &#47784;&#50500; &#45936;&#47532;&#44256; &#50668;&#54840;&#49324;&#48167; &#44264;&#51676;&#44592;&#50640; &#45236;&#47140;&#44032;&#49436; &#45236; &#48177;&#49457; &#44263; &#45236; &#44592;&#50629;&#46108; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#44144;&#44592;&#49436; &#44536;&#46308;&#51012; &#44397;&#47928;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#50676;&#44397; &#51473;&#50640; &#55145;&#44256; &#45208;&#51032; &#46405;&#51012; &#45208;&#45572;&#50632;&#51020;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="JOL.3.3"><span class="label">3</span><span class="content">&#46608; &#51228;&#48708; &#48977;&#50500; &#45236; &#48177;&#49457;&#51012; &#52712;&#54616;&#44256; &#46041;&#45224;&#51004;&#47196; &#44592;&#49373;&#51012; &#48148;&#44984;&#47728; &#46041;&#45376;&#47196; &#49696;&#51012; &#48148;&#44984;&#50612; &#47560;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOL.3.4"><span class="label">4</span><span class="content">&#46160;&#47196;&#50752; &#49884;&#46024;&#44284; &#48660;&#47112;&#49483; &#49324;&#48169;&#50500; &#45320;&#55148;&#44032; &#45208;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45712;&#45264; &#45320;&#55148;&#44032; &#45236;&#44172; &#48372;&#48373;&#54616;&#44192;&#45712;&#45264; &#47564;&#51068; &#45236;&#44172; &#48372;&#48373;&#54616;&#47732; &#45320;&#55148;&#51032; &#48372;&#48373;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#49549;&#49549;&#55176; &#45320;&#55148; &#47672;&#47532;&#50640; &#46028;&#47532;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="JOL.3.5"><span class="label">5</span><span class="content">&#44263; &#45320;&#55148;&#44032; &#45236; &#51008;&#44284; &#44552;&#51012; &#52712;&#54616;&#44256; &#45208;&#51032; &#51652;&#44592;&#54620; &#48372;&#47932;&#51012; &#45320;&#55148; &#49888;&#44417;&#51004;&#47196; &#44032;&#51256;&#44052;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="JOL.3.6"><span class="label">6</span><span class="content">&#46608; &#50976;&#45796; &#51088;&#49552;&#44284; &#50696;&#47336;&#49332;&#47128; &#51088;&#49552;&#46308;&#51012; &#54764;&#46972; &#51313;&#49549;&#50640;&#44172; &#54036;&#50500;&#49436; &#48376; &#51648;&#44221;&#50640;&#49436; &#47680;&#47532; &#46496;&#45208;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JOL.3.7"><span class="label">7</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148;&#44032; &#54036;&#50500; &#51060;&#47476;&#44172; &#54620; &#44275;&#50640;&#49436; &#51068;&#51004;&#53020; &#45208;&#50724;&#44172; &#54616;&#44256; &#45320;&#55148;&#51032; &#54665;&#54620; &#44163;&#51012; &#45320;&#55148; &#47672;&#47532;&#50640; &#46028;&#47140;&#49436; </span></span><span class="verse v8" data-usfm="JOL.3.8"><span class="label">8</span><span class="content">&#45320;&#55148; &#51088;&#45376;&#47484; &#50976;&#45796; &#51088;&#49552;&#51032; &#49552;&#50640; &#54036;&#47532;&#45768; &#44536;&#46308;&#51008; &#45796;&#49884; &#47676; &#45208;&#46972; &#49828;&#48148; &#49324;&#46988;&#50640;&#44172; &#54036;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JOL.3.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#50676;&#44397;&#50640; &#51060;&#47111;&#44172; &#44305;&#54252;&#54624;&#52236;&#50612;&#45796; &#45320;&#55148;&#45716; &#51204;&#51137;&#51012; &#51456;&#48708;&#54616;&#44256; &#50857;&#49324;&#47484; &#44201;&#47140;&#54616;&#44256; &#47924;&#49324;&#47196; &#45796; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752;&#49436; &#50732;&#46972;&#50724;&#44172; &#54624;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOL.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOL.3.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#48372;&#49845;&#51012; &#52432;&#49436; &#52860;&#51012; &#47564;&#46308;&#52236;&#50612;&#45796; &#45227;&#51012; &#52432;&#49436; &#52285;&#51012; &#47564;&#46308;&#52236;&#50612;&#45796; &#50557;&#54620; &#51088;&#46020; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#44053;&#54616;&#45796; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v11" data-usfm="JOL.3.11"><span class="label">11</span><span class="content">&#49324;&#47732;&#51032; &#50676;&#44397;&#50500; &#45320;&#55148;&#45716; &#49549;&#55176; &#50752;&#49436; &#47784;&#51068;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#50857;&#49324;&#46308;&#47196; &#44536;&#47532;&#47196; &#45236;&#47140;&#50724;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="JOL.3.12"><span class="label">12</span><span class="content">&#50676;&#44397;&#51008; &#46041;&#54616;&#50668; &#50668;&#54840;&#49324;&#48167; &#44264;&#51676;&#44592;&#47196; &#50732;&#46972;&#50732;&#52236;&#50612;&#45796; &#45236;&#44032; &#44144;&#44592; &#50505;&#50500;&#49436; &#49324;&#47732;&#51032; &#50676;&#44397;&#51012; &#45796; &#49900;&#54032;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="JOL.3.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#45227;&#51012; &#50416;&#46972; &#44257;&#49885;&#51060; &#51061;&#50632;&#46020;&#45796; &#50752;&#49436; &#48159;&#51012;&#52236;&#50612;&#45796; &#54252;&#46020;&#51452; &#53952;&#51060; &#44032;&#46301;&#55176; &#52264;&#44256; &#54252;&#46020;&#51452; &#46021;&#51060; &#45336;&#52824;&#45768; &#44536;&#46308;&#51032; &#50501;&#51060; &#53372;&#51060;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="JOL.3.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#47566;&#51020;&#51060;&#50668;, &#54032;&#44208; &#44264;&#51676;&#44592;&#50640; &#49324;&#46988;&#51060; &#47566;&#51020;&#51060;&#50668;, &#54032;&#44208; &#44264;&#51676;&#44592;&#50640; &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50880;&#51060;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="JOL.3.15"><span class="label">15</span><span class="content">&#54644;&#50752; &#45804;&#51060; &#52868;&#52868;&#54616;&#47728; &#48324;&#46308;&#51060; &#44536; &#48731;&#51012; &#44144;&#46160;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="JOL.3.16"><span class="label">16</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#49884;&#50728;&#50640;&#49436; &#48512;&#47476;&#51670;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47785;&#49548;&#47532;&#47484; &#48156;&#54616;&#47532;&#45768; &#54616;&#45720;&#44284; &#46405;&#51060; &#51652;&#46041;&#46104;&#47532;&#47196;&#45796; &#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#45716; &#45236; &#48177;&#49457;&#51032; &#54588;&#45212;&#52376;, &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49328;&#49457;&#51060; &#46104;&#47532;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="JOL.3.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#44032; &#45208;&#45716; &#45236; &#49457;&#49328; &#49884;&#50728;&#50640; &#44144;&#54616;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51064;&#51460; &#50508; &#44163;&#51060;&#46972; &#50696;&#47336;&#49332;&#47128;&#51060; &#44144;&#47337;&#54616;&#47532;&#45768; &#45796;&#49884;&#45716; &#51060;&#48169; &#49324;&#46988;&#51060; &#44536; &#44032;&#50868;&#45936;&#47196; &#53685;&#54665;&#54616;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="JOL.3.18"><span class="label">18</span><span class="content">&#44536; &#45216;&#50640; &#49328;&#46308;&#51060; &#45800; &#54252;&#46020;&#51452;&#47484; &#46504;&#50612; &#46888;&#47540; &#44163;&#51060;&#47728; &#51089;&#51008; &#49328;&#46308;&#51060; &#51222;&#51012; &#55128;&#47540; &#44163;&#51060;&#47728; &#50976;&#45796; &#47784;&#46304; &#49884;&#45236;&#44032; &#47932;&#51012; &#55128;&#47540; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#49368;&#51060; &#55128;&#47084; &#45208;&#50752;&#49436; &#49903;&#46372; &#44264;&#51676;&#44592;&#50640; &#45824;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOL.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOL.3.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#50528;&#44413;&#51008; &#54889;&#47924;&#51648;&#44032; &#46104;&#44192;&#44256; &#50640;&#46036;&#51008; &#54889;&#47924;&#54620; &#46308;&#51060; &#46104;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#50976;&#45796; &#51088;&#49552;&#50640;&#44172; &#44053;&#54252;&#47484; &#54665;&#54616;&#50668; &#47924;&#51396;&#54620; &#54588;&#47484; &#44536; &#46405;&#50640;&#49436; &#55128;&#47160;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JOL.3.20"><span class="label">20</span><span class="content">&#50976;&#45796;&#45716; &#50689;&#50896;&#55176; &#51080;&#44192;&#44256; &#50696;&#47336;&#49332;&#47128;&#51008; &#45824;&#45824;&#47196; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JOL.3.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#51204;&#50640;&#45716; &#44536;&#46308;&#51032; &#54588; &#55128;&#47548; &#45817;&#54620; &#44163;&#51012; &#44058;&#50500;&#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45768;&#50752; &#51060;&#51228;&#45716; &#44058;&#50500;&#51452;&#47532;&#45768; &#51060;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#49884;&#50728;&#50640; &#44144;&#54632;&#51060;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
