<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch1" data-usfm="LEV.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54924;&#47561;&#50640;&#49436; &#47784;&#49464;&#47484; &#48512;&#47476;&#49884;&#44256; &#44536;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.1.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#46300;&#47532;&#47140;&#44144;&#46304; &#49373;&#52629; &#51473;&#50640;&#49436; &#49548;&#45208; &#50577;&#51004;&#47196; &#50696;&#47932;&#51012; &#46300;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="LEV.1.3"><span class="label">3</span><span class="content">&#44536; &#50696;&#47932;&#51060; &#49548;&#51032; &#48264;&#51228;&#51060;&#47732; &#55136; &#50630;&#45716; &#49688;&#52983;&#51004;&#47196; &#54924;&#47561; &#47928;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#50676;&#45225;&#54616;&#49884;&#46020;&#47197; &#46300;&#47540;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.1.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#48264;&#51228;&#47932;&#51032; &#47672;&#47532;&#50640; &#50504;&#49688;&#54624;&#52236;&#45768; &#44536;&#47532;&#54616;&#47732; &#50676;&#45225;&#46104;&#50612; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#44032; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="LEV.1.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536; &#49688;&#49569;&#50500;&#51648;&#47484; &#51105;&#51012; &#44163;&#51060;&#50836; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#54588;&#47484; &#44032;&#51256;&#45796;&#44032; &#54924;&#47561; &#47928;&#50526; &#45800; &#49324;&#47732;&#50640; &#49100;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="LEV.1.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#46608; &#44536; &#48264;&#51228; &#55148;&#49373;&#51032; &#44032;&#51453;&#51012; &#48279;&#44592;&#44256; &#44033;&#51012; &#46896; &#44163;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="LEV.1.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#51008; &#45800; &#50948;&#50640; &#48520;&#51012; &#46160;&#44256; &#48520; &#50948;&#50640; &#45208;&#47924;&#47484; &#48268;&#50668; &#45459;&#44256; </span></span><span class="verse v8" data-usfm="LEV.1.8"><span class="label">8</span><span class="content">&#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#46892; &#44033;&#44284; &#47672;&#47532;&#50752; &#44592;&#47492;&#51012; &#45800; &#50967; &#48520; &#50948;&#50640; &#51080;&#45716; &#45208;&#47924;&#50640; &#48268;&#50668; &#45459;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="LEV.1.9"><span class="label">9</span><span class="content">&#44536; &#45236;&#51109;&#44284; &#51221;&#44081;&#51060;&#47484; &#47932;&#47196; &#50491;&#51012; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536; &#51204;&#48512;&#47484; &#45800; &#50948;&#50640; &#48520;&#49332;&#46972; &#48264;&#51228;&#47484; &#49340;&#51012;&#52236;&#45768; &#51060;&#45716; &#54868;&#51228;&#46972; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="LEV.1.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#44536; &#50696;&#47932;&#51060; &#46524;&#51032; &#50577;&#51060;&#45208; &#50684;&#49548;&#51032; &#48264;&#51228;&#51060;&#47732; &#55136; &#50630;&#45716; &#49688;&#52983;&#51004;&#47196; &#46300;&#47540;&#52236;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.1.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#45800; &#48513;&#54200;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#50836; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#54588;&#47484; &#45800; &#49324;&#47732;&#50640; &#49100;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="LEV.1.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#44536;&#44163;&#51032; &#44033;&#51012; &#46888;&#44256; &#44536; &#47672;&#47532;&#50752; &#44536; &#44592;&#47492;&#51012; &#48288;&#50612; &#45244; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#45796; &#45800; &#50967; &#48520; &#50948;&#50640; &#51080;&#45716; &#45208;&#47924;&#50640; &#48268;&#50668; &#45459;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="LEV.1.13"><span class="label">13</span><span class="content">&#44536; &#45236;&#51109;&#44284; &#51221;&#44081;&#51060;&#47484; &#47932;&#47196; &#50491;&#51012; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536; &#51204;&#48512;&#47484; &#44032;&#51256;&#45796;&#44032; &#45800; &#50948;&#50640; &#48520;&#49332;&#46972; &#48264;&#51228;&#47484; &#49340;&#51012;&#52236;&#45768; &#51060;&#45716; &#54868;&#51228;&#46972; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.1.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#50696;&#47932;&#51060; &#49352;&#51032; &#48264;&#51228;&#51060;&#47732; &#49328;&#48708;&#46168;&#44592;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180;&#47196; &#50696;&#47932;&#51012; &#49340;&#51012; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.1.15"><span class="label">15</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#45800;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; &#44536; &#47672;&#47532;&#47484; &#48708;&#53952;&#50612; &#45130;&#44256; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#44256; &#54588;&#45716; &#45800; &#44225;&#50640; &#55128;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="LEV.1.16"><span class="label">16</span><span class="content">&#47729;&#53685;&#44284; &#44536; &#45908;&#47084;&#50868; &#44163;&#51008; &#51228;&#54616;&#50668; &#45800; &#46041;&#54200; &#51116; &#48260;&#47532;&#45716; &#44275;&#50640; &#45912;&#51648;&#44256; </span></span><span class="verse v17" data-usfm="LEV.1.17"><span class="label">17</span><span class="content">&#46608; &#44536; &#45216;&#44060; &#51088;&#47532;&#50640;&#49436; &#44536; &#47800;&#51012; &#52258;&#46104; &#50500;&#51452; &#52258;&#51648; &#47568;&#44256; &#51228;&#49324;&#51109;&#51060; &#44536;&#44163;&#51012; &#45800; &#50967; &#48520; &#50948;&#51032; &#45208;&#47924; &#50948;&#50640; &#49332;&#46972; &#48264;&#51228;&#47484; &#49340;&#51012;&#52236;&#45768; &#51060;&#45716; &#54868;&#51228;&#46972; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
