<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch10" data-usfm="LEV.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.10.1"><span class="label">1</span><span class="content">&#50500;&#47200;&#51032; &#50500;&#46308; &#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#44032; &#44033;&#44592; &#54693;&#47196;&#47484; &#44032;&#51256;&#45796;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49884;&#51648; &#50506;&#51008; &#45796;&#47480; &#48520;&#51012; &#45812;&#50500; &#50668;&#54840;&#50752; &#50526;&#50640; &#48516;&#54693;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="LEV.10.2"><span class="label">2</span><span class="content">&#48520;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45208;&#50752; &#44536;&#46308;&#51012; &#49340;&#53412;&#47588; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51453;&#51008;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="LEV.10.3"><span class="label">3</span><span class="content">&#47784;&#49464;&#44032; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#46972; &#51060;&#47476;&#49884;&#44592;&#47484; &#45208;&#45716; &#45208;&#47484; &#44032;&#44620;&#51060; &#54616;&#45716; &#51088; &#51473;&#50640; &#45236;&#44032; &#44144;&#47337;&#54616;&#45796; &#54632;&#51012; &#50619;&#44192;&#44256; &#50728; &#48177;&#49457; &#50526;&#50640; &#45236;&#44032; &#50689;&#44305;&#51012; &#50619;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#50500;&#47200;&#51060; &#51104;&#51104;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.10.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#50500;&#47200;&#51032; &#50500;&#51088;&#48708; &#50883;&#49884;&#50648;&#51032; &#50500;&#46308; &#48120;&#49324;&#50648;&#44284; &#50648;&#49324;&#48152;&#51012; &#48520;&#47084; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#50500;&#50752; &#45320;&#55148; &#54805;&#51228;&#46308;&#51012; &#49457;&#49548; &#50526;&#50640;&#49436; &#51652; &#48150;&#51004;&#47196; &#47700;&#50612; &#44032;&#46972; &#54616;&#47588; </span></span><span class="verse v5" data-usfm="LEV.10.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#50500;&#50752; &#47784;&#49464;&#51032; &#47749;&#45824;&#47196; &#44536;&#46308;&#51012; &#50743; &#51077;&#51008;&#52292; &#51652; &#48150;&#51004;&#47196; &#47700;&#50612; &#45236;&#45768; </span></span><span class="verse v6" data-usfm="LEV.10.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#44032; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#47672;&#47532;&#47484; &#54400;&#44144;&#45208; &#50743;&#51012; &#52258;&#51648; &#47568;&#50500;&#49436; &#45320;&#55148; &#51453;&#51020;&#51012; &#47732;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#44032; &#50728; &#54924;&#51473;&#50640;&#44172; &#48120;&#52840;&#51012; &#47732;&#52992; &#54616;&#46972; &#50724;&#51649; &#45320;&#55148; &#54805;&#51228; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#51060; &#50668;&#54840;&#50752;&#51032; &#52824;&#49888; &#48520;&#47196; &#51064;&#54616;&#50668; &#49836;&#54140;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="LEV.10.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44288;&#50976;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#51008;&#51593; &#45320;&#55148;&#45716; &#54924;&#47561;&#47928;&#50640; &#45208;&#44032;&#51648; &#47568;&#50500;&#49436; &#51453;&#51020;&#51012; &#47732;&#54624;&#52236;&#45768;&#46972; &#44536;&#46308;&#51060; &#47784;&#49464;&#51032; &#47749;&#45824;&#47196; &#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="LEV.10.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.10.9"><span class="label">9</span><span class="content">&#45320;&#45208; &#45348; &#51088;&#49552;&#46308;&#51060; &#54924;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640;&#45716; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#50500;&#49436; &#45320;&#55148; &#49324;&#47581;&#51012; &#47732;&#54616;&#46972; &#51060;&#45716; &#45320;&#55148; &#45824;&#45824;&#47196; &#50689;&#50689;&#54620; &#44508;&#47168;&#46972; </span></span><span class="verse v10" data-usfm="LEV.10.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#54616;&#50668;&#50556; &#45320;&#55148;&#44032; &#44144;&#47337;&#54616;&#44256; &#49549;&#46108; &#44163;&#51012; &#48516;&#48324;&#54616;&#47728; &#48512;&#51221;&#54616;&#44256; &#51221;&#54620; &#44163;&#51012; &#48516;&#48324;&#54616;&#44256; </span></span><span class="verse v11" data-usfm="LEV.10.11"><span class="label">11</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44032; &#47784;&#49464;&#47196; &#47749;&#54620; &#47784;&#46304; &#44508;&#47168;&#47484; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44032;&#47476;&#52824;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="LEV.10.12"><span class="label">12</span><span class="content">&#47784;&#49464;&#44032; &#50500;&#47200;&#44284; &#44536; &#45224;&#51008; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172;&#50752; &#51060;&#45796;&#47568;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760; &#46300;&#47536; &#54868;&#51228;&#51473; &#49548;&#51228;&#51032; &#45224;&#51008; &#44163;&#51008; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#52712;&#54616;&#50668; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#44256; &#45800; &#44225;&#50640;&#49436; &#47673;&#46104;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.10.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228;&#51473; &#45348; &#51025;&#49885;&#44284; &#45348; &#50500;&#46308;&#51032; &#51025;&#49885;&#51064;&#51593; &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#51004;&#46972; &#45236;&#44032; &#47749;&#47161;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.10.14"><span class="label">14</span><span class="content">&#55124;&#46304; &#44032;&#49844;&#44284; &#46304; &#46263;&#45796;&#47532;&#45716; &#45320;&#50752; &#45348; &#51088;&#45376;&#44032; &#45320;&#50752; &#54632;&#44760; &#51221;&#44208;&#54620; &#44275;&#50640;&#49436; &#47673;&#51012;&#52236;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54868;&#47785;&#51228; &#55148;&#49373; &#51473;&#50640;&#49436; &#45348; &#51025;&#49885;&#44284; &#45348; &#51088;&#49552;&#51032; &#51025;&#49885;&#51004;&#47196; &#51452;&#49888; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="LEV.10.15"><span class="label">15</span><span class="content">&#44536; &#46304; &#46263;&#45796;&#47532;&#50752; &#55124;&#46304; &#44032;&#49844;&#51012; &#54868;&#51228;&#51032; &#44592;&#47492;&#44284; &#54632;&#44760; &#44032;&#51256;&#45796;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#50836;&#51228;&#47484; &#49340;&#51012;&#52236;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#45824;&#47196; &#45320;&#50752; &#45348; &#51088;&#49552;&#51032; &#50689;&#50896;&#54620; &#51025;&#49885;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="LEV.10.16"><span class="label">16</span><span class="content">&#47784;&#49464;&#44032; &#49549;&#51396;&#51228; &#46300;&#47536; &#50684;&#49548;&#47484; &#52286;&#51008;&#51593; &#51060;&#48120; &#48520;&#49332;&#46992;&#45716;&#51648;&#46972; &#44536;&#44032; &#50500;&#47200;&#51032; &#45224;&#51008; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#50640;&#44172; &#45432;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.10.17"><span class="label">17</span><span class="content">&#51060; &#49549;&#51396;&#51228; &#55148;&#49373;&#51008; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#44144;&#45720; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45544; &#51060;&#45716; &#45320;&#55148;&#47196; &#54924;&#51473;&#51032; &#51396;&#47484; &#45812;&#45817;&#54616;&#50668; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#49549;&#54616;&#44172; &#54616;&#47140;&#44256; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="LEV.10.18"><span class="label">18</span><span class="content">&#44536; &#54588;&#47484; &#49457;&#49548;&#50640; &#46308;&#50668;&#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#44536; &#51228;&#50977;&#51008; &#45320;&#55148;&#44032; &#45208;&#51032; &#47749;&#54620; &#45824;&#47196; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#50632;&#50612;&#50556; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="LEV.10.19"><span class="label">19</span><span class="content">&#50500;&#47200;&#51060; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#45720; &#44536;&#46308;&#51060; &#44536; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#50612;&#46020; &#51060;&#47088; &#51068;&#51060; &#45236;&#44172; &#51076;&#54616;&#50688;&#44144;&#45720; &#50724;&#45720; &#45236;&#44032; &#49549;&#51396; &#51228;&#50977;&#51012; &#47673;&#50632;&#45908;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#52236; &#49440;&#55176; &#50668;&#44592;&#49512;&#51004;&#47532;&#50836; </span></span><span class="verse v20" data-usfm="LEV.10.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#47568;&#51012; &#46307;&#44256; &#51339;&#44172; &#50668;&#44220;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
