<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch11" data-usfm="LEV.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.11.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#44256;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v2" data-usfm="LEV.11.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#50977;&#51648; &#47784;&#46304; &#51664;&#49849;&#51473; &#45320;&#55148;&#51032; &#47673;&#51012;&#47564;&#54620; &#49373;&#47932;&#51008; &#51060;&#47084;&#54616;&#45768; </span></span><span class="verse v3" data-usfm="LEV.11.3"><span class="label">3</span><span class="content">&#51664;&#49849;&#51473; &#47924;&#47495; &#44413;&#51060; &#44040;&#46972;&#51256; &#51901;&#48156;&#51060; &#46104;&#44256; &#49352;&#44608;&#51656;&#54616;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#47673;&#46104; </span></span><span class="verse v4" data-usfm="LEV.11.4"><span class="label">4</span><span class="content">&#49352;&#44608;&#51656;&#54616;&#45716; &#44163;&#51060;&#45208; &#44413;&#51060; &#44040;&#46972;&#51652; &#51664;&#49849; &#51473;&#50640;&#46020; &#45320;&#55148;&#44032; &#47673;&#51648; &#47803;&#54624; &#44163;&#51008; &#51060;&#47084;&#54616;&#45768; &#50557;&#45824;&#45716; &#49352;&#44608;&#51656;&#51008; &#54616;&#46104; &#44413;&#51060; &#44040;&#46972;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="LEV.11.5"><span class="label">5</span><span class="content">&#49324;&#48152;&#46020; &#49352;&#44608;&#51656;&#51008; &#54616;&#46104; &#44413;&#51060; &#44040;&#46972;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="LEV.11.6"><span class="label">6</span><span class="content">&#53664;&#45180;&#46020; &#49352;&#44608;&#51656;&#51008; &#54616;&#46104; &#44413;&#51060; &#44040;&#46972;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="LEV.11.7"><span class="label">7</span><span class="content">&#46076;&#51648;&#45716; &#44413;&#51060; &#44040;&#46972;&#51256; &#51901;&#48156;&#51060;&#47196;&#46104; &#49352;&#44608;&#51656;&#51012; &#47803;&#54616;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#45768; </span></span><span class="verse v8" data-usfm="LEV.11.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#44256;&#44592;&#47484; &#47673;&#51648; &#47568;&#44256; &#44536; &#51452;&#44160;&#46020; &#47564;&#51648;&#51648; &#47568;&#46972; &#51060;&#44163;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LEV.11.9"><span class="label">9</span><span class="content">&#47932;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51473; &#45320;&#55148;&#51032; &#47673;&#51012;&#47564;&#54620; &#44163;&#51008; &#51060;&#44163;&#51060;&#45768; &#47924;&#47495; &#44053;&#44284; &#48148;&#45796;&#50752; &#45796;&#47480; &#47932;&#50640; &#51080;&#45716; &#44163; &#51473;&#50640; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720; &#51080;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#47673;&#46104;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.11.10"><span class="label">10</span><span class="content">&#47924;&#47495; &#47932;&#50640;&#49436; &#46041;&#54616;&#45716; &#44163;&#44284; &#47924;&#47495; &#47932;&#50640;&#49436; &#49324;&#45716; &#44163; &#44263; &#47924;&#47495; &#44053;&#44284; &#48148;&#45796;&#50640; &#51080;&#45716; &#44163;&#51004;&#47196;&#49436; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720; &#50630;&#45716; &#44163;&#51008; &#45320;&#55148;&#50640;&#44172; &#44032;&#51613;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="LEV.11.11"><span class="label">11</span><span class="content">&#51060;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#44032;&#51613;&#54620; &#44163;&#51060;&#45768; &#45320;&#55148;&#45716; &#44536; &#44256;&#44592;&#47484; &#47673;&#51648; &#47568;&#44256; &#44536; &#51452;&#44160;&#51012; &#44032;&#51613;&#55176; &#50668;&#44592;&#46972; </span></span><span class="verse v12" data-usfm="LEV.11.12"><span class="label">12</span><span class="content">&#49688;&#51473; &#49373;&#47932;&#50640; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720; &#50630;&#45716; &#44163;&#51008; &#45320;&#55148;&#50640;&#44172; &#44032;&#51613;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LEV.11.13"><span class="label">13</span><span class="content">&#49352; &#51473;&#50640; &#45320;&#55148;&#44032; &#44032;&#51613;&#55176; &#50668;&#44600; &#44163;&#51008; &#51060;&#44163;&#51060;&#46972; &#51060;&#44163;&#46308;&#51060; &#44032;&#51613;&#54620;&#51593; &#47673;&#51648; &#47568;&#52236;&#45768; &#44263; &#46021;&#49688;&#47532;&#50752; &#49556;&#44060;&#50752; &#50612;&#51025;&#44284;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.11.14"><span class="label">14</span><span class="content">&#47588;&#50752; &#47588; &#51333;&#47448;&#50752; </span></span><span class="verse v15" data-usfm="LEV.11.15"><span class="label">15</span><span class="content">&#44620;&#47560;&#44480; &#51333;&#47448;&#50752; </span></span><span class="verse v16" data-usfm="LEV.11.16"><span class="label">16</span><span class="content">&#53440;&#51312;&#50752; &#45796;&#54840;&#47560;&#49828;&#50752; &#44040;&#47588;&#44592;&#50752; &#49352;&#47588; &#51333;&#47448;&#50752; </span></span><span class="verse v17" data-usfm="LEV.11.17"><span class="label">17</span><span class="content">&#50732;&#48764;&#48120;&#50752; &#45432;&#51088;&#50752; &#48512;&#50633;&#51060;&#50752; </span></span><span class="verse v18" data-usfm="LEV.11.18"><span class="label">18</span><span class="content">&#46384;&#50724;&#44592;&#50752; &#45817;&#50500;&#50752; &#50732;&#51025;&#44284; </span></span><span class="verse v19" data-usfm="LEV.11.19"><span class="label">19</span><span class="content">&#54617;&#44284; &#54889;&#49352; &#51333;&#47448;&#50752; &#45824;&#49849;&#44284; &#48149;&#51536;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="LEV.11.20"><span class="label">20</span><span class="content">&#45216;&#44060;&#44032; &#51080;&#44256; &#45348; &#48156;&#47196; &#44592;&#50612; &#45796;&#45768;&#45716; &#44260;&#52649;&#51008; &#45320;&#55148;&#50640;&#44172; &#44032;&#51613;&#54616;&#46104;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.11.21"><span class="label">21</span><span class="content">&#50724;&#51649; &#45216;&#44060;&#44032; &#51080;&#44256; &#45348; &#48156;&#47196; &#44592;&#50612;&#45796;&#45768;&#45716; &#47784;&#46304; &#44260;&#52649; &#51473;&#50640; &#44536; &#48156;&#50640; &#46832;&#45716; &#45796;&#47532;&#44032; &#51080;&#50612;&#49436; &#46405;&#50640;&#49436; &#46832;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#47673;&#51012;&#52236;&#45768; </span></span><span class="verse v22" data-usfm="LEV.11.22"><span class="label">22</span><span class="content">&#44263; &#44536;&#51473;&#50640; &#47700;&#46748;&#44592; &#51333;&#47448;&#50752; &#48288;&#51697;&#51060; &#51333;&#47448;&#50752; &#44480;&#46748;&#46972;&#48120; &#51333;&#47448;&#50752; &#54047;&#51333;&#51060; &#51333;&#47448;&#45716; &#45320;&#55148;&#44032; &#47673;&#51004;&#47140;&#45768;&#50752; </span></span><span class="verse v23" data-usfm="LEV.11.23"><span class="label">23</span><span class="content">&#50724;&#51649; &#45216;&#44060;&#44032; &#51080;&#44256; &#44592;&#50612;&#45796;&#45768;&#45716; &#44260;&#52649;&#51008; &#45796; &#45320;&#55148;&#50640;&#44172; &#44032;&#51613;&#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LEV.11.24"><span class="label">24</span><span class="content">&#51060;&#47088; &#50976;&#45716; &#45320;&#55148;&#47484; &#48512;&#51221;&#52992; &#54616;&#45208;&#45768; &#45572;&#44396;&#46304;&#51648; &#51060;&#44163;&#46308;&#51032; &#51452;&#44160;&#51012; &#47564;&#51648;&#47732; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="LEV.11.25"><span class="label">25</span><span class="content">&#47924;&#47495; &#44536; &#51452;&#44160;&#51012; &#50734;&#44592;&#45716; &#51088;&#45716; &#44536; &#50743;&#51012; &#48744;&#52236;&#45768; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="LEV.11.26"><span class="label">26</span><span class="content">&#47924;&#47495; &#44413;&#51060; &#44040;&#46972;&#51652; &#51664;&#49849; &#51473;&#50640; &#51901;&#48156;&#51060; &#50500;&#45772; &#44163;&#51060;&#45208; &#49352;&#44608;&#51656; &#50500;&#45768;&#54616;&#45716; &#44163;&#51032; &#51452;&#44160;&#51008; &#45796; &#45348;&#44172; &#48512;&#51221;&#54616;&#45768; &#47564;&#51648;&#45716; &#51088;&#45716; &#48512;&#51221;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="LEV.11.27"><span class="label">27</span><span class="content">&#45348; &#48156;&#47196; &#45796;&#45768;&#45716; &#47784;&#46304; &#51664;&#49849; &#51473; &#48156;&#48148;&#45797;&#51004;&#47196; &#45796;&#45768;&#45716; &#44163;&#51008; &#45796; &#45348;&#44172; &#48512;&#51221;&#54616;&#45768; &#44536; &#51452;&#44160;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="LEV.11.28"><span class="label">28</span><span class="content">&#44536; &#51452;&#44160;&#51012; &#50734;&#44592;&#45716; &#51088;&#45716; &#44536; &#50743;&#51012; &#48744;&#52236;&#45768; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; &#44536;&#44163;&#46308;&#51060; &#45348;&#44172; &#48512;&#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="LEV.11.29"><span class="label">29</span><span class="content">&#46405;&#50640; &#44592;&#45716;&#48148; &#44592;&#45716; &#44163; &#51473;&#50640; &#45348;&#44172; &#48512;&#51221;&#54620; &#44163;&#51008; &#51060;&#47084;&#54616;&#45768; &#44263; &#51901;&#51228;&#48708;&#50752; &#51536;&#50752; &#46020;&#47560;&#48192; &#51333;&#47448;&#50752;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.11.30"><span class="label">30</span><span class="content">&#54633;&#44060;&#50752; &#50977;&#51648; &#50501;&#50612;&#50752; &#49688;&#44417;&#44284; &#49324;&#47561; &#46020;&#47560;&#48192;&#44284; &#52832;&#47732;&#49437;&#52377;&#51060;&#46972; </span></span><span class="verse v31" data-usfm="LEV.11.31"><span class="label">31</span><span class="content">&#47784;&#46304; &#44592;&#45716; &#44163; &#51473; &#51060;&#44163;&#46308;&#51008; &#45348;&#44172; &#48512;&#51221;&#54616;&#45768; &#47924;&#47495; &#44536; &#51452;&#44160;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v32" data-usfm="LEV.11.32"><span class="label">32</span><span class="content">&#51060;&#47088; &#44163; &#51473; &#50612;&#46500; &#44163;&#51032; &#51452;&#44160;&#51060; &#47785;&#44592;&#50640;&#46304;&#51648; &#51032;&#48373;&#50640;&#46304;&#51648; &#44032;&#51453;&#50640;&#46304;&#51648; &#48512;&#45824;&#50640;&#46304;&#51648; &#47924;&#47200; &#47924;&#50631;&#50640; &#50416;&#45716; &#44536;&#47495;&#50640;&#46304;&#51648; &#46504;&#50612;&#51648;&#47732; &#48512;&#51221;&#54616;&#50668;&#51648;&#47532;&#45768; &#47932;&#50640; &#45812;&#44536;&#46972; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#45796;&#44032; &#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="LEV.11.33"><span class="label">33</span><span class="content">&#44536;&#44163; &#51473; &#50612;&#46500; &#44163;&#51060; &#50612;&#45712; &#51656;&#44536;&#47495;&#50640; &#46504;&#50612;&#51648;&#47732; &#44536; &#49549;&#50640; &#51080;&#45716; &#44163;&#51060; &#45796; &#48512;&#51221;&#54616;&#50668;&#51648;&#45208;&#45768; &#45320;&#45716; &#44536; &#44536;&#47495;&#51012; &#44648;&#46888;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="LEV.11.34"><span class="label">34</span><span class="content">&#47673;&#51012;&#47564;&#54620; &#52629;&#52629;&#54620; &#49885;&#47932;&#51060; &#44144;&#44592; &#45812;&#44220;&#51004;&#47732; &#48512;&#51221;&#54616;&#50668;&#51656; &#44163;&#51060;&#50836; &#44536;&#44057;&#51008; &#44536;&#47495;&#51032; &#47560;&#49892;&#47564;&#54620; &#47560;&#49892; &#44163;&#46020; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v35" data-usfm="LEV.11.35"><span class="label">35</span><span class="content">&#51060;&#47088; &#44163;&#51032; &#51452;&#44160;&#51060; &#47932;&#44148; &#50948;&#50640; &#46504;&#50612;&#51648;&#47732; &#44536;&#44163;&#51060; &#47784;&#46160; &#48512;&#51221;&#54616;&#50668;&#51648;&#47532;&#45768; &#54868;&#45909;&#51060;&#46304;&#51648; &#51656;&#53461;&#44288;&#51060;&#46304;&#51648; &#44648;&#46888;&#47140;&#48260;&#47532;&#46972; &#51060;&#44163;&#51060; &#48512;&#51221;&#54616;&#50668;&#51256;&#49436; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54620; &#44163;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="LEV.11.36"><span class="label">36</span><span class="content">&#49368;&#47932;&#51060;&#45208; &#48169;&#52629;&#47932; &#50885;&#45929;&#51060;&#45716; &#48512;&#51221;&#54616;&#50668;&#51648;&#51648; &#50500;&#45768;&#54616;&#46104; &#44536; &#51452;&#44160;&#50640; &#45796;&#45797;&#52824;&#45716; &#44163;&#47564; &#48512;&#51221;&#54616;&#50668;&#51656; &#44163;&#51060;&#50836; </span></span><span class="verse v37" data-usfm="LEV.11.37"><span class="label">37</span><span class="content">&#51060;&#44163;&#46308;&#51032; &#51452;&#44160;&#51060; &#49900;&#51012; &#51333;&#51088;&#50640; &#46504;&#50612;&#51656;&#52236;&#46972;&#46020; &#44536;&#44163;&#51060; &#51221;&#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v38" data-usfm="LEV.11.38"><span class="label">38</span><span class="content">&#51333;&#51088;&#50640; &#47932;&#51012; &#45908;&#54624; &#46412;&#50640; &#44536;&#44163;&#51060; &#44536; &#50948;&#50640; &#46504;&#50612;&#51648;&#47732; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v39" data-usfm="LEV.11.39"><span class="label">39</span><span class="content">&#45320;&#55148;&#51032; &#47673;&#51012;&#47564;&#54620; &#51664;&#49849;&#51060; &#51453;&#51008; &#46412;&#50640; &#44536; &#49324;&#52404;&#47484; &#47564;&#51648;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v40" data-usfm="LEV.11.40"><span class="label">40</span><span class="content">&#44536;&#44163;&#51012; &#47673;&#45716; &#51088;&#45716; &#44536; &#50743;&#51012; &#48744; &#44163;&#51060;&#50836; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; &#44536; &#51452;&#44160;&#51012; &#50734;&#44592;&#45716; &#51088;&#46020; &#44536; &#50743;&#51012; &#48744; &#44163;&#51060;&#50836; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="LEV.11.41"><span class="label">41</span><span class="content">&#46405;&#50640; &#44592;&#50612; &#45796;&#45768;&#45716; &#47784;&#46304; &#44592;&#45716; &#44163;&#51008; &#44032;&#51613;&#54620;&#51593; &#47673;&#51648; &#47803;&#54624;&#52236;&#45768; </span></span><span class="verse v42" data-usfm="LEV.11.42"><span class="label">42</span><span class="content">&#44263; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#47784;&#46304; &#44592;&#45716; &#44163; &#51473;&#50640; &#48176;&#47196; &#48128;&#50612; &#45796;&#45768;&#45716; &#44163;&#51060;&#45208; &#45348; &#48156;&#47196; &#44151;&#45716; &#44163;&#51060;&#45208; &#50668;&#47084; &#48156;&#51012; &#44032;&#51652; &#44163;&#51060;&#46972; &#45320;&#55148;&#44032; &#47673;&#51648; &#47568;&#52236;&#45768; &#51060;&#45716; &#44032;&#51613;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="LEV.11.43"><span class="label">43</span><span class="content">&#45320;&#55148;&#45716; &#44592;&#45716;&#48148; &#44592;&#50612;&#45796;&#45768;&#45716; &#44163;&#51012; &#51064;&#54616;&#50668; &#51088;&#44592;&#47196; &#44032;&#51613;&#54616;&#44172; &#46104;&#44172; &#47568;&#47728; &#46608;&#54620; &#44536;&#44163;&#51012; &#51064;&#54616;&#50668; &#49828;&#49828;&#47196; &#45908;&#47101;&#54784; &#48512;&#51221;&#54616;&#44172; &#46104;&#44172; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.11.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.11.44"><span class="label">44</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#46972; &#45236;&#44032; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#46020; &#47800;&#51012; &#44396;&#48324;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; &#46405;&#50640; &#44592;&#45716;&#48148; &#44592;&#50612;&#45796;&#45768;&#45716; &#44163;&#51004;&#47196; &#51064;&#54616;&#50668; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; </span></span><span class="verse v45" data-usfm="LEV.11.45"><span class="label">45</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47140;&#44256; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#50668;&#54840;&#50752;&#46972; &#45236;&#44032; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#46020; &#44144;&#47337;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v46" data-usfm="LEV.11.46"><span class="label">46</span><span class="content">&#51060;&#45716; &#51664;&#49849;&#44284; &#49352;&#50752; &#47932;&#50640;&#49436; &#50880;&#51649;&#51060;&#45716; &#47784;&#46304; &#49373;&#47932;&#44284; &#46405;&#50640; &#44592;&#45716; &#47784;&#46304; &#44592;&#50612;&#45796;&#45768;&#45716; &#44163;&#50640; &#45824;&#54620; &#44508;&#47168;&#45768; </span></span><span class="verse v47" data-usfm="LEV.11.47"><span class="label">47</span><span class="content">&#48512;&#51221;&#54616;&#44256; &#51221;&#54620; &#44163;&#44284; &#47673;&#51012; &#49373;&#47932;&#44284; &#47673;&#51648; &#47803;&#54624; &#49373;&#47932;&#51012; &#48516;&#48324;&#54620; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
