<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch12" data-usfm="LEV.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.12.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#50668;&#51064;&#51060; &#51081;&#53468;&#54616;&#50668; &#45224;&#51088;&#47484; &#45235;&#51004;&#47732; &#44536;&#45716; &#52832;&#51068; &#46041;&#50504; &#48512;&#51221;&#54616;&#47532;&#45768; &#44263; &#44221;&#46020;&#54624; &#46412;&#50752; &#44057;&#51060; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="LEV.12.3"><span class="label">3</span><span class="content">&#51228; &#54036;&#51068;&#50640;&#45716; &#44536; &#50500;&#51060;&#51032; &#50577;&#54588;&#47484; &#48296; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="LEV.12.4"><span class="label">4</span><span class="content">&#44536; &#50668;&#51064;&#51008; &#50724;&#55176;&#47140; &#49340;&#49901; &#49340;&#51068;&#51012; &#51648;&#45208;&#50556; &#49328;&#54792;&#51060; &#44648;&#45143;&#54616;&#47532;&#45768; &#51221;&#44208;&#52992; &#46104;&#45716; &#44592;&#54620;&#51060; &#52264;&#44592; &#51204;&#50640;&#45716; &#49457;&#47932;&#51012; &#47564;&#51648;&#51648;&#46020; &#47568;&#47728; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#51648;&#46020; &#47568; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="LEV.12.5"><span class="label">5</span><span class="content">&#50668;&#51088;&#47484; &#45235;&#51004;&#47732; &#44536;&#45716; &#51060; &#52832;&#51068; &#46041;&#50504; &#48512;&#51221;&#54616;&#47532;&#45768; &#44221;&#46020;&#54624; &#46412;&#50752; &#44057;&#51012; &#44163;&#51060;&#47728; &#49328;&#54792;&#51060; &#44648;&#45143;&#54616;&#44172; &#46120;&#51008; &#50977;&#49901; &#47449;&#51068;&#51012; &#51648;&#45208;&#50556; &#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="LEV.12.6"><span class="label">6</span><span class="content">&#51088;&#45376;&#44036; &#51221;&#44208;&#52992; &#46104;&#45716; &#44592;&#54620;&#51060; &#52264;&#44144;&#46304; &#44536; &#50668;&#51064;&#51008; &#48264;&#51228;&#47484; &#50948;&#54616;&#50668; &#51068;&#45380; &#46108; &#50612;&#47536; &#50577;&#51012; &#52712;&#54616;&#44256; &#49549;&#51396;&#51228;&#47484; &#50948;&#54616;&#50668; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180;&#45208; &#49328;&#48708;&#46168;&#44592;&#47484; &#52712;&#54616;&#50668; &#54924;&#47561;&#47928; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#44032;&#51256;&#44040; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.12.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47140;&#49436; &#50668;&#51064;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54624;&#52236;&#45768; &#44536;&#47532;&#54616;&#47732; &#49328;&#54792;&#51060; &#44648;&#45143;&#54616;&#47532;&#46972; &#51060;&#45716; &#51088;&#45376;&#44036; &#49373;&#49328;&#54620; &#50668;&#51064;&#50640;&#44172; &#45824;&#54620; &#44508;&#47168;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="LEV.12.8"><span class="label">8</span><span class="content">&#44536; &#50668;&#51064;&#51032; &#55192;&#51060; &#50612;&#47536; &#50577;&#50640; &#48120;&#52824;&#51648; &#47803;&#54616;&#44144;&#46304; &#49328;&#48708;&#46168;&#44592; &#46168;&#51060;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46168;&#51012; &#44032;&#51256;&#45796;&#44032; &#54616;&#45208;&#45716; &#48264;&#51228;&#47932;&#47196;, &#54616;&#45208;&#45716; &#49549;&#51396; &#51228;&#47932;&#47196; &#49340;&#51012; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#54624;&#52236;&#45768; &#44536;&#44032; &#51221;&#44208;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
