<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch13" data-usfm="LEV.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.13.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.13.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51032; &#54588;&#48512;&#50640; &#47924;&#50631;&#51060; &#46027;&#44144;&#45208; &#46385;&#51648;&#44032; &#50505;&#44144;&#45208; &#49353;&#51216;&#51060; &#49373;&#44200;&#49436; &#44536; &#54588;&#48512;&#50640; &#47928;&#46181;&#48337; &#44057;&#51060; &#46104;&#44144;&#46304; &#44263; &#51228;&#49324;&#51109; &#50500;&#47200;&#50640;&#44172;&#45208; &#44536; &#51088;&#49552;&#51473; &#54620; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#45936;&#47532;&#44256; &#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="LEV.13.3"><span class="label">3</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#54588;&#48512;&#51032; &#48337;&#51012; &#51652;&#52272;&#54624;&#52236;&#45768; &#54872;&#52376;&#51032; &#53560;&#51060; &#55148;&#50612;&#51276;&#44256; &#54872;&#52376;&#44032; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#50668;&#51276;&#51004;&#47732; &#51060;&#45716; &#47928;&#46181;&#48337;&#51032; &#54872;&#52376;&#46972; &#51228;&#49324;&#51109;&#51060; &#51652;&#45800;&#54616;&#50668; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="LEV.13.4"><span class="label">4</span><span class="content">&#54588;&#48512;&#50640; &#49353;&#51216;&#51060; &#55148;&#45208; &#50864;&#47925;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#53560;&#51060; &#55148;&#51648; &#50500;&#45768;&#54616;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536; &#54872;&#51088;&#47484; &#52832;&#51068; &#46041;&#50504; &#44552;&#44256;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="LEV.13.5"><span class="label">5</span><span class="content">&#52832;&#51068;&#47564;&#50640; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536;&#51032; &#48372;&#44592;&#50640; &#44536; &#54872;&#52376;&#44032; &#48320;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#48337;&#49353;&#51060; &#54588;&#48512;&#50640; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; &#46608; &#52832;&#51068; &#46041;&#50504;&#51012; &#44552;&#44256;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="LEV.13.6"><span class="label">6</span><span class="content">&#52832;&#51068;&#47564;&#50640; &#51228;&#49324;&#51109;&#51060; &#46608; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536; &#54872;&#52376;&#44032; &#50679;&#50612;&#51276;&#44256; &#48337;&#49353;&#51060; &#54588;&#48512;&#50640; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#54588;&#48512;&#48337;&#51060;&#46972; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; &#51221;&#54616;&#45796; &#54624; &#44163;&#51060;&#50836; &#44536;&#45716; &#50743;&#51012; &#48744; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="LEV.13.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51221;&#44208;&#54620; &#50668;&#48512;&#47484; &#50948;&#54616;&#50668; &#51228;&#49324;&#51109;&#50640;&#44172; &#48372;&#51064; &#54980;&#50640; &#48337;&#51060; &#54588;&#48512;&#50640; &#54140;&#51648;&#47732; &#51228;&#49324;&#51109;&#50640;&#44172; &#45796;&#49884; &#48372;&#51068; &#44163;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="LEV.13.8"><span class="label">8</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536; &#48337;&#51060; &#54588;&#48512;&#50640; &#54140;&#51276;&#51004;&#47732; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#51652;&#45800;&#54624; &#44163;&#51060;&#46972; &#51060;&#45716; &#47928;&#46181;&#48337;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LEV.13.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#50640;&#44172; &#47928;&#46181;&#48337;&#51060; &#46308;&#50632;&#44144;&#46304; &#44536;&#47484; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#45936;&#47140;&#44040; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.13.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51652;&#52272;&#54624;&#52236;&#45768; &#54588;&#48512;&#50640; &#55152; &#51216;&#51060; &#46027;&#44256; &#53560;&#51060; &#55148;&#50612;&#51648;&#44256; &#44144;&#44592; &#45212;&#50977;&#51060; &#49373;&#44220;&#51004;&#47732; </span></span><span class="verse v11" data-usfm="LEV.13.11"><span class="label">11</span><span class="content">&#51060;&#45716; &#44536;&#51032; &#54588;&#48512;&#51032; &#50724;&#47004; &#47928;&#46181;&#48337;&#51060;&#46972; &#51228;&#49324;&#51109;&#51060; &#48512;&#51221;&#54616;&#45796; &#51652;&#45800;&#54624; &#44163;&#51060;&#50836; &#44536;&#44032; &#51060;&#48120; &#48512;&#51221;&#54616;&#50688;&#51008;&#51593; &#44552;&#44256;&#54616;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="LEV.13.12"><span class="label">12</span><span class="content">&#51228;&#49324;&#51109;&#51032; &#48372;&#44592;&#50640; &#47928;&#46181;&#48337;&#51060; &#44536; &#54588;&#48512;&#50640; &#53356;&#44172; &#48156;&#54616;&#50688;&#51004;&#46104; &#44536; &#54872;&#51088;&#51032; &#47672;&#47532;&#48512;&#53552; &#48156;&#44620;&#51648; &#54140;&#51276;&#44144;&#46304; </span></span><span class="verse v13" data-usfm="LEV.13.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#51652;&#52272;&#54624; &#44163;&#51060;&#50836; &#47928;&#46181;&#48337;&#51060; &#44284;&#50672; &#44536; &#51204;&#49888;&#50640; &#54140;&#51276;&#51004;&#47732; &#44536; &#54872;&#51088;&#47484; &#51221;&#54616;&#45796; &#54624;&#52236;&#45768; &#45796; &#55148;&#50612;&#51652; &#51088;&#51064;&#51593; &#51221;&#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v14" data-usfm="LEV.13.14"><span class="label">14</span><span class="content">&#50500;&#47924; &#46412;&#46304;&#51648; &#44536;&#50640;&#44172; &#45212;&#50977;&#51060; &#48156;&#49373;&#54616;&#47732; &#44536;&#45716; &#48512;&#51221;&#54620;&#51593; </span></span><span class="verse v15" data-usfm="LEV.13.15"><span class="label">15</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#45212;&#50977;&#51012; &#48372;&#44256; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#51652;&#45800;&#54624;&#52236;&#45768; &#44536; &#45212;&#50977;&#51008; &#48512;&#51221;&#54620; &#44163;&#51064;&#51593; &#51060;&#45716; &#47928;&#46181;&#48337;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="LEV.13.16"><span class="label">16</span><span class="content">&#44536; &#45212;&#50977;&#51060; &#48320;&#54616;&#50668; &#45796;&#49884; &#55148;&#50612;&#51648;&#47732; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="LEV.13.17"><span class="label">17</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51652;&#52272;&#54616;&#50668;&#49436; &#44536; &#54872;&#52376;&#44032; &#55148;&#50612;&#51276;&#51004;&#47732; &#54872;&#51088;&#47484; &#51221;&#54616;&#45796; &#54624;&#52236;&#45768; &#44536;&#45716; &#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="LEV.13.18"><span class="label">18</span><span class="content">&#54588;&#48512;&#50640; &#51333;&#44592;&#44032; &#49373;&#44220;&#45796;&#44032; &#45208;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.13.19"><span class="label">19</span><span class="content">&#44536; &#51333;&#52376;&#50640; &#55152; &#51216;&#51060; &#46027;&#44144;&#45208; &#55148;&#44256; &#48520;&#44536;&#49828;&#47492;&#54620; &#49353;&#51216;&#51060; &#49373;&#44220;&#51004;&#47732; &#51228;&#49324;&#51109;&#50640;&#44172; &#48372;&#51068; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="LEV.13.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#51652;&#52272;&#54616;&#50668; &#54588;&#48512;&#48372;&#45796; &#50581;&#44256; &#44536; &#53560;&#51060; &#55148;&#47732; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#51652;&#45800;&#54624;&#52236;&#45768; &#51060;&#45716; &#51333;&#44592;&#47196; &#46108; &#47928;&#46181;&#48337;&#51032; &#54872;&#52376;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="LEV.13.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51032; &#48372;&#44592;&#50640; &#44144;&#44592; &#55152; &#53560;&#51060; &#50630;&#44256; &#54588;&#48512;&#48372;&#45796; &#50581;&#51648; &#50500;&#45768;&#54616;&#44256; &#48731;&#51060; &#50679;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#52832;&#51068; &#46041;&#50504; &#44552;&#44256;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="LEV.13.22"><span class="label">22</span><span class="content">&#44536; &#48337;&#51060; &#53356;&#44172; &#54588;&#48512;&#50640; &#54140;&#51276;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#51652;&#45800;&#54624;&#52236;&#45768; &#51060;&#45716; &#44536; &#54872;&#52376;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="LEV.13.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49353;&#51216;&#51060; &#50668;&#51204;&#54616;&#44256; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#51060;&#45716; &#51333;&#44592; &#55124;&#51201;&#51060;&#45768; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51221;&#54616;&#45796; &#51652;&#45800;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LEV.13.24"><span class="label">24</span><span class="content">&#54588;&#48512;&#47484; &#48520;&#50640; &#45936;&#50632;&#45716;&#45936; &#44536; &#45940; &#44275;&#50640; &#48520;&#44536;&#49828;&#47492;&#54616;&#44256; &#55148;&#44144;&#45208; &#49692;&#51204;&#55176; &#55152; &#49353;&#51216;&#51060; &#49373;&#44592;&#47732;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.13.25"><span class="label">25</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536; &#49353;&#51216;&#51032; &#53560;&#51060; &#55148;&#44256; &#44536; &#51088;&#47532;&#44032; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#47732; &#51060;&#45716; &#54868;&#49345;&#50640;&#49436; &#48156;&#54620; &#47928;&#46181;&#48337;&#51064;&#51593; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#54624;&#44163;&#51008; &#47928;&#46181;&#48337;&#51032; &#54872;&#52376;&#44032; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="LEV.13.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51032; &#48372;&#44592;&#50640; &#44536; &#49353;&#51216;&#50640; &#55152; &#53560;&#51060; &#50630;&#51004;&#47728; &#44536; &#51088;&#47532;&#44032; &#54588;&#48512;&#48372;&#45796; &#50581;&#51648; &#50500;&#45768;&#54616;&#44256; &#48731;&#51060; &#50679;&#51004;&#47732; &#44536;&#45716; &#44536;&#47484; &#52832;&#51068; &#46041;&#50504; &#44552;&#44256;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="LEV.13.27"><span class="label">27</span><span class="content">&#52832;&#51068;&#47564;&#50640; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; &#51652;&#52272;&#54624;&#52236;&#45768; &#47564;&#51068; &#48337;&#51060; &#53356;&#44172; &#54588;&#48512;&#50640; &#54140;&#51276;&#51004;&#47732; &#44536;&#45716; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#51652;&#45800;&#54624; &#44163;&#51008; &#47928;&#46181;&#48337;&#51032; &#54872;&#52376;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="LEV.13.28"><span class="label">28</span><span class="content">&#47564;&#51068; &#49353;&#51216;&#51060; &#50668;&#51204;&#54616;&#50668; &#54588;&#48512;&#50640; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256; &#48731;&#51060; &#50679;&#51004;&#47732; &#54868;&#49345;&#51004;&#47196; &#48512;&#51008; &#44163;&#51060;&#45768; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51221;&#54616;&#45796; &#54624; &#44163;&#51008; &#51060;&#45716; &#54868;&#49345;&#51032; &#55124;&#51201;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="LEV.13.29"><span class="label">29</span><span class="content">&#45224;&#51088;&#45208; &#50668;&#51088;&#51032; &#47672;&#47532;&#50640;&#45208; &#49688;&#50684;&#50640; &#54872;&#52376;&#44032; &#51080;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.13.30"><span class="label">30</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51652;&#52272;&#54624;&#52236;&#45768; &#54872;&#52376;&#44032; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#44256; &#44536; &#51088;&#47532;&#50640; &#45572;&#47476;&#44256; &#44032;&#45716; &#53560;&#51060; &#51080;&#51004;&#47732; &#44536;&#45716; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#54624; &#44163;&#51008; &#51060;&#45716; &#50740;&#51060;&#46972; &#47672;&#47532;&#50640;&#45208; &#49688;&#50684;&#50640; &#48156;&#54620; &#47928;&#46181;&#48337;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="LEV.13.31"><span class="label">31</span><span class="content">&#47564;&#51068; &#51228;&#49324;&#51109;&#51032; &#48372;&#44592;&#50640; &#44536; &#50740;&#51032; &#54872;&#52376;&#44032; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#51088;&#47532;&#50640; &#44160;&#51008; &#53560;&#51060; &#50630;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536; &#50740; &#54872;&#51088;&#47484; &#52832;&#51068; &#46041;&#50504; &#44552;&#44256;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v32" data-usfm="LEV.13.32"><span class="label">32</span><span class="content">&#52832;&#51068;&#47564;&#50640; &#51228;&#49324;&#51109;&#51008; &#44536; &#54872;&#52376;&#47484; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536; &#50740;&#51060; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#51088;&#47532;&#50640; &#45572;&#47480; &#53560;&#51060; &#50630;&#44256; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; </span></span><span class="verse v33" data-usfm="LEV.13.33"><span class="label">33</span><span class="content">&#44536;&#45716; &#47784;&#48156;&#51012; &#48128;&#46104; &#54872;&#52376;&#45716; &#48128;&#51648; &#47568; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#50740; &#54872;&#51088;&#47484; &#46608; &#52832;&#51068; &#46041;&#50504; &#44552;&#44256;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="LEV.13.34"><span class="label">34</span><span class="content">&#52832;&#51068;&#47564;&#50640; &#51228;&#49324;&#51109;&#51008; &#44536; &#50740;&#51012; &#46608; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536; &#50740;&#51060; &#54588;&#48512;&#50640; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#45716; &#44536;&#47484; &#51221;&#54616;&#45796; &#51652;&#45800;&#54624; &#44163;&#51060;&#50836; &#44536;&#45716; &#44536; &#50743;&#51012; &#48744;&#52236;&#45768; &#51221;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v35" data-usfm="LEV.13.35"><span class="label">35</span><span class="content">&#44648;&#45143;&#54620; &#54980;&#50640;&#46972;&#46020; &#50740;&#51060; &#53356;&#44172; &#54588;&#48512;&#50640; &#54140;&#51648;&#47732; </span></span><span class="verse v36" data-usfm="LEV.13.36"><span class="label">36</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51652;&#52272;&#54624;&#52236;&#45768; &#44284;&#50672; &#50740;&#51060; &#54588;&#48512;&#50640; &#54140;&#51276;&#51004;&#47732; &#45572;&#47480; &#53560;&#51012; &#52286;&#51012; &#44163; &#50630;&#51060; &#44536;&#45716; &#48512;&#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="LEV.13.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51032; &#48372;&#44592;&#50640; &#50740;&#51060; &#50668;&#51204;&#54616;&#44256; &#44536; &#51088;&#47532;&#50640; &#44160;&#51008; &#53560;&#51060; &#45228;&#51004;&#47732; &#44536; &#50740;&#51008; &#45208;&#50520;&#44256; &#44536; &#49324;&#46988;&#51008; &#51221;&#54616;&#45768; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51221;&#54616;&#45796; &#51652;&#45800;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="LEV.13.38"><span class="label">38</span><span class="content">&#45224;&#51088;&#45208; &#50668;&#51088;&#51032; &#54588;&#48512;&#50640; &#49353;&#51216; &#44263; &#55152; &#49353;&#51216;&#51060; &#51080;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.13.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.13.39"><span class="label">39</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536; &#54588;&#48512;&#51032; &#49353;&#51216;&#51060; &#48512;&#50976;&#49828;&#47492;&#54616;&#47732; &#51060;&#45716; &#54588;&#48512;&#50640; &#48156;&#54620; &#50612;&#47336;&#47084;&#44592;&#46972; &#44536;&#45716; &#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="LEV.13.40"><span class="label">40</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536; &#47672;&#47532;&#53560;&#51060; &#48736;&#51648;&#47732; &#44536;&#45716; &#45824;&#47672;&#47532;&#45768; &#51221;&#54616;&#44256; </span></span><span class="verse v41" data-usfm="LEV.13.41"><span class="label">41</span><span class="content">&#50526;&#47672;&#47532;&#44032; &#48736;&#51256;&#46020; &#44536;&#45716; &#51060;&#47560; &#45824;&#47672;&#47532;&#45768; &#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v42" data-usfm="LEV.13.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#45208; &#45824;&#47672;&#47532;&#45208; &#51060;&#47560; &#45824;&#47672;&#47532;&#50640; &#55148;&#44256; &#48520;&#44536;&#49828;&#47492;&#54620; &#49353;&#51216;&#51060; &#51080;&#51004;&#47732; &#51060;&#45716; &#47928;&#46181;&#48337;&#51060; &#45824;&#47672;&#47532;&#50640;&#45208; &#51060;&#47560; &#45824;&#47672;&#47532;&#50640; &#48156;&#54632;&#51060;&#46972; </span></span><span class="verse v43" data-usfm="LEV.13.43"><span class="label">43</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536; &#45824;&#47672;&#47532;&#50640;&#45208; &#51060;&#47560; &#45824;&#47672;&#47532;&#50640; &#46027;&#51008; &#49353;&#51216;&#51060; &#55148;&#44256; &#48520;&#44536;&#49828;&#47492;&#54616;&#50668; &#54588;&#48512;&#50640; &#48156;&#54620; &#47928;&#46181;&#48337;&#44284; &#44057;&#51004;&#47732; </span></span><span class="verse v44" data-usfm="LEV.13.44"><span class="label">44</span><span class="content">&#51060;&#45716; &#47928;&#46181; &#54872;&#51088;&#46972; &#48512;&#51221;&#54616;&#45768; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796; &#54869;&#49892;&#55176; &#51652;&#45800;&#54624; &#44163;&#51008; &#44536; &#54872;&#52376;&#44032; &#44536; &#47672;&#47532;&#50640; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="LEV.13.45"><span class="label">45</span><span class="content">&#47928;&#46181; &#54872;&#51088;&#45716; &#50743;&#51012; &#52258;&#44256; &#47672;&#47532;&#47484; &#54400;&#47728; &#50967;&#51077;&#49696;&#51012; &#44032;&#47532;&#50864;&#44256; &#50808;&#52824;&#44592;&#47484; &#48512;&#51221;&#54616;&#45796; &#48512;&#51221;&#54616;&#45796; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v46" data-usfm="LEV.13.46"><span class="label">46</span><span class="content">&#48337; &#51080;&#45716; &#45216; &#46041;&#50504;&#51008; &#45720; &#48512;&#51221;&#54624; &#44163;&#51060;&#46972; &#44536;&#44032; &#48512;&#51221;&#54620;&#51593; &#54844;&#51088; &#49332;&#46104; &#51652; &#48150;&#50640; &#49332;&#52236;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="LEV.13.47"><span class="label">47</span><span class="content">&#47564;&#51068; &#51032;&#48373;&#50640; &#47928;&#46181;&#48337; &#49353;&#51216;&#51060; &#48156;&#54616;&#50668; &#53560;&#50743;&#50640;&#45208; &#48288;&#50743;&#50640;&#45208;</span></span></div><div class="p"><span class="verse v47" data-usfm="LEV.13.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LEV.13.48"><span class="label">48</span><span class="content">&#48288;&#45208; &#53560;&#51032; &#45216;&#50640;&#45208; &#50472;&#50640;&#45208; &#54841; &#44032;&#51453;&#50640;&#45208; &#47924;&#47495; &#44032;&#51453;&#51004;&#47196; &#47564;&#46304; &#44163;&#50640; &#51080;&#46104; </span></span><span class="verse v49" data-usfm="LEV.13.49"><span class="label">49</span><span class="content">&#44536; &#51032;&#48373;&#50640;&#45208; &#44032;&#51453;&#50640;&#45208; &#44536; &#45216;&#50640;&#45208; &#50472;&#50640;&#45208; &#47924;&#47495; &#44032;&#51453;&#51004;&#47196; &#47564;&#46304; &#44163;&#50640; &#48337;&#49353;&#51060; &#54392;&#47476;&#44144;&#45208; &#48521;&#51004;&#47732; &#51060;&#45716; &#47928;&#46181;&#48337;&#51032; &#49353;&#51216;&#51060;&#46972; &#51228;&#49324;&#51109;&#50640;&#44172; &#48372;&#51068; &#44163;&#51060;&#50836; </span></span><span class="verse v50" data-usfm="LEV.13.50"><span class="label">50</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49353;&#51216;&#51012; &#49332;&#54588;&#44256; &#44536;&#44163;&#51012; &#52832;&#51068; &#46041;&#50504; &#44036;&#51649;&#54616;&#50688;&#45796;&#44032; </span></span><span class="verse v51" data-usfm="LEV.13.51"><span class="label">51</span><span class="content">&#52832;&#51068;&#47564;&#50640; &#44536; &#49353;&#51216;&#51012; &#49332;&#54596;&#52236;&#45768; &#44536; &#49353;&#51216;&#51060; &#44536; &#51032;&#48373;&#51032; &#45216;&#50640;&#45208; &#50472;&#50640;&#45208; &#44032;&#51453;&#50640;&#45208; &#44032;&#51453;&#51004;&#47196; &#47564;&#46304; &#44163;&#50640; &#54140;&#51276;&#51004;&#47732; &#51060;&#45716; &#50501;&#49457; &#47928;&#46181;&#48337;&#51060;&#46972; &#44536;&#44163;&#51060; &#48512;&#51221;&#54616;&#45768; </span></span><span class="verse v52" data-usfm="LEV.13.52"><span class="label">52</span><span class="content">&#44536;&#45716; &#44536; &#49353;&#51216; &#51080;&#45716; &#51032;&#48373;&#51060;&#45208; &#53560;&#51060;&#45208; &#48288;&#51032; &#45216;&#51060;&#45208; &#50472;&#45208; &#47924;&#47495; &#44032;&#51453;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#48520;&#49324;&#47484;&#52236;&#45768; &#51060;&#45716; &#50501;&#49457; &#47928;&#46181;&#48337;&#51064;&#51593; &#44536;&#44163;&#51012; &#48520;&#49324;&#47484;&#52236;&#45768;&#46972; </span></span><span class="verse v53" data-usfm="LEV.13.53"><span class="label">53</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51032; &#48372;&#44592;&#50640; &#44536; &#49353;&#51216;&#51060; &#44536; &#51032;&#48373;&#51032; &#45216;&#50640;&#45208; &#50472;&#50640;&#45208; &#47924;&#47495; &#44032;&#51453;&#51004;&#47196; &#47564;&#46304; &#44163;&#50640; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; </span></span><span class="verse v54" data-usfm="LEV.13.54"><span class="label">54</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#47749;&#54616;&#50668; &#44536; &#49353;&#51216; &#51080;&#45716; &#44163;&#51012; &#48744;&#44172;&#54616;&#44256; &#46608; &#52832;&#51068; &#46041;&#50504; &#44036;&#51649;&#54616;&#50688;&#45796;&#44032; </span></span><span class="verse v55" data-usfm="LEV.13.55"><span class="label">55</span><span class="content">&#44536; &#48740; &#44275;&#51012; &#48380;&#52236;&#45768; &#44536; &#49353;&#51216;&#51032; &#48731;&#51060; &#48320;&#52824; &#50500;&#45768;&#54616;&#44256; &#44536; &#49353;&#51216;&#51060; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#48512;&#51221;&#54616;&#45768; &#45320;&#45716; &#44536;&#44163;&#51012; &#48520;&#49324;&#47476;&#46972; &#51060;&#45716; &#44144;&#51453;&#50640; &#51080;&#46304;&#51648; &#49549;&#50640; &#51080;&#46304;&#51648; &#50501;&#49457; &#47928;&#46181;&#48337;&#51060;&#45768;&#46972; </span></span><span class="verse v56" data-usfm="LEV.13.56"><span class="label">56</span><span class="content">&#48740; &#54980;&#50640; &#51228;&#49324;&#51109;&#51032; &#48372;&#44592;&#50640; &#44536; &#49353;&#51216;&#51060; &#50679;&#51004;&#47732; &#44536; &#51032;&#48373;&#50640;&#49436;&#45208; &#44032;&#51453;&#50640;&#49436;&#45208; &#44536; &#45216;&#50640;&#49436;&#45208; &#50472;&#50640;&#49436;&#45208; &#44536; &#49353;&#51216;&#51012; &#52258;&#50612; &#48260;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v57" data-usfm="LEV.13.57"><span class="label">57</span><span class="content">&#44536; &#51032;&#48373;&#51032; &#45216;&#50640;&#45208; &#50472;&#50640;&#45208; &#47924;&#47495; &#44032;&#51453;&#51004;&#47196; &#47564;&#46304; &#44163;&#50640; &#49353;&#51216;&#51060; &#50668;&#51204;&#55176; &#48372;&#51060;&#47732; &#48373;&#48156;&#54616;&#45716; &#44163;&#51060;&#45768; &#45320;&#45716; &#44536; &#49353;&#51216; &#51080;&#45716; &#44163;&#51012; &#48520;&#49324;&#47484;&#52236;&#45768;&#46972; </span></span><span class="verse v58" data-usfm="LEV.13.58"><span class="label">58</span><span class="content">&#45348;&#44032; &#48740; &#51032;&#48373;&#51032; &#45216;&#50640;&#45208; &#50472;&#50640;&#45208; &#47924;&#47495; &#44032;&#51453;&#51004;&#47196; &#47564;&#46304; &#44163;&#50640; &#44536; &#49353;&#51216;&#51060; &#48279;&#50612;&#51276;&#51004;&#47732; &#44536;&#44163;&#51012; &#45796;&#49884; &#48744;&#50500;&#50556; &#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v59" data-usfm="LEV.13.59"><span class="label">59</span><span class="content">&#51060;&#45716; &#53560;&#50743;&#50640;&#45208; &#48288;&#50743;&#50640;&#45208; &#44536; &#45216;&#50640;&#45208; &#50472;&#50640;&#45208; &#47924;&#47495; &#44032;&#51453;&#51004;&#47196; &#47564;&#46304; &#44163;&#50640; &#48156;&#54620; &#47928;&#46181;&#48337; &#49353;&#51216;&#51032; &#51221;&#54616;&#44256; &#48512;&#51221;&#54620; &#44163;&#51012; &#45800;&#51221;&#54616;&#45716; &#44508;&#47168;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
