<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch14" data-usfm="LEV.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.14.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.14.2"><span class="label">2</span><span class="content">&#47928;&#46181; &#54872;&#51088;&#51032; &#51221;&#44208;&#52992; &#46104;&#45716; &#45216;&#51032; &#44508;&#47168;&#45716; &#51060;&#47084;&#54616;&#45768; &#44263; &#44536; &#49324;&#46988;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#45936;&#47140;&#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="LEV.14.3"><span class="label">3</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51652;&#50640;&#49436; &#45208;&#44032;&#49436; &#51652;&#52272;&#54624;&#52236;&#45768; &#44536; &#54872;&#51088;&#50640;&#44172; &#51080;&#45912; &#47928;&#46181;&#48337; &#54872;&#52376;&#44032; &#45208;&#50520;&#51004;&#47732; </span></span><span class="verse v4" data-usfm="LEV.14.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#50948;&#54616;&#50668; &#47749;&#54616;&#50668; &#51221;&#54620; &#49328; &#49352; &#46160;&#47560;&#47532;&#50752; &#48177;&#54693;&#47785;&#44284; &#54861;&#49353;&#49892;&#44284; &#50864;&#49836;&#52488;&#47484; &#44032;&#51256;&#50724;&#44172; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="LEV.14.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#46608; &#47749;&#54616;&#50668; &#44536; &#49352; &#54616;&#45208;&#45716; &#55120;&#47476;&#45716; &#47932; &#50948; &#51656;&#44536;&#47495; &#50504;&#50640;&#49436; &#51105;&#44172; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="LEV.14.6"><span class="label">6</span><span class="content">&#45796;&#47480; &#49352;&#45716; &#49328;&#45824;&#47196; &#52712;&#54616;&#50668; &#48177;&#54693;&#47785;&#44284; &#54861;&#49353;&#49892;&#44284; &#50864;&#49836;&#52488;&#50752; &#54632;&#44760; &#44032;&#51256;&#45796;&#44032; &#55120;&#47476;&#45716; &#47932;&#50948;&#50640;&#49436; &#51105;&#51008; &#49352; &#54588;&#47484; &#52237;&#50612; </span></span><span class="verse v7" data-usfm="LEV.14.7"><span class="label">7</span><span class="content">&#47928;&#46181;&#48337;&#50640;&#49436; &#51221;&#44208;&#54632;&#51012; &#48155;&#51012; &#51088;&#50640;&#44172; &#51068;&#44273;&#48264; &#49100;&#47140; &#51221;&#54616;&#45796; &#54616;&#44256; &#44536; &#49328; &#49352;&#45716; &#46308;&#50640; &#45459;&#51012;&#52236;&#47728; </span></span><span class="verse v8" data-usfm="LEV.14.8"><span class="label">8</span><span class="content">&#51221;&#44208;&#54632;&#51012; &#48155;&#45716; &#51088;&#45716; &#44536; &#50743;&#51012; &#48744;&#44256; &#47784;&#46304; &#53560;&#51012; &#48128;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#51221;&#54616;&#47532;&#45768; &#44536; &#54980;&#50640; &#51652;&#50640; &#46308;&#50612; &#50732; &#44163;&#51060;&#45208; &#51088;&#44592; &#51109;&#47561; &#48150;&#50640; &#52832;&#51068;&#51012; &#44144;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="LEV.14.9"><span class="label">9</span><span class="content">&#52832;&#51068;&#47564;&#50640; &#44536; &#47784;&#46304; &#53560;&#51012; &#48128;&#46104; &#47672;&#47532;&#53560;&#44284; &#49688;&#50684;&#44284; &#45576;&#50041;&#51012; &#45796; &#48128;&#44256; &#44536; &#50743;&#51012; &#48744;&#44256; &#47800;&#51012; &#47932;&#50640; &#50491;&#51012; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="LEV.14.10"><span class="label">10</span><span class="content">&#51228; &#54036;&#51068;&#50640; &#44536;&#45716; &#55136; &#50630;&#45716; &#50612;&#47536; &#49688;&#50577; &#46168;&#44284; &#51068;&#45380; &#46108; &#55136; &#50630;&#45716; &#50612;&#47536; &#50516;&#50577; &#54616;&#45208;&#50752; &#46608; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516; &#49340;&#50640; &#44592;&#47492; &#49438;&#51008; &#49548;&#51228;&#47932;&#44284; &#44592;&#47492; &#54620; &#47197;&#51012; &#52712;&#54624; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.14.11"><span class="label">11</span><span class="content">&#51221;&#44208;&#52992; &#54616;&#45716; &#51228;&#49324;&#51109;&#51008; &#51221;&#44208;&#54632;&#51012; &#48155;&#51012; &#51088;&#50752; &#44536; &#47932;&#44148;&#46308;&#51012; &#54924;&#47561;&#47928; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#44256; </span></span><span class="verse v12" data-usfm="LEV.14.12"><span class="label">12</span><span class="content">&#50612;&#47536; &#49688;&#50577; &#54616;&#45208;&#47484; &#52712;&#54616;&#50668; &#44592;&#47492; &#54620; &#47197;&#44284; &#50500;&#50872;&#47084; &#49549;&#44148;&#51228;&#47196; &#46300;&#47532;&#46104; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#50836;&#51228;&#47484; &#49340;&#44256; </span></span><span class="verse v13" data-usfm="LEV.14.13"><span class="label">13</span><span class="content">&#44536; &#50612;&#47536; &#49688;&#50577;&#51008; &#44144;&#47337;&#54620; &#51109;&#49548; &#44263; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228; &#55148;&#49373; &#51105;&#45716; &#44275;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#47728; &#49549;&#44148; &#51228;&#47932;&#51008; &#49549;&#51396; &#51228;&#47932;&#44284; &#51068;&#47168;&#47196; &#51228;&#49324;&#51109;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768; &#51060;&#45716; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.14.14"><span class="label">14</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49549;&#44148;&#51228; &#55148;&#49373;&#51032; &#54588;&#47484; &#52712;&#54616;&#50668; &#51221;&#44208;&#54632;&#51012; &#48155;&#51012; &#51088;&#51032; &#50864;&#54200; &#44499;&#48512;&#47532;&#50752; &#50864;&#54200; &#49552; &#50628;&#51648;&#44032;&#46973;&#44284; &#50864;&#54200; &#48156; &#50628;&#51648;&#44032;&#46973;&#50640; &#48148;&#47484; &#44163;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="LEV.14.15"><span class="label">15</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#46608; &#44536; &#54620; &#47197;&#51032; &#44592;&#47492;&#51012; &#52712;&#54616;&#50668; &#51088;&#44592; &#51340;&#54200; &#49552;&#48148;&#45797;&#50640; &#46384;&#47476;&#44256; </span></span><span class="verse v16" data-usfm="LEV.14.16"><span class="label">16</span><span class="content">&#50864;&#54200; &#49552;&#44032;&#46973;&#51004;&#47196; &#51340;&#54200; &#49552;&#51032; &#44592;&#47492;&#51012; &#52237;&#50612; &#44536; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#51068;&#44273;&#48264; &#49100;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="LEV.14.17"><span class="label">17</span><span class="content">&#49552;&#50640; &#45224;&#51008; &#44592;&#47492;&#51008; &#51228;&#49324;&#51109;&#51060; &#51221;&#44208;&#54632;&#51012; &#48155;&#45716; &#51088;&#51032; &#50864;&#54200; &#44499;&#48512;&#47532;&#50752; &#50864;&#54200; &#49552; &#50628;&#51648;&#44032;&#46973;&#44284; &#50864;&#54200; &#48156; &#50628;&#51648;&#44032;&#46973; &#44263; &#49549;&#44148;&#51228; &#55148;&#49373;&#51032; &#54588; &#50948;&#50640; &#48148;&#47484; &#44163;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="LEV.14.18"><span class="label">18</span><span class="content">&#50724;&#55176;&#47140; &#44536; &#49552;&#50640; &#45224;&#51008; &#44592;&#47492;&#51008; &#51228;&#49324;&#51109;&#51060; &#44536; &#51221;&#44208;&#54632;&#51012; &#48155;&#45716; &#51088;&#51032; &#47672;&#47532;&#50640; &#48148;&#47476;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="LEV.14.19"><span class="label">19</span><span class="content">&#46608; &#51228;&#49324;&#51109;&#51008; &#49549;&#51396;&#51228;&#47484; &#46300;&#47140; &#44536; &#48512;&#51221;&#54632;&#51012; &#51064;&#54616;&#50668; &#51221;&#44208;&#54632;&#51012; &#48155;&#51004;&#47140;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; &#44536; &#54980;&#50640; &#48264;&#51228; &#55148;&#49373;&#51012; &#51105;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="LEV.14.20"><span class="label">20</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#48264;&#51228;&#50752; &#49548;&#51228;&#47484; &#45800;&#50640; &#46300;&#47140; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54624; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#51221;&#44208;&#54616;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="LEV.14.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#44032;&#45212;&#54616;&#50668; &#51060;&#50640; &#55192;&#51060; &#48120;&#52824;&#51648; &#47803;&#54616;&#47732; &#44536;&#45716; &#55124;&#46308;&#50612; &#51088;&#44592;&#47484; &#49549;&#54624; &#49549;&#44148;&#51228;&#47484; &#50948;&#54616;&#50668; &#50612;&#47536; &#49688;&#50577; &#54616;&#45208;&#50752; &#49548;&#51228;&#47484; &#50948;&#54616;&#50668; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516; &#51068;&#50640; &#44592;&#47492; &#49438;&#51008; &#44163;&#44284; &#44592;&#47492; &#54620; &#47197;&#51012; &#52712;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.14.22"><span class="label">22</span><span class="content">&#44536; &#55192;&#51060; &#48120;&#52824;&#45716;&#45824;&#47196; &#49328;&#48708;&#46168;&#44592; &#46168;&#51060;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46168;&#51012; &#52712;&#54616;&#46104; &#54616;&#45208;&#45716; &#49549;&#51396; &#51228;&#47932;&#47196;, &#54616;&#45208;&#45716; &#48264;&#51228;&#47932;&#47196; &#49340;&#50500; </span></span><span class="verse v23" data-usfm="LEV.14.23"><span class="label">23</span><span class="content">&#51228; &#54036;&#51068;&#50640; &#44536; &#44208;&#47168;&#47484; &#50948;&#54616;&#50668; &#44536;&#44163;&#46308;&#51012; &#54924;&#47561;&#47928; &#50668;&#54840;&#50752; &#50526; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#44032;&#51256;&#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="LEV.14.24"><span class="label">24</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#49549;&#44148;&#51228; &#50612;&#47536; &#50577;&#44284; &#44592;&#47492; &#54620; &#47197;&#51012; &#52712;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#50836;&#51228;&#47484; &#49340;&#44256; </span></span><span class="verse v25" data-usfm="LEV.14.25"><span class="label">25</span><span class="content">&#49549;&#44148;&#51228;&#51032; &#50612;&#47536; &#50577;&#51012; &#51105;&#50500;&#49436; &#51228;&#49324;&#51109;&#51008; &#44536; &#49549;&#44148;&#51228; &#55148;&#49373;&#51032; &#54588;&#47484; &#52712;&#54616;&#50668; &#51221;&#44208;&#54632;&#51012; &#48155;&#51012; &#51088;&#51032; &#50864;&#54200; &#44499;&#48512;&#47532;&#50752; &#50864;&#54200; &#49552; &#50628;&#51648;&#44032;&#46973;&#44284; &#50864;&#54200; &#48156; &#50628;&#51648;&#44032;&#46973;&#50640; &#48148;&#47484; &#44163;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="LEV.14.26"><span class="label">26</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#44592;&#47492;&#51012; &#51088;&#44592; &#51340;&#54200; &#49552;&#48148;&#45797;&#50640; &#46384;&#47476;&#44256; </span></span><span class="verse v27" data-usfm="LEV.14.27"><span class="label">27</span><span class="content">&#50864;&#54200; &#49552;&#44032;&#46973;&#51004;&#47196; &#51340;&#54200; &#49552;&#51032; &#44592;&#47492;&#51012; &#51312;&#44552; &#52237;&#50612; &#50668;&#54840;&#50752; &#50526;&#50640; &#51068;&#44273;&#48264; &#49100;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="LEV.14.28"><span class="label">28</span><span class="content">&#44536; &#49552;&#51032; &#44592;&#47492;&#51008; &#51228;&#49324;&#51109;&#51060; &#51221;&#44208;&#54632;&#51012; &#48155;&#51012; &#51088;&#51032; &#50864;&#54200; &#44499;&#48512;&#47532;&#50752; &#50864;&#54200; &#49552; &#50628;&#51648;&#44032;&#46973;&#44284; &#50864;&#54200; &#48156; &#50628;&#51648;&#44032;&#46973; &#44263; &#49549;&#44148;&#51228; &#55148;&#49373;&#51032; &#54588;&#47484; &#48148;&#47480; &#44275;&#50640; &#48148;&#47484; &#44163;&#51060;&#47728; </span></span><span class="verse v29" data-usfm="LEV.14.29"><span class="label">29</span><span class="content">&#46608; &#44536; &#49552;&#50640; &#45224;&#51008; &#44592;&#47492;&#51008; &#51228;&#49324;&#51109;&#51060; &#44536; &#51221;&#44208;&#54632;&#51012; &#48155;&#45716; &#51088;&#51032; &#47672;&#47532;&#50640; &#48156;&#46972; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="LEV.14.30"><span class="label">30</span><span class="content">&#44536;&#45716; &#55192;&#51060; &#48120;&#52824;&#45716;&#45824;&#47196; &#49328;&#48708;&#46168;&#44592; &#54616;&#45208;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#54616;&#45208;&#47484; &#46300;&#47532;&#46104; </span></span><span class="verse v31" data-usfm="LEV.14.31"><span class="label">31</span><span class="content">&#44263; &#44536; &#55192;&#51060; &#48120;&#52824;&#45716; &#44163;&#51032; &#54616;&#45208;&#45716; &#49549;&#51396;&#51228;&#47196;, &#54616;&#45208;&#45716; &#49548;&#51228;&#50752; &#54632;&#44760; &#48264;&#51228;&#47196; &#46300;&#47540; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#51221;&#44208;&#54632;&#51012; &#48155;&#51012; &#51088;&#47484; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#49549;&#51396;&#54624;&#52236;&#45768; </span></span><span class="verse v32" data-usfm="LEV.14.32"><span class="label">32</span><span class="content">&#47928;&#46181;&#48337; &#54872;&#51088;&#47196;&#49436; &#44536; &#44208;&#47168;&#50640; &#55192;&#51060; &#48512;&#51313;&#54620; &#51088;&#51032; &#44508;&#47168;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="LEV.14.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.14.34"><span class="label">34</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#45716; &#44032;&#45208;&#50504; &#46405;&#50640; &#45320;&#55148;&#44032; &#51060;&#47480; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148; &#44592;&#50629;&#51032; &#46405;&#50640;&#49436; &#50612;&#45712; &#51665;&#50640; &#47928;&#46181;&#48337; &#49353;&#51216;&#51012; &#48156;&#54616;&#44172; &#54616;&#44144;&#46304; </span></span><span class="verse v35" data-usfm="LEV.14.35"><span class="label">35</span><span class="content">&#44536; &#51665; &#51452;&#51064;&#51008; &#51228;&#49324;&#51109;&#50640;&#44172; &#50752;&#49436; &#44256;&#54616;&#44592;&#47484; &#47924;&#49832; &#49353;&#51216;&#51060; &#51665;&#50640; &#49373;&#44220;&#45796; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v36" data-usfm="LEV.14.36"><span class="label">36</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49353;&#51216;&#51012; &#48372;&#47084; &#44032;&#44592; &#51204;&#50640; &#44536; &#44032;&#51109;&#51665;&#47932;&#50640; &#48512;&#51221;&#51012; &#47732;&#52992; &#54616;&#44592; &#50948;&#54616;&#50668; &#47749;&#54616;&#50668; &#44536; &#51665;&#51012; &#48708;&#44172; &#54620; &#54980;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#51665;&#51012; &#48380;&#52236;&#45768; </span></span><span class="verse v37" data-usfm="LEV.14.37"><span class="label">37</span><span class="content">&#44536; &#49353;&#51216;&#51012; &#48380; &#46412;&#50640; &#44536; &#51665; &#48317;&#50640; &#54392;&#47476;&#44144;&#45208; &#48521;&#51008; &#47924;&#45740;&#51032; &#49353;&#51216;&#51060; &#51080;&#50612; &#48317;&#48372;&#45796; &#50864;&#47925;&#54616;&#47732; </span></span><span class="verse v38" data-usfm="LEV.14.38"><span class="label">38</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#51665; &#47928;&#51004;&#47196; &#45208;&#50752; &#44536; &#51665;&#51012; &#52832;&#51068; &#46041;&#50504; &#54224;&#49604;&#54616;&#50688;&#45796;&#44032; </span></span><span class="verse v39" data-usfm="LEV.14.39"><span class="label">39</span><span class="content">&#52832;&#51068;&#47564;&#50640; &#46608; &#50752;&#49436; &#49332;&#54196; &#48380; &#44163;&#51060;&#50836; &#44536; &#49353;&#51216;&#51060; &#48317;&#50640; &#54140;&#51276;&#51004;&#47732; </span></span><span class="verse v40" data-usfm="LEV.14.40"><span class="label">40</span><span class="content">&#44536;&#45716; &#47749;&#54616;&#50668; &#49353;&#51216; &#51080;&#45716; &#46028;&#51012; &#48764;&#50612; &#49457;&#48150; &#48512;&#51221;&#54620; &#44275;&#50640; &#48260;&#47532;&#44172; &#54616;&#44256; </span></span><span class="verse v41" data-usfm="LEV.14.41"><span class="label">41</span><span class="content">&#46608; &#51665;&#50504; &#49324;&#47732;&#51012; &#44545;&#44172; &#54616;&#44256; &#44536; &#44545;&#51008; &#55129;&#51012; &#49457;&#48150; &#48512;&#51221;&#54620; &#44275;&#50640; &#50143;&#50500; &#48260;&#47532;&#44172; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v42" data-usfm="LEV.14.42"><span class="label">42</span><span class="content">&#44536;&#46308;&#51008; &#45796;&#47480; &#46028;&#47196; &#44536; &#46028;&#51012; &#45824;&#49888;&#54616;&#47728; &#45796;&#47480; &#55129;&#51004;&#47196; &#51665;&#50640; &#48148;&#47484;&#52236;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="LEV.14.43"><span class="label">43</span><span class="content">&#46028;&#51012; &#48764;&#47728; &#51665;&#51012; &#44545;&#44256; &#44256;&#52432; &#48148;&#47480; &#54980;&#50640; &#49353;&#51216;&#51060; &#51665;&#50640; &#48373;&#48156;&#54616;&#44144;&#46304; </span></span><span class="verse v44" data-usfm="LEV.14.44"><span class="label">44</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#46608; &#50752;&#49436; &#49332;&#54196; &#48380; &#44163;&#51060;&#50836; &#44536; &#49353;&#51216;&#51060; &#47564;&#51068; &#51665;&#50640; &#54140;&#51276;&#51004;&#47732; &#50501;&#49457; &#47928;&#46181;&#48337;&#51064;&#51593; &#51060;&#45716; &#48512;&#51221;&#54616;&#45768; </span></span><span class="verse v45" data-usfm="LEV.14.45"><span class="label">45</span><span class="content">&#44536;&#45716; &#44536; &#51665;&#51012; &#54736;&#44256; &#46028;&#44284; &#44536; &#51116;&#47785;&#44284; &#44536; &#51665;&#51032; &#47784;&#46304; &#55129;&#51012; &#49457;&#48150; &#48512;&#51221;&#54620; &#44275;&#51004;&#47196; &#45236;&#50612;&#44040; &#44163;&#51060;&#47728; </span></span><span class="verse v46" data-usfm="LEV.14.46"><span class="label">46</span><span class="content">&#44536; &#51665;&#51012; &#54224;&#49604;&#54620; &#45216; &#46041;&#50504;&#50640; &#46308;&#50612;&#44032;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v47" data-usfm="LEV.14.47"><span class="label">47</span><span class="content">&#44536; &#51665;&#50640;&#49436; &#51088;&#45716; &#51088;&#45716; &#44536; &#50743;&#51012; &#48744; &#44163;&#51060;&#50836; &#44536; &#51665;&#50640;&#49436; &#47673;&#45716; &#51088;&#46020; &#44536; &#50743;&#51012; &#48744; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v48" data-usfm="LEV.14.48"><span class="label">48</span><span class="content">&#44536; &#51665;&#51012; &#44256;&#52432; &#48148;&#47480; &#54980;&#50640; &#51228;&#49324;&#51109;&#51060; &#46308;&#50612;&#44032; &#49332;&#54196; &#48372;&#50500;&#49436; &#49353;&#51216;&#51060; &#51665;&#50640; &#54140;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#51060;&#45716; &#49353;&#51216;&#51060; &#45208;&#51008; &#44163;&#51060;&#45768; &#51228;&#49324;&#51109;&#51008; &#44536; &#51665;&#51012; &#51221;&#54616;&#45796; &#54616;&#44256; </span></span><span class="verse v49" data-usfm="LEV.14.49"><span class="label">49</span><span class="content">&#44536;&#45716; &#44536; &#51665;&#51012; &#51221;&#44208;&#52992; &#54616;&#44592; &#50948;&#54616;&#50668; &#49352; &#46160;&#47560;&#47532;&#50752; &#48177;&#54693;&#47785;&#44284; &#54861;&#49353;&#49892;&#44284; &#50864;&#49836;&#52488;&#47484; &#52712;&#54616;&#44256; </span></span><span class="verse v50" data-usfm="LEV.14.50"><span class="label">50</span><span class="content">&#44536; &#49352; &#54616;&#45208;&#47484; &#55120;&#47476;&#45716; &#47932; &#50948; &#51656;&#44536;&#47495; &#50504;&#50640;&#49436; &#51105;&#44256; </span></span><span class="verse v51" data-usfm="LEV.14.51"><span class="label">51</span><span class="content">&#48177;&#54693;&#47785;&#44284; &#50864;&#49836;&#52488;&#50752; &#54861;&#49353;&#49892;&#44284; &#49328; &#49352;&#47484; &#44032;&#51256;&#45796;&#44032; &#51105;&#51008; &#49352;&#51032; &#54588;&#50752; &#55120;&#47476;&#45716; &#47932;&#51012; &#52237;&#50612; &#44536; &#51665;&#50640; &#51068;&#44273;&#48264; &#49100;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v52" data-usfm="LEV.14.52"><span class="label">52</span><span class="content">&#44536;&#45716; &#49352;&#51032; &#54588;&#50752; &#55120;&#47476;&#45716; &#47932;&#44284; &#49328; &#49352;&#50752; &#48177;&#54693;&#47785;&#44284; &#50864;&#49836;&#52488;&#50752; &#54861;&#49353;&#49892;&#47196; &#51665;&#51012; &#51221;&#44208;&#52992; &#54616;&#44256; </span></span><span class="verse v53" data-usfm="LEV.14.53"><span class="label">53</span><span class="content">&#44536; &#49328; &#49352;&#45716; &#49457;&#48150; &#46308;&#50640; &#45459;&#50500; &#44536; &#51665;&#51012; &#50948;&#54616;&#50668; &#49549;&#54624; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#51221;&#44208;&#54616;&#47532;&#46972; </span></span><span class="verse v54" data-usfm="LEV.14.54"><span class="label">54</span><span class="content">&#51060;&#45716; &#44033;&#51333; &#47928;&#46181;&#48337; &#54872;&#52376;&#50640; &#45824;&#54620; &#44508;&#47168;&#45768; &#44263; &#50740;&#44284;</span></span></div><div class="p"><span class="verse v54" data-usfm="LEV.14.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LEV.14.55"><span class="label">55</span><span class="content">&#51032;&#48373;&#44284; &#44032;&#50725;&#51032; &#47928;&#46181;&#48337;&#44284; </span></span><span class="verse v56" data-usfm="LEV.14.56"><span class="label">56</span><span class="content">&#48531;&#45716; &#44163;&#44284; &#54588;&#48512;&#48337;&#44284; &#49353;&#51216;&#51032; </span></span><span class="verse v57" data-usfm="LEV.14.57"><span class="label">57</span><span class="content">&#50616;&#51228;&#45716; &#48512;&#51221;&#54616;&#44256; &#50616;&#51228;&#45716; &#51221;&#54632;&#51012; &#44032;&#47476;&#52824;&#45716; &#44163;&#51060;&#45768; &#47928;&#46181;&#48337;&#51032; &#44508;&#47168;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
