<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch15" data-usfm="LEV.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.15.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.15.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45572;&#44396;&#46304;&#51648; &#47800;&#50640; &#50976;&#52636;&#48337;&#51060; &#51080;&#51004;&#47732; &#44536; &#50976;&#52636;&#48337;&#51012; &#51064;&#54616;&#50668; &#48512;&#51221;&#54620; &#51088;&#46972; </span></span><span class="verse v3" data-usfm="LEV.15.3"><span class="label">3</span><span class="content">&#44536; &#50976;&#52636;&#48337;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#48512;&#51221;&#54632;&#51060; &#51060;&#47084;&#54616;&#45768; &#44263; &#47800;&#50640;&#49436; &#55128;&#47084; &#45208;&#50724;&#46304;&#51648; &#44536;&#44163;&#51060; &#50633;&#44220;&#46304;&#51648; &#48512;&#51221;&#54620;&#51593; </span></span><span class="verse v4" data-usfm="LEV.15.4"><span class="label">4</span><span class="content">&#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#51032; &#45589;&#45716; &#49345;&#51008; &#45796; &#48512;&#51221;&#54616;&#44256; &#44536;&#51032; &#50505;&#50520;&#45912; &#51088;&#47532;&#46020; &#45796; &#48512;&#51221;&#54616;&#45768; </span></span><span class="verse v5" data-usfm="LEV.15.5"><span class="label">5</span><span class="content">&#44536; &#52840;&#49345;&#50640; &#51217;&#52489;&#54616;&#45716; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="LEV.15.6"><span class="label">6</span><span class="content">&#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#51032; &#50505;&#50520;&#45912; &#51088;&#47532;&#50640; &#50505;&#45716; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="LEV.15.7"><span class="label">7</span><span class="content">&#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#51032; &#47800;&#50640; &#51217;&#52489;&#54616;&#45716; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="LEV.15.8"><span class="label">8</span><span class="content">&#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#44032; &#51221;&#54620; &#51088;&#50640;&#44172; &#52840;&#51012; &#48201;&#51004;&#47732; &#51221;&#54620; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="LEV.15.9"><span class="label">9</span><span class="content">&#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#51032; &#53460;&#45912; &#50504;&#51109;&#51008; &#45796; &#48512;&#51221;&#54616;&#47728; </span></span><span class="verse v10" data-usfm="LEV.15.10"><span class="label">10</span><span class="content">&#44536; &#47800; &#50500;&#47000; &#45823;&#50520;&#45912; &#44163;&#50640; &#51217;&#52489;&#54620; &#51088;&#45716; &#45796; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47728; &#44536;&#47088; &#44163;&#51012; &#50734;&#44592;&#45716; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="LEV.15.11"><span class="label">11</span><span class="content">&#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#44032; &#47932;&#47196; &#49552;&#51012; &#50491;&#51648; &#50500;&#45768;&#54616;&#44256; &#50500;&#47924;&#46304;&#51648; &#47564;&#51648;&#47732; &#44536; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="LEV.15.12"><span class="label">12</span><span class="content">&#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#51032; &#47564;&#51652; &#51656;&#44536;&#47495;&#51008; &#44648;&#46888;&#47532;&#44256; &#47785;&#44592;&#45716; &#45796; &#47932;&#47196; &#50491;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LEV.15.13"><span class="label">13</span><span class="content">&#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#45716; &#44536; &#50976;&#52636;&#51060; &#44648;&#45143;&#54616;&#50668;&#51648;&#44144;&#46304; &#44536; &#47800;&#51060; &#51221;&#44208;&#54616;&#44592; &#50948;&#54616;&#50668; &#52832;&#51068;&#51012; &#44228;&#49328;&#54616;&#50668; &#50743;&#51012; &#48744;&#44256; &#55120;&#47476;&#45716; &#47932;&#50640; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#50836; &#44536;&#47532;&#54616;&#47732; &#51221;&#54616;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="LEV.15.14"><span class="label">14</span><span class="content">&#51228; &#54036;&#51068;&#50640; &#49328;&#48708;&#46168;&#44592; &#46168;&#51060;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46168;&#51012; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#52712;&#54616;&#44256; &#54924;&#47561;&#47928; &#50668;&#54840;&#50752; &#50526;&#51004;&#47196; &#44032;&#49436; &#51228;&#49324;&#51109;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="LEV.15.15"><span class="label">15</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#54616;&#45208;&#45716; &#49549;&#51396;&#51228;&#47196;, &#54616;&#45208;&#45716; &#48264;&#51228;&#47196; &#46300;&#47140; &#44536;&#51032; &#50976;&#52636;&#48337;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#49549;&#51396;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="LEV.15.16"><span class="label">16</span><span class="content">&#49444;&#51221;&#54620; &#51088;&#45716; &#51204;&#49888;&#51012; &#47932;&#47196; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="LEV.15.17"><span class="label">17</span><span class="content">&#47924;&#47495; &#51221;&#49688;&#44032; &#47931;&#51008; &#50743;&#51060;&#45208; &#44032;&#51453;&#51008; &#47932;&#50640; &#48744; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="LEV.15.18"><span class="label">18</span><span class="content">&#45224;&#45376;&#44032; &#46041;&#52840;&#54616;&#50668; &#49444;&#51221;&#54616;&#50688;&#44144;&#46304; &#46168;&#45796; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="LEV.15.19"><span class="label">19</span><span class="content">&#50612;&#46500; &#50668;&#51064;&#51060; &#50976;&#52636;&#51012; &#54616;&#46104; &#44536; &#50976;&#52636;&#51060; &#54588;&#47732; &#52832;&#51068; &#46041;&#50504; &#48520;&#44208;&#54616;&#45768; &#47924;&#47495; &#44536;&#47484; &#47564;&#51648;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.15.20"><span class="label">20</span><span class="content">&#44536; &#48520;&#44208;&#54624; &#46041;&#50504;&#50640; &#44536;&#51032; &#45572;&#50912;&#45912; &#51088;&#47532;&#45716; &#45796; &#48512;&#51221;&#54616;&#47728; &#44536;&#51032; &#50505;&#50520;&#45912; &#51088;&#47532;&#46020; &#45796; &#48512;&#51221;&#54620;&#51593; </span></span><span class="verse v21" data-usfm="LEV.15.21"><span class="label">21</span><span class="content">&#44536; &#52840;&#49345;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#45796; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#50836; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="LEV.15.22"><span class="label">22</span><span class="content">&#44536; &#51340;&#49437;&#51012; &#47564;&#51648;&#45716; &#51088;&#46020; &#45796; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#50836; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v23" data-usfm="LEV.15.23"><span class="label">23</span><span class="content">&#44536;&#51032; &#52840;&#49345;&#44284; &#47924;&#47495; &#44536; &#51340;&#49437;&#50640; &#51080;&#45716; &#44163;&#51012; &#47564;&#51648;&#45716; &#51088;&#46020; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v24" data-usfm="LEV.15.24"><span class="label">24</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51060; &#50668;&#51064;&#44284; &#46041;&#52840;&#54616;&#50668; &#44536; &#48520;&#44208;&#50640; &#51204;&#50684;&#46104;&#47732; &#52832;&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#46972; &#44536;&#51032; &#45589;&#45716; &#49345;&#51008; &#47924;&#47495; &#48512;&#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="LEV.15.25"><span class="label">25</span><span class="content">&#50668;&#51064;&#51032; &#54588;&#51032; &#50976;&#52636;&#51060; &#44536; &#48520;&#44208;&#44592; &#50808;&#50640; &#51080;&#50612;&#49436; &#50668;&#47084; &#45216;&#51060; &#44036;&#45796;&#46304;&#51648; &#44536; &#50976;&#52636;&#51060; &#48520;&#44208;&#44592;&#47484; &#51648;&#45208;&#46304;&#51648; &#54616;&#47732; &#44536; &#48512;&#51221;&#51012; &#50976;&#52636;&#54616;&#45716; &#45216; &#46041;&#50504;&#51008; &#47924;&#47495; &#44536; &#48520;&#44208;&#54620; &#46412;&#50752; &#44057;&#51060; &#48512;&#51221;&#54620;&#51593; </span></span><span class="verse v26" data-usfm="LEV.15.26"><span class="label">26</span><span class="content">&#47924;&#47495; &#44536; &#50976;&#52636;&#51060; &#51080;&#45716; &#45216; &#46041;&#50504;&#50640; &#44536;&#51032; &#45589;&#45716; &#52840;&#49345;&#51008; &#44536;&#50640;&#44172; &#48520;&#44208;&#54620; &#46412;&#51032; &#52840;&#49345;&#44284; &#44057;&#44256; &#47924;&#47495; &#44536;&#51032; &#50505;&#45716; &#51088;&#47532;&#46020; &#48512;&#51221;&#54632;&#51060; &#48520;&#44208;&#51032; &#48512;&#51221;&#44284; &#44057;&#51004;&#45768; </span></span><span class="verse v27" data-usfm="LEV.15.27"><span class="label">27</span><span class="content">&#51060;&#47088; &#44163;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#47924;&#47495; &#48512;&#51221;&#54620;&#51593; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="LEV.15.28"><span class="label">28</span><span class="content">&#44536;&#51032; &#50976;&#52636;&#51060; &#44536;&#52824;&#47732; &#52832;&#51068;&#51012; &#49468; &#54980;&#50640;&#50556; &#51221;&#54616;&#47532;&#45768; </span></span><span class="verse v29" data-usfm="LEV.15.29"><span class="label">29</span><span class="content">&#44536;&#45716; &#51228; &#54036;&#51068;&#50640; &#49328;&#48708;&#46168;&#44592; &#46168;&#51060;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46168;&#51012; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#52712;&#54616;&#50668; &#54924;&#47561;&#47928; &#50526; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#44032;&#51256;&#50732; &#44163;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="LEV.15.30"><span class="label">30</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#54616;&#45208;&#45716; &#49549;&#51396;&#51228;&#47196;, &#54616;&#45208;&#45716; &#48264;&#51228;&#47196; &#46300;&#47140; &#50976;&#52636;&#47196; &#48512;&#51221;&#54620; &#50668;&#51064;&#51012; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#49549;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="LEV.15.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#50752; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#44536; &#48512;&#51221;&#50640;&#49436; &#46496;&#45208;&#44172;&#54616;&#50668; &#44536;&#46308;&#47196; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#45236; &#51109;&#47561;&#51012; &#45908;&#47101;&#55176;&#44256; &#44536; &#48512;&#51221;&#54620; &#51473;&#50640;&#49436; &#51453;&#51020;&#51012; &#47732;&#52992; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="LEV.15.32"><span class="label">32</span><span class="content">&#51060; &#44508;&#47168;&#45716; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#51088;&#50752; &#49444;&#51221;&#54632;&#51004;&#47196; &#48512;&#51221;&#51012; &#51077;&#51008; &#51088;&#50752; </span></span><span class="verse v33" data-usfm="LEV.15.33"><span class="label">33</span><span class="content">&#48520;&#44208;&#51012; &#50515;&#45716; &#50668;&#51064;&#44284; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#45224;&#45376;&#50752; &#48520;&#44208;&#54620; &#50668;&#51064;&#44284; &#46041;&#52840;&#54620; &#51088;&#50640;&#44172; &#44288;&#54620; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
