<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch16" data-usfm="LEV.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.16.1"><span class="label">1</span><span class="content">&#50500;&#47200;&#51032; &#46160; &#50500;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50500;&#44032;&#45796;&#44032; &#51453;&#51008; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="LEV.16.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#54805; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#46972; &#49457;&#49548;&#51032; &#51109;&#50504; &#48277;&#44452; &#50948; &#49549;&#51396;&#49548; &#50526;&#50640; &#47924;&#49884;&#47196; &#46308;&#50612;&#50724;&#51648; &#47568;&#50500;&#49436; &#49324;&#47581;&#51012; &#47732;&#54616;&#46972; &#45236;&#44032; &#44396;&#47492; &#44032;&#50868;&#45936;&#49436; &#49549;&#51396;&#49548; &#50948;&#50640; &#45208;&#53440;&#45224;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="LEV.16.3"><span class="label">3</span><span class="content">&#50500;&#47200;&#51060; &#49457;&#49548;&#50640; &#46308;&#50612;&#50724;&#47140;&#47732; &#49688;&#49569;&#50500;&#51648;&#47196; &#49549;&#51396; &#51228;&#47932;&#51012; &#49340;&#44256; &#49688;&#50577;&#51004;&#47196; &#48264;&#51228;&#47932;&#51012; &#49340;&#44256; </span></span><span class="verse v4" data-usfm="LEV.16.4"><span class="label">4</span><span class="content">&#44144;&#47337;&#54620; &#49464;&#47560;&#54252; &#49549;&#50743;&#51012; &#51077;&#51004;&#47728; &#49464;&#47560;&#54252; &#44256;&#51032;&#47484; &#49332;&#50640; &#51077;&#44256; &#49464;&#47560;&#54252; &#46944;&#47484; &#46944;&#47728; &#49464;&#47560;&#54252; &#44288;&#51012; &#50424;&#52236;&#45768; &#51060;&#44163;&#46308;&#51008; &#44144;&#47337;&#54620; &#50743;&#51060;&#46972; &#47932;&#47196; &#47800;&#51012; &#50491;&#44256; &#51077;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="LEV.16.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54924;&#51473;&#50640;&#44172;&#49436; &#49549;&#51396; &#51228;&#47932;&#51012; &#50948;&#54616;&#50668; &#49688;&#50684;&#49548; &#46168;&#44284; &#48264;&#51228;&#47932;&#51012; &#50948;&#54616;&#50668; &#49688;&#50577; &#54616;&#45208;&#47484; &#52712;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.16.6"><span class="label">6</span><span class="content">&#50500;&#47200;&#51008; &#51088;&#44592;&#47484; &#50948;&#54620; &#49549;&#51396;&#51228;&#51032; &#49688;&#49569;&#50500;&#51648;&#47484; &#46300;&#47532;&#46104; &#51088;&#44592;&#50752; &#44428;&#49549;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="LEV.16.7"><span class="label">7</span><span class="content">&#46608; &#44536; &#46160; &#50684;&#49548;&#47484; &#52712;&#54616;&#50668; &#54924;&#47561;&#47928; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#44256; </span></span><span class="verse v8" data-usfm="LEV.16.8"><span class="label">8</span><span class="content">&#46160; &#50684;&#49548;&#47484; &#50948;&#54616;&#50668; &#51228;&#48708; &#48977;&#46104; &#54620; &#51228;&#48708;&#45716; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#44256; &#54620; &#51228;&#48708;&#45716; &#50500;&#49324;&#49472;&#51012; &#50948;&#54616;&#50668; &#54624;&#52236;&#47728; </span></span><span class="verse v9" data-usfm="LEV.16.9"><span class="label">9</span><span class="content">&#50500;&#47200;&#51008; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#51228;&#48708; &#48977;&#51008; &#50684;&#49548;&#47484; &#49549;&#51396;&#51228;&#47196; &#46300;&#47532;&#44256; </span></span><span class="verse v10" data-usfm="LEV.16.10"><span class="label">10</span><span class="content">&#50500;&#49324;&#49472;&#51012; &#50948;&#54616;&#50668; &#51228;&#48708; &#48977;&#51008; &#50684;&#49548;&#45716; &#49328;&#45824;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#50632;&#45796;&#44032; &#44536;&#44163;&#51004;&#47196; &#49549;&#51396;&#54616;&#44256; &#50500;&#49324;&#49472;&#51012; &#50948;&#54616;&#50668; &#44305;&#50556;&#47196; &#48372;&#45244;&#52236;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="LEV.16.11"><span class="label">11</span><span class="content">&#50500;&#47200;&#51008; &#51088;&#44592;&#47484; &#50948;&#54620; &#49549;&#51396;&#51228;&#51032; &#49688;&#49569;&#50500;&#51648;&#47484; &#46300;&#47532;&#46104; &#51088;&#44592;&#50752; &#44428;&#49549;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; &#51088;&#44592;&#47484; &#50948;&#54620; &#44536; &#49549;&#51396;&#51228; &#49688;&#49569;&#50500;&#51648;&#47484; &#51105;&#44256; </span></span><span class="verse v12" data-usfm="LEV.16.12"><span class="label">12</span><span class="content">&#54693;&#47196;&#47484; &#52712;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526; &#45800; &#50948;&#50640;&#49436; &#54588;&#50868; &#48520;&#51012; &#44536;&#44163;&#50640; &#52292;&#50864;&#44256; &#46608; &#46160; &#49552;&#50640; &#44273;&#44172; &#44036; &#54693;&#44592;&#47196;&#50868; &#54693;&#51012; &#52292;&#50892; &#44032;&#51648;&#44256; &#51109; &#50504;&#50640; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v13" data-usfm="LEV.16.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#48516;&#54693;&#54616;&#50668; &#54693;&#50672;&#51004;&#47196; &#51613;&#44144;&#44452; &#50948; &#49549;&#51396;&#49548;&#47484; &#44032;&#47532;&#50864;&#44172; &#54624;&#52236;&#45768; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#51453;&#51020;&#51012; &#47732;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="LEV.16.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#46608; &#49688;&#49569;&#50500;&#51648;&#51032; &#54588;&#47484; &#52712;&#54616;&#50668; &#49552;&#44032;&#46973;&#51004;&#47196; &#49549;&#51396;&#49548; &#46041;&#54200;&#50640; &#49100;&#47532;&#44256; &#46608; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#49549;&#51396;&#49548; &#50526;&#50640; &#51068;&#44273;&#48264; &#49100;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="LEV.16.15"><span class="label">15</span><span class="content">&#46608; &#48177;&#49457;&#51012; &#50948;&#54620; &#49549;&#51396;&#51228; &#50684;&#49548;&#47484; &#51105;&#50500; &#44536; &#54588;&#47484; &#44032;&#51648;&#44256; &#51109; &#50504;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#49688;&#49569;&#50500;&#51648; &#54588;&#47196; &#54665;&#54632; &#44057;&#51060; &#44536; &#54588;&#47196; &#54665;&#54616;&#50668; &#49549;&#51396;&#49548; &#50948;&#50752; &#49549;&#51396;&#49548; &#50526;&#50640; &#49100;&#47540;&#52236;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.16.16"><span class="label">16</span><span class="content">&#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#48512;&#51221;&#44284; &#44536; &#48276;&#54620; &#47784;&#46304; &#51396;&#47484; &#51064;&#54616;&#50668; &#51648;&#49457;&#49548;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; &#46608; &#44536;&#46308;&#51032; &#48512;&#51221;&#54620; &#51473;&#50640; &#51080;&#45716; &#54924;&#47561;&#51012; &#50948;&#54616;&#50668; &#44536;&#44057;&#51060; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="LEV.16.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#51648;&#49457;&#49548;&#50640; &#49549;&#51396;&#54616;&#47084; &#46308;&#50612;&#44032;&#49436; &#51088;&#44592;&#50752; &#44536; &#44428;&#49549;&#44284; &#51060;&#49828;&#46972;&#50648; &#50728; &#54924;&#51473;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; &#45208;&#50724;&#44592;&#44620;&#51648;&#45716; &#45572;&#44396;&#46304;&#51648; &#54924;&#47561;&#50640; &#51080;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="LEV.16.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752; &#50526; &#45800;&#51004;&#47196; &#45208;&#50752;&#49436; &#44536;&#44163;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54624;&#52236;&#45768; &#44263; &#44536; &#49688;&#49569;&#50500;&#51648;&#51032; &#54588;&#50752; &#50684;&#49548;&#51032; &#54588;&#47484; &#52712;&#54616;&#50668; &#45800; &#44480;&#53825;&#51060; &#49108;&#46308;&#50640; &#48148;&#47476;&#44256; </span></span><span class="verse v19" data-usfm="LEV.16.19"><span class="label">19</span><span class="content">&#46608; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#44536; &#50948;&#50640; &#51068;&#44273;&#48264; &#49100;&#47140; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#48512;&#51221;&#50640;&#49436; &#45800;&#51012; &#49457;&#44208;&#52992; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="LEV.16.20"><span class="label">20</span><span class="content">&#44536; &#51648;&#49457;&#49548;&#50752; &#54924;&#47561;&#44284; &#45800;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44592;&#47484; &#47560;&#52828; &#54980;&#50640; &#49328; &#50684;&#49548;&#47484; &#46300;&#47532;&#46104;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.16.21"><span class="label">21</span><span class="content">&#50500;&#47200;&#51008; &#46160; &#49552;&#51004;&#47196; &#49328; &#50684;&#49548;&#51032; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#47784;&#46304; &#48520;&#51032;&#50752; &#44536; &#48276;&#54620; &#47784;&#46304; &#51396;&#47484; &#44256;&#54616;&#44256; &#44536; &#51396;&#47484; &#50684;&#49548;&#51032; &#47672;&#47532;&#50640; &#46160;&#50612; &#48120;&#47532; &#51221;&#54620; &#49324;&#46988;&#50640;&#44172; &#47585;&#44200; &#44305;&#50556;&#47196; &#48372;&#45244;&#52236;&#45768; </span></span><span class="verse v22" data-usfm="LEV.16.22"><span class="label">22</span><span class="content">&#50684;&#49548;&#44032; &#44536;&#46308;&#51032; &#47784;&#46304; &#48520;&#51032;&#47484; &#51648;&#44256; &#47924;&#51064;&#51648;&#44221;&#50640; &#51060;&#47476;&#44144;&#46304; &#44536;&#45716; &#44536; &#50684;&#49548;&#47484; &#44305;&#50556;&#50640; &#45459;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="LEV.16.23"><span class="label">23</span><span class="content">&#50500;&#47200;&#51008; &#54924;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#51648;&#49457;&#49548;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640; &#51077;&#50632;&#45912; &#49464;&#47560;&#54252; &#50743;&#51012; &#48279;&#50612; &#44144;&#44592; &#46160;&#44256; </span></span><span class="verse v24" data-usfm="LEV.16.24"><span class="label">24</span><span class="content">&#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47932;&#47196; &#47800;&#51012; &#50491;&#44256; &#51088;&#44592; &#50743;&#51012; &#51077;&#44256; &#45208;&#50752;&#49436; &#51088;&#44592;&#51032; &#48264;&#51228;&#50752; &#48177;&#49457;&#51032; &#48264;&#51228;&#47484; &#46300;&#47140; &#51088;&#44592;&#50752; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; </span></span><span class="verse v25" data-usfm="LEV.16.25"><span class="label">25</span><span class="content">&#49549;&#51396;&#51228; &#55148;&#49373;&#51032; &#44592;&#47492;&#51012; &#45800;&#50640; &#48520;&#49324;&#47484; &#44163;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="LEV.16.26"><span class="label">26</span><span class="content">&#50684;&#49548;&#47484; &#50500;&#49324;&#49472;&#50640;&#44172; &#48372;&#45240; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51008; &#54980;&#50640; &#51652;&#50640; &#46308;&#50612;&#50732; &#44163;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="LEV.16.27"><span class="label">27</span><span class="content">&#49549;&#51396;&#51228; &#49688;&#49569;&#50500;&#51648;&#50752; &#49549;&#51396;&#51228; &#50684;&#49548;&#51032; &#54588;&#47484; &#49457;&#49548;&#47196; &#46308;&#50668;&#45796;&#44032; &#49549;&#51396;&#54616;&#50688;&#51008;&#51593; &#44536; &#44032;&#51453;&#44284; &#44256;&#44592;&#50752; &#46629;&#51012; &#48150;&#51004;&#47196; &#45236;&#50612;&#45796;&#44032; &#48520;&#49324;&#47484; &#44163;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="LEV.16.28"><span class="label">28</span><span class="content">&#48520;&#49324;&#47480; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51008; &#54980;&#50640; &#51652;&#50640; &#46308;&#50612;&#50732;&#51648;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="LEV.16.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#50689;&#50896;&#55176; &#51060; &#44508;&#47168;&#47484; &#51648;&#53420;&#51648;&#45768;&#46972; &#52832;&#50900; &#44263; &#44536; &#45804; &#49901;&#51068;&#50640; &#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#44340;&#47213;&#44172; &#54616;&#44256; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#46104; &#48376;&#53664;&#51064;&#51060;&#46304;&#51648; &#45320;&#55148; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#44061;&#51060;&#46304;&#51648; &#44536;&#47532;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.16.30"><span class="label">30</span><span class="content">&#51060; &#45216;&#50640; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#50668; &#45320;&#55148;&#47196; &#51221;&#44208;&#52992; &#54616;&#47532;&#45768; &#45320;&#55148; &#47784;&#46304; &#51396;&#50640;&#49436; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640; &#51221;&#44208;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="LEV.16.31"><span class="label">31</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#50640;&#44172; &#53360; &#50504;&#49885;&#51068;&#51064;&#51593; &#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#44340;&#47213;&#44172; &#54624;&#51648;&#45768; &#50689;&#50896;&#55176; &#51648;&#53420; &#44508;&#47168;&#46972; </span></span><span class="verse v32" data-usfm="LEV.16.32"><span class="label">32</span><span class="content">&#44536; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#44256; &#50948;&#51076;&#46104;&#50612; &#44536; &#50500;&#48708;&#47484; &#45824;&#49888;&#54616;&#50668; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#54665;&#54616;&#45716; &#51228;&#49324;&#51109;&#51008; &#49549;&#51396;&#54616;&#46104; &#49464;&#47560;&#54252; &#50743; &#44263; &#49457;&#51032;&#47484; &#51077;&#44256; </span></span><span class="verse v33" data-usfm="LEV.16.33"><span class="label">33</span><span class="content">&#51648;&#49457;&#49548;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#47728; &#54924;&#47561;&#44284; &#45800;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; &#46608; &#51228;&#49324;&#51109;&#46308;&#44284; &#48177;&#49457;&#51032; &#54924;&#51473;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54624;&#51648;&#45768; </span></span><span class="verse v34" data-usfm="LEV.16.34"><span class="label">34</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#51032; &#50689;&#50896;&#55176; &#51648;&#53420; &#44508;&#47168;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#47784;&#46304; &#51396;&#47484; &#50948;&#54616;&#50668; &#51068;&#45380; &#51068;&#52264; &#49549;&#51396;&#54624; &#44163;&#51060;&#45768;&#46972; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
