<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch17" data-usfm="LEV.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.17.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51060; &#51060;&#47084;&#54616;&#49884;&#45796; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="LEV.17.3"><span class="label">3</span><span class="content">&#47924;&#47495; &#51060;&#49828;&#46972;&#50648; &#51665;&#51032; &#45572;&#44396;&#46304;&#51648; &#49548;&#45208; &#50612;&#47536; &#50577;&#51060;&#45208; &#50684;&#49548;&#47484; &#51652; &#50504;&#50640;&#49436; &#51105;&#46304;&#51648; &#51652; &#48150;&#50640;&#49436; &#51105;&#46304;&#51648; </span></span><span class="verse v4" data-usfm="LEV.17.4"><span class="label">4</span><span class="content">&#47676;&#51200; &#54924;&#47561;&#47928;&#51004;&#47196; &#45132;&#50612;&#45796;&#44032; &#50668;&#54840;&#50752;&#51032; &#51109;&#47561; &#50526;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#47196; &#46300;&#47532;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54588;&#55128;&#47536; &#51088;&#47196; &#50668;&#44600; &#44163;&#51060;&#46972; &#44536;&#44032; &#54588;&#47484; &#55128;&#47160;&#51008;&#51593; &#51088;&#44592; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="LEV.17.5"><span class="label">5</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46308;&#50640;&#49436; &#51105;&#45912; &#55148;&#49373;&#51012; &#54924;&#47561;&#47928; &#50668;&#54840;&#50752;&#44760;&#47196; &#45132;&#50612;&#45796;&#44032; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#50612; &#54868;&#47785;&#51228;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47140;&#50556; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="LEV.17.6"><span class="label">6</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#54588;&#47484; &#54924;&#47561;&#47928; &#50668;&#54840;&#50752;&#51032; &#45800;&#50640; &#49100;&#47532;&#44256; &#44536; &#44592;&#47492;&#51012; &#48520;&#49332;&#46972; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="LEV.17.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#51204;&#50640; &#51020;&#46976;&#55176; &#49452;&#44592;&#45912; &#49688;&#50684;&#49548;&#50640;&#44172; &#45796;&#49884; &#51228;&#49324;&#54616;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; &#51060;&#45716; &#44536;&#46308;&#51060; &#45824;&#45824;&#47196; &#51648;&#53420; &#50689;&#50896;&#54620; &#44508;&#47168;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="LEV.17.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#47924;&#47495; &#51060;&#49828;&#46972;&#50648; &#51665; &#49324;&#46988;&#51060;&#45208; &#54841;&#49884; &#44536;&#46308; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51060; &#48264;&#51228;&#45208; &#55148;&#49373;&#51012; &#46300;&#47532;&#46104;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.17.9"><span class="label">9</span><span class="content">&#54924;&#47561;&#47928;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#45716; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="LEV.17.10"><span class="label">10</span><span class="content">&#47924;&#47495; &#51060;&#49828;&#46972;&#50648; &#51665; &#49324;&#46988;&#51060;&#45208; &#44536;&#46308; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064; &#51473;&#50640; &#50612;&#46500; &#54588;&#46304;&#51648; &#47673;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#45236;&#44032; &#44536; &#54588; &#47673;&#45716; &#49324;&#46988;&#50640;&#44172; &#51652;&#45432;&#54616;&#50668; &#44536;&#47484; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#51004;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.17.11"><span class="label">11</span><span class="content">&#50977;&#52404;&#51032; &#49373;&#47749;&#51008; &#54588;&#50640; &#51080;&#51020;&#51060;&#46972; &#45236;&#44032; &#51060; &#54588;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#50612; &#45800;&#50640; &#49100;&#47140; &#45320;&#55148;&#51032; &#49373;&#47749;&#51012; &#50948;&#54616;&#50668; &#49549;&#54616;&#44172; &#54616;&#50688;&#45208;&#45768; &#49373;&#47749;&#51060; &#54588;&#50640; &#51080;&#51004;&#48064;&#47196; &#54588;&#44032; &#51396;&#47484; &#49549;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="LEV.17.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148; &#51473;&#50640; &#50500;&#47924;&#46020; &#54588;&#47484; &#47673;&#51648; &#47568;&#47728; &#45320;&#55148; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51060;&#46972;&#46020; &#54588;&#47484; &#47673;&#51648; &#47568;&#46972; &#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v13" data-usfm="LEV.17.13"><span class="label">13</span><span class="content">&#47924;&#47495; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060;&#45208; &#44536;&#46308; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51060; &#47673;&#51012;&#47564;&#54620; &#51664;&#49849;&#51060;&#45208; &#49352;&#47484; &#49324;&#45285;&#54616;&#50668; &#51105;&#44144;&#46304; &#44536; &#54588;&#47484; &#55128;&#47532;&#44256; &#55129;&#51004;&#47196; &#45934;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.17.14"><span class="label">14</span><span class="content">&#47784;&#46304; &#49373;&#47932;&#51008; &#44536; &#54588;&#44032; &#49373;&#47749;&#44284; &#51068;&#52404;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#50612;&#45712; &#50977;&#52404;&#51032; &#54588;&#46304;&#51648; &#47673;&#51648; &#47568;&#46972; &#54616;&#50688;&#45208;&#45768; &#47784;&#46304; &#50977;&#52404;&#51032; &#49373;&#47749;&#51008; &#44536; &#54588;&#51064;&#51593; &#47924;&#47495; &#54588;&#47484; &#47673;&#45716; &#51088;&#45716; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="LEV.17.15"><span class="label">15</span><span class="content">&#47924;&#47495; &#49828;&#49828;&#47196; &#51453;&#51008; &#44163;&#51060;&#45208; &#46308;&#51664;&#49849;&#50640;&#44172; &#52258;&#44200; &#51453;&#51008; &#44163;&#51012; &#47673;&#51008; &#51088;&#45716; &#48376;&#53664;&#51064;&#51060;&#45208; &#53440;&#44397;&#51064;&#51060;&#45208; &#47932;&#47200;&#54616;&#44256; &#44536; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#44256; &#44536; &#54980;&#50640; &#51221;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v16" data-usfm="LEV.17.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#48744;&#51648; &#50500;&#45768;&#54616;&#44144;&#45208; &#47800;&#51012; &#47932;&#47196; &#50491;&#51648; &#50500;&#45768;&#54616;&#47732; &#51396;&#47484; &#45817;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
