<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch18" data-usfm="LEV.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.18.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.18.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="LEV.18.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#44144;&#54616;&#45912; &#50528;&#44413; &#46405;&#51032; &#54413;&#49549;&#51012; &#51335;&#51648; &#47568;&#47728; &#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#46020;&#54624; &#44032;&#45208;&#50504; &#46405;&#51032; &#54413;&#49549;&#44284; &#44508;&#47168;&#46020; &#54665;&#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v4" data-usfm="LEV.18.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#48277;&#46020;&#47484; &#51335;&#51004;&#47728; &#45208;&#51032; &#44508;&#47168;&#47484; &#51648;&#53020; &#44536;&#45824;&#47196; &#54665;&#54616;&#46972; &#45208;&#45716; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="LEV.18.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#51648;&#53412;&#46972; &#49324;&#46988;&#51060; &#51060;&#47484; &#54665;&#54616;&#47732; &#44536;&#47196; &#51064;&#54616;&#50668; &#49332;&#47532;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="LEV.18.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#44264;&#50977;&#51648;&#52828;&#51012; &#44032;&#44620;&#51060;&#54616;&#50668; &#44536; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.18.7"><span class="label">7</span><span class="content">&#45348; &#50612;&#48120;&#51032; &#54616;&#52404;&#45716; &#44263; &#45348; &#50500;&#48708;&#51032; &#54616;&#52404;&#45768; &#45320;&#45716; &#48276;&#52824; &#47568;&#46972; &#44536;&#45716; &#45348; &#50612;&#48120;&#51064;&#51593; &#45320;&#45716; &#44536;&#51032; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="LEV.18.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#44228;&#47784;&#51032; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#51060;&#45716; &#45348; &#50500;&#48708;&#51032; &#54616;&#52404;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LEV.18.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#45348; &#51088;&#47588; &#44263; &#45348; &#50500;&#48708;&#51032; &#46392;&#51060;&#45208; &#45348; &#50612;&#48120;&#51032; &#46392;&#51060;&#45208; &#51665;&#50640;&#49436;&#45208; &#53440;&#52376;&#50640;&#49436; &#52636;&#49373;&#54616;&#50688;&#51020;&#51012; &#47932;&#47200;&#54616;&#44256; &#44536;&#46308;&#51032; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="LEV.18.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#49552;&#45376;&#45208; &#50808;&#49552;&#45376;&#51032; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#51060;&#45716; &#45320;&#51032; &#54616;&#52404;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="LEV.18.11"><span class="label">11</span><span class="content">&#45348; &#44228;&#47784;&#44032; &#45348; &#50500;&#48708;&#50640;&#44172; &#45235;&#51008; &#46392;&#51008; &#45348; &#45572;&#51060;&#45768; &#45320;&#45716; &#44536; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="LEV.18.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#44256;&#47784;&#51032; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#44536;&#45716; &#45348; &#50500;&#48708;&#51032; &#44264;&#50977;&#51648;&#52828;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LEV.18.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#51060;&#47784;&#51032; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#44536;&#45716; &#45348; &#50612;&#48120;&#51032; &#44264;&#50977;&#51648;&#52828;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.18.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#45348; &#50500;&#48708; &#54805;&#51228;&#51032; &#50500;&#45236;&#47484; &#44032;&#44620;&#51060;&#54616;&#50668; &#44536; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#44536;&#45716; &#45348; &#48177;&#49689;&#47784;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="LEV.18.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#51088;&#48512;&#51032; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#44536;&#45716; &#45348; &#50500;&#46308;&#51032; &#50500;&#45236;&#45768; &#44536; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="LEV.18.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#54805;&#51228;&#51032; &#50500;&#45236;&#51032; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#51060;&#45716; &#45348; &#54805;&#51228;&#51032; &#54616;&#52404;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="LEV.18.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#50668;&#51064;&#44284; &#44536; &#50668;&#51064;&#51032; &#46392;&#51032; &#54616;&#52404;&#47484; &#50500;&#50872;&#47084; &#48276;&#52824; &#47568;&#47728; &#46608; &#44536; &#50668;&#51064;&#51032; &#49552;&#45376;&#45208; &#50808;&#49552;&#45376;&#47484; &#50500;&#50872;&#47084; &#52712;&#54616;&#50668; &#44536; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#46972; &#44536;&#46308;&#51008; &#44536;&#51032; &#44264;&#50977;&#51648;&#52828;&#51060;&#45768; &#51060;&#45716; &#50501;&#54665;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="LEV.18.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#50500;&#45236;&#44032; &#49373;&#51316;&#54624; &#46041;&#50504;&#50640; &#44536; &#54805;&#51228;&#47484; &#52712;&#54616;&#50668; &#54616;&#52404;&#47484; &#48276;&#54616;&#50668; &#44536;&#47196; &#53804;&#44592;&#52992; &#54616;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="LEV.18.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#50668;&#51064;&#51060; &#44221;&#46020;&#47196; &#48520;&#44208;&#54624; &#46041;&#50504;&#50640; &#44536;&#50640;&#44172; &#44032;&#44620;&#51060;&#54616;&#50668; &#44536; &#54616;&#52404;&#47484; &#48276;&#52824; &#47568;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.18.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#53440;&#51064;&#51032; &#50500;&#45236;&#50752; &#53685;&#44036;&#54616;&#50668; &#44536;&#47196; &#51088;&#44592;&#47484; &#45908;&#47101;&#55176;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="LEV.18.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#44208;&#45800;&#53076; &#51088;&#45376;&#47484; &#47792;&#47113;&#50640;&#44172; &#51452;&#50612; &#48520;&#47196; &#53685;&#44284;&#52992; &#47568;&#50500;&#49436; &#45348; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54616;&#51648; &#47568;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="LEV.18.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#50668;&#51088;&#50752; &#44368;&#54633;&#54632; &#44057;&#51060; &#45224;&#51088;&#50752; &#44368;&#54633;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#44032;&#51613;&#54620; &#51068;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="LEV.18.23"><span class="label">23</span><span class="content">&#45320;&#45716; &#51664;&#49849;&#44284; &#44368;&#54633;&#54616;&#50668; &#51088;&#44592;&#47484; &#45908;&#47101;&#55176;&#51648; &#47568;&#47728; &#50668;&#51088;&#44032; &#46108; &#51088;&#45716; &#51664;&#49849; &#50526;&#50640; &#49436;&#49436; &#44536;&#44163;&#44284; &#44368;&#51217;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#47928;&#46976;&#54620; &#51068;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LEV.18.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#47784;&#46304; &#51068;&#47196; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; &#45236;&#44032; &#45320;&#55148;&#51032; &#50526;&#50640;&#49436; &#51923;&#50500; &#45236;&#45716; &#51313;&#49549;&#46308;&#51060; &#51060; &#47784;&#46304; &#51068;&#47196; &#51064;&#54616;&#50668; &#45908;&#47084;&#50892;&#51276;&#44256; </span></span><span class="verse v25" data-usfm="LEV.18.25"><span class="label">25</span><span class="content">&#44536; &#46405;&#46020; &#45908;&#47084;&#50892;&#51276;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536; &#50501;&#51012; &#51064;&#54616;&#50668; &#48268;&#54616;&#44256; &#44536; &#46405;&#46020; &#49828;&#49828;&#47196; &#44536; &#44144;&#48124;&#51012; &#53664;&#54616;&#50668; &#45236;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="LEV.18.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#44263; &#45320;&#55148;&#51032; &#46041;&#51313;&#51060;&#45208; &#54841;&#49884; &#45320;&#55148; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51060;&#45208; &#45208;&#51032; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#51648;&#53412;&#44256; &#51060;&#47088; &#44032;&#51613;&#54620; &#51068;&#51032; &#54616;&#45208;&#46020; &#54665;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v27" data-usfm="LEV.18.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#51032; &#51204;&#50640; &#51080;&#45912; &#44536; &#46405; &#44144;&#48124;&#51060; &#51060; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#50688;&#44256; &#44536; &#46405;&#46020; &#45908;&#47084;&#50892;&#51276;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="LEV.18.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#46020; &#45908;&#47101;&#55176;&#47732; &#44536; &#46405;&#51060; &#45320;&#55148; &#51080;&#44592; &#51204; &#44144;&#48124;&#51012; &#53664;&#54632; &#44057;&#51060; &#45320;&#55148;&#47484; &#53664;&#54624;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v29" data-usfm="LEV.18.29"><span class="label">29</span><span class="content">&#47924;&#47495; &#51060; &#44032;&#51613;&#54620; &#51068;&#51012; &#54616;&#45208;&#46972;&#46020; &#54665;&#54616;&#45716; &#51088;&#45716; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="LEV.18.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#44256; &#45320;&#55148; &#51080;&#44592; &#51204;&#50640; &#54665;&#54616;&#45912; &#44032;&#51613;&#54620; &#54413;&#49549;&#51012; &#54616;&#45208;&#46972;&#46020; &#51335;&#51020;&#51004;&#47196; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
