<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch2" data-usfm="LEV.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.2.1"><span class="label">1</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49548;&#51228;&#51032; &#50696;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#47140;&#44144;&#46304; &#44256;&#50868; &#44032;&#47336;&#47196; &#50696;&#47932;&#51012; &#49340;&#50500; &#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48531;&#44256; &#46608; &#44536; &#50948;&#50640; &#50976;&#54693;&#51012; &#45459;&#50500; </span></span><span class="verse v2" data-usfm="LEV.2.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#47196; &#44032;&#51256; &#50732; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536; &#44256;&#50868; &#44592;&#47492; &#44032;&#47336; &#54620; &#51468;&#44284; &#44536; &#47784;&#46304; &#50976;&#54693;&#51012; &#52712;&#54616;&#50668; &#44592;&#45392;&#47932;&#47196; &#45800; &#50948;&#50640; &#48520;&#49324;&#47484;&#52236;&#45768; &#51060;&#45716; &#54868;&#51228;&#46972; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="LEV.2.3"><span class="label">3</span><span class="content">&#44536; &#49548;&#51228;&#47932;&#51032; &#45224;&#51008; &#44163;&#51008; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228; &#51473;&#50640; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="LEV.2.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#54868;&#45909;&#50640; &#44396;&#50868; &#44163;&#51004;&#47196; &#49548;&#51228;&#51032; &#50696;&#47932;&#51012; &#46300;&#47532;&#47140;&#44144;&#46304; &#44256;&#50868; &#44032;&#47336;&#50640; &#44592;&#47492;&#51012; &#49438;&#50612; &#47564;&#46304; &#47924;&#44368;&#48337;&#51060;&#45208; &#44592;&#47492;&#51012; &#48148;&#47480; &#47924;&#44368;&#51204;&#48337;&#51012; &#46300;&#47540; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.2.5"><span class="label">5</span><span class="content">&#48264;&#52384;&#50640; &#48512;&#52828; &#44163;&#51004;&#47196; &#49548;&#51228;&#51032; &#50696;&#47932;&#51012; &#46300;&#47532;&#47140;&#44144;&#46304; &#44256;&#50868; &#44032;&#47336;&#50640; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#44256; &#44592;&#47492;&#51012; &#49438;&#50612;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.2.6"><span class="label">6</span><span class="content">&#51312;&#44033;&#51004;&#47196; &#45208;&#45572;&#44256; &#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48512;&#51012;&#52236;&#45768; &#51060;&#45716; &#49548;&#51228;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="LEV.2.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#49573;&#50640; &#49334;&#51008; &#44163;&#51004;&#47196; &#49548;&#51228;&#47484; &#46300;&#47532;&#47140;&#44144;&#46304; &#44256;&#50868; &#44032;&#47336;&#50752; &#44592;&#47492;&#51012; &#49438;&#50612; &#47564;&#46308;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.2.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#51060;&#44163;&#46308;&#47196; &#47564;&#46304; &#49548;&#51228;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760;&#47196; &#44032;&#51256;&#45796;&#44032; &#51228;&#49324;&#51109;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#45800;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; </span></span><span class="verse v9" data-usfm="LEV.2.9"><span class="label">9</span><span class="content">&#44536; &#49548;&#51228;&#47932; &#51473;&#50640;&#49436; &#44592;&#45392;&#54624; &#44163;&#51012; &#52712;&#54616;&#50668; &#45800; &#50948;&#50640; &#48520;&#49324;&#47484;&#52236;&#45768; &#51060;&#45716; &#54868;&#51228;&#46972; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="LEV.2.10"><span class="label">10</span><span class="content">&#49548;&#51228;&#47932;&#51032; &#45224;&#51008; &#44163;&#51008; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228; &#51473;&#50640; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="LEV.2.11"><span class="label">11</span><span class="content">&#47924;&#47495; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#50640;&#45716; &#47784;&#46160; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#52236;&#45768; &#45320;&#55148;&#44032; &#45572;&#47337;&#51060;&#45208; &#44992;&#51012; &#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#47196; &#46300;&#47140; &#49324;&#47476;&#51648; &#47803;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.2.12"><span class="label">12</span><span class="content">&#52376;&#51020; &#51061;&#51008; &#44163;&#51004;&#47196;&#45716; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540;&#52236;&#45208; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#47484; &#50948;&#54616;&#50668;&#45716; &#45800;&#50640; &#50732;&#47532;&#51648; &#47568;&#52236;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.2.13"><span class="label">13</span><span class="content">&#45348; &#47784;&#46304; &#49548;&#51228;&#47932;&#50640; &#49548;&#44552;&#51012; &#52824;&#46972; &#45348; &#54616;&#45208;&#45784;&#51032; &#50616;&#50557;&#51032; &#49548;&#44552;&#51012; &#45348; &#49548;&#51228;&#50640; &#48764;&#51648; &#47803;&#54624;&#52236;&#45768; &#45348; &#47784;&#46304; &#50696;&#47932;&#50640; &#49548;&#44552;&#51012; &#46300;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.2.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#52395; &#51060;&#49325;&#51032; &#49548;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44144;&#46304; &#52395; &#51060;&#49325;&#51012; &#48374;&#50500; &#52263;&#51008; &#44163;&#51004;&#47196; &#45320;&#51032; &#49548;&#51228;&#47484; &#49340;&#46104; </span></span><span class="verse v15" data-usfm="LEV.2.15"><span class="label">15</span><span class="content">&#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48531;&#44256; &#44536; &#50948;&#50640; &#50976;&#54693;&#51012; &#45908;&#54624;&#52236;&#45768; &#51060;&#45716; &#49548;&#51228;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="LEV.2.16"><span class="label">16</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#52263;&#51008; &#44257;&#49885; &#50620;&#47560;&#50752; &#44592;&#47492;&#51032; &#50620;&#47560;&#50752; &#47784;&#46304; &#50976;&#54693;&#51012; &#44592;&#45392;&#47932;&#47196; &#48520;&#49324;&#47484;&#52236;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#54868;&#51228;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
