<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch20" data-usfm="LEV.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.20.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.20.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#46608; &#51060;&#47476;&#46972; &#47924;&#47495; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060;&#46304;&#51648; &#51060;&#49828;&#46972;&#50648;&#50640; &#50864;&#44144;&#54620; &#53440;&#44397;&#51064;&#51060;&#46304;&#51648; &#44536; &#51088;&#49885;&#51012; &#47792;&#47113;&#50640;&#44172; &#51452;&#44144;&#46304; &#48152;&#46300;&#49884; &#51453;&#51060;&#46104; &#44536; &#51648;&#48169; &#49324;&#46988;&#51060; &#46028;&#47196; &#52832; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="LEV.20.3"><span class="label">3</span><span class="content">&#45208;&#46020; &#44536; &#49324;&#46988;&#50640;&#44172; &#51652;&#45432;&#54616;&#50668; &#44536;&#47484; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#51004;&#47532;&#45768; &#51060;&#45716; &#44536;&#44032; &#44536; &#51088;&#49885;&#51012; &#47792;&#47113;&#50640;&#44172; &#51452;&#50612;&#49436; &#45236; &#49457;&#49548;&#47484; &#45908;&#47101;&#55176;&#44256; &#45236; &#49457;&#54840;&#47484; &#50837;&#46104;&#44172; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="LEV.20.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#44536; &#51088;&#49885;&#51012; &#47792;&#47113;&#50640;&#44172; &#51452;&#45716; &#44163;&#51012; &#44536; &#51648;&#48169; &#49324;&#46988;&#51060; &#47803;&#48376;&#52404;&#54616;&#44256; &#44536;&#47484; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#47732; </span></span><span class="verse v5" data-usfm="LEV.20.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#44536; &#49324;&#46988;&#44284; &#44536; &#44428;&#49549;&#50640;&#44172; &#51652;&#45432;&#54616;&#50668; &#44536;&#50752; &#47924;&#47495; &#44536;&#47484; &#48376;&#48155;&#50500; &#47792;&#47113;&#51012; &#51020;&#46976;&#55176; &#49452;&#44592;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="LEV.20.6"><span class="label">6</span><span class="content">&#51020;&#46976;&#54616;&#46319; &#49888;&#51217;&#54620; &#51088;&#50752; &#48149;&#49688;&#47484; &#52628;&#51333;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#45236;&#44032; &#51652;&#45432;&#54616;&#50668; &#44536;&#47484; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#51004;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.20.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#44648;&#45143;&#52992; &#54616;&#50668; &#44144;&#47337;&#54624;&#52236;&#50612;&#45796; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.20.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#45236; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54616;&#46972; &#45208;&#45716; &#45320;&#55148;&#47484; &#44144;&#47337;&#52992; &#54616;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LEV.20.9"><span class="label">9</span><span class="content">&#47924;&#47495; &#44536; &#50500;&#48708;&#45208; &#50612;&#48120;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768; &#44536;&#44032; &#44536; &#50500;&#48708;&#45208; &#50612;&#48120;&#47484; &#51200;&#51452;&#54616;&#50688;&#51008;&#51593; &#44536; &#54588;&#44032; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.20.10"><span class="label">10</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45224;&#51032; &#50500;&#45236;&#50752; &#44036;&#51020;&#54616;&#45716; &#51088; &#44263; &#44536; &#51060;&#50883;&#51032; &#50500;&#45236;&#50752; &#44036;&#51020;&#54616;&#45716; &#51088;&#45716; &#44536; &#44036;&#48512;&#50752; &#51020;&#48512;&#47484; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.20.11"><span class="label">11</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536; &#44228;&#47784;&#50752; &#46041;&#52840;&#54616;&#45716; &#51088;&#45716; &#44536; &#50500;&#48708;&#51032; &#54616;&#52404;&#47484; &#48276;&#54616;&#50688;&#51008;&#51593; &#46168; &#45796; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768; &#44536; &#54588;&#44032; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="LEV.20.12"><span class="label">12</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536; &#51088;&#48512;&#50752; &#46041;&#52840;&#54616;&#44144;&#46304; &#46168; &#45796; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768; &#44536;&#46308;&#51060; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536; &#54588;&#44032; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="LEV.20.13"><span class="label">13</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50668;&#51064;&#44284; &#44368;&#54633;&#54616;&#46319; &#45224;&#51088;&#50752; &#44368;&#54633;&#54616;&#47732; &#46168; &#45796; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54632;&#51064;&#51593; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768; &#44536; &#54588;&#44032; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="LEV.20.14"><span class="label">14</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50500;&#45236;&#50752; &#44536; &#51109;&#47784;&#47484; &#50500;&#50872;&#47084; &#52712;&#54616;&#47732; &#50501;&#54665;&#51064;&#51593; &#44536;&#50752; &#44536;&#46308;&#51012; &#54632;&#44760; &#48520;&#49324;&#47484;&#52236;&#45768; &#51060;&#45716; &#45320;&#55148; &#51473;&#50640; &#50501;&#54665;&#51060; &#50630;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="LEV.20.15"><span class="label">15</span><span class="content">&#45224;&#51088;&#44032; &#51664;&#49849;&#44284; &#44368;&#54633;&#54616;&#47732; &#48152;&#46300;&#49884; &#51453;&#51060;&#44256; &#45320;&#55148;&#45716; &#44536; &#51664;&#49849;&#46020; &#51453;&#51068; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="LEV.20.16"><span class="label">16</span><span class="content">&#50668;&#51088;&#44032; &#51664;&#49849;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#50668; &#44368;&#54633;&#54616;&#44144;&#46304; &#45320;&#45716; &#50668;&#51088;&#50752; &#51664;&#49849;&#51012; &#51453;&#51060;&#46104; &#51060;&#46308;&#51012; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768; &#44536; &#54588;&#44032; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="LEV.20.17"><span class="label">17</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536; &#51088;&#47588; &#44263; &#50500;&#48708;&#51032; &#46392;&#51060;&#45208; &#50612;&#48120;&#51032; &#46392;&#51012; &#52712;&#54616;&#50668; &#44536; &#50668;&#51088;&#51032; &#54616;&#52404;&#47484; &#48372;&#44256; &#50668;&#51088;&#45716; &#44536; &#45224;&#51088;&#51032; &#54616;&#52404;&#47484; &#48372;&#47732; &#48512;&#45124;&#47084;&#50868; &#51068;&#51060;&#46972; &#44536; &#48124;&#51313; &#50526;&#50640;&#49436; &#44536;&#46308;&#51060; &#45130;&#50612;&#51656;&#52236;&#45768; &#44536;&#44032; &#44536; &#51088;&#47588;&#51032; &#54616;&#52404;&#47484; &#48276;&#54616;&#50688;&#51008;&#51593; &#44536; &#51396;&#47484; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="LEV.20.18"><span class="label">18</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44221;&#46020;&#54616;&#45716; &#50668;&#51064;&#44284; &#46041;&#52840;&#54616;&#50668; &#44536;&#51032; &#54616;&#52404;&#47484; &#48276;&#54616;&#47732; &#45224;&#51088;&#45716; &#44536; &#50668;&#51064;&#51032; &#44540;&#50896;&#51012; &#46300;&#47084;&#45236;&#50632;&#44256; &#50668;&#51064;&#51008; &#51088;&#44592;&#51032; &#54588; &#44540;&#50896;&#51012; &#46300;&#47084;&#45236;&#50632;&#51020;&#51064;&#51593; &#46168; &#45796; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="LEV.20.19"><span class="label">19</span><span class="content">&#45320;&#51032; &#51060;&#47784;&#45208; &#44256;&#47784;&#51032; &#54616;&#52404;&#47484; &#48276;&#54616;&#51648; &#47568;&#52236;&#45768; &#51060;&#45716; &#44264;&#50977;&#51648;&#52828;&#51032; &#54616;&#52404;&#51064;&#51593; &#44536;&#46308;&#51060; &#44536; &#51396;&#47484; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="LEV.20.20"><span class="label">20</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#48177;&#49689;&#47784;&#50752; &#46041;&#52840;&#54616;&#47732; &#44536; &#48177;&#49689;&#48512;&#51032; &#54616;&#52404;&#47484; &#48276;&#54632;&#51060;&#45768; &#44536;&#46308;&#51060; &#44536; &#51396;&#47484; &#45817;&#54616;&#50668; &#47924;&#51088;&#55176; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="LEV.20.21"><span class="label">21</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536; &#54805;&#51228;&#51032; &#50500;&#45236;&#47484; &#52712;&#54616;&#47732; &#45908;&#47084;&#50868; &#51068;&#51060;&#46972; &#44536;&#44032; &#44536; &#54805;&#51228;&#51032; &#54616;&#52404;&#47484; &#48276;&#54632;&#51060;&#45768; &#44536;&#46308;&#51060; &#47924;&#51088;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="LEV.20.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#47784;&#46304; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#51648;&#53020; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#50668;&#50556; &#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#44144;&#54616;&#44172; &#54616;&#45716; &#46405;&#51060; &#45320;&#55148;&#47484; &#53664;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.20.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#45716; &#51313;&#49549;&#51032; &#54413;&#49549;&#51012; &#51335;&#51648; &#47568;&#46972; &#44536;&#46308;&#51060; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#44032;&#51613;&#55176; &#50668;&#44592;&#45432;&#46972; </span></span><span class="verse v24" data-usfm="LEV.20.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#44536;&#46308;&#51032; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#51012; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536; &#46405; &#44263; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51452;&#50612; &#50976;&#50629;&#51012; &#49340;&#44172; &#54616;&#47532;&#46972; &#54616;&#50688;&#45432;&#46972; &#45208;&#45716; &#45320;&#55148;&#47484; &#47564;&#48124; &#51473;&#50640;&#49436; &#44396;&#48324;&#54620; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#46972; </span></span><span class="verse v25" data-usfm="LEV.20.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#45716; &#51664;&#49849;&#51032; &#51221;&#54616;&#44256; &#48512;&#51221;&#54632;&#44284; &#49352;&#51032; &#51221;&#54616;&#44256; &#48512;&#51221;&#54632;&#51012; &#44396;&#48324;&#54616;&#44256; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#48512;&#51221;&#54620; &#44163;&#51004;&#47196; &#44396;&#48324;&#54620; &#51664;&#49849;&#51060;&#45208; &#49352;&#45208; &#46405;&#50640; &#44592;&#45716; &#44260;&#52649;&#51004;&#47196; &#51064;&#54616;&#50668; &#45320;&#55148; &#47800;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; </span></span><span class="verse v26" data-usfm="LEV.20.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44172; &#44144;&#47337;&#54624;&#51648;&#50612;&#45796; &#51060;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#44144;&#47337;&#54616;&#44256; &#45236;&#44032; &#46608; &#45320;&#55148;&#47196; &#45208;&#51032; &#49548;&#50976;&#47484; &#49340;&#51004;&#47140;&#44256; &#45320;&#55148;&#47484; &#47564;&#48124; &#51473;&#50640;&#49436; &#44396;&#48324;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="LEV.20.27"><span class="label">27</span><span class="content">&#45224;&#51088;&#45208; &#50668;&#51088;&#44032; &#49888;&#51217;&#54616;&#44144;&#45208; &#48149;&#49688;&#44032; &#46104;&#44144;&#46304; &#48152;&#46300;&#49884; &#51453;&#51068;&#51648;&#45768; &#44263; &#46028;&#47196; &#44536;&#47484; &#52824;&#46972; &#44536; &#54588;&#44032; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
