<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch21" data-usfm="LEV.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#48177;&#49457; &#51473;&#51032; &#51453;&#51008; &#51088;&#47196; &#51064;&#54616;&#50668; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#51648; &#47568;&#47140;&#45768;&#50752; </span></span><span class="verse v2" data-usfm="LEV.21.2"><span class="label">2</span><span class="content">&#44264;&#50977;&#51648;&#52828;&#51064; &#48512;&#47784;&#45208; &#51088;&#45376;&#45208; &#54805;&#51228;&#45208; </span></span><span class="verse v3" data-usfm="LEV.21.3"><span class="label">3</span><span class="content">&#52636;&#44032;&#54616;&#51648; &#50500;&#45768;&#54620; &#52376;&#45376;&#51064; &#52828; &#51088;&#47588;&#47196; &#51064;&#54616;&#50668;&#45716; &#47800;&#51012; &#45908;&#47101;&#55184; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="LEV.21.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#48177;&#49457;&#51032; &#50612;&#47480;&#51064;&#51593; &#49828;&#49828;&#47196; &#45908;&#47101;&#54784; &#50837;&#46104;&#44172; &#54616;&#51648; &#47568;&#51648;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="LEV.21.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51008; &#47672;&#47532;&#53560;&#51012; &#44622;&#50500; &#45824;&#47672;&#47532; &#44057;&#44172; &#54616;&#51648; &#47568;&#47728; &#44536; &#49688;&#50684; &#50577;&#54200;&#51012; &#44622;&#51648; &#47568;&#47728; &#49332;&#51012; &#48288;&#51648; &#47568;&#44256; </span></span><span class="verse v6" data-usfm="LEV.21.6"><span class="label">6</span><span class="content">&#44536; &#54616;&#45208;&#45784;&#44760; &#45824;&#54616;&#50668; &#44144;&#47337;&#54616;&#44256; &#44536; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54616;&#51648; &#47568;&#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228; &#44263; &#44536; &#54616;&#45208;&#45784;&#51032; &#49885;&#47932;&#51012; &#46300;&#47532;&#45716; &#51088;&#51064;&#51593; &#44144;&#47337;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="LEV.21.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#44592;&#49373;&#51060;&#45208; &#48512;&#51221;&#54620; &#50668;&#51064;&#51012; &#52712;&#54616;&#51648; &#47568;&#44163;&#51060;&#47728; &#51060;&#54844; &#45817;&#54620; &#50668;&#51064;&#51012; &#52712;&#54616;&#51648; &#47568;&#51648;&#45768; &#51060;&#45716; &#44536;&#44032; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="LEV.21.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#44536;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972; &#44536;&#45716; &#45348; &#54616;&#45208;&#45784;&#51032; &#49885;&#47932;&#51012; &#46300;&#47548;&#51060;&#45768;&#46972; &#45320;&#45716; &#44536;&#47484; &#44144;&#47337;&#55176; &#50668;&#44592;&#46972; &#45208; &#50668;&#54840;&#50752; &#45320;&#55148;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#51088;&#45716; &#44144;&#47337;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LEV.21.9"><span class="label">9</span><span class="content">&#50500;&#47924; &#51228;&#49324;&#51109;&#51032; &#46392;&#51060;&#46304;&#51648; &#54665;&#51020;&#54616;&#50668; &#49828;&#49828;&#47196; &#45908;&#47101;&#55176;&#47732; &#44536; &#50500;&#48708;&#47484; &#50837;&#46104;&#44172; &#54632;&#51060;&#45768; &#44536;&#47484; &#48520;&#49324;&#47484;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.21.10"><span class="label">10</span><span class="content">&#51088;&#44592; &#54805;&#51228;&#51473; &#44288;&#50976;&#47196; &#48512;&#51020;&#51012; &#48155;&#44256; &#50948;&#51076;&#46104;&#50612; &#50696;&#48373;&#51012; &#51077;&#51008; &#45824;&#51228;&#49324;&#51109;&#51008; &#44536; &#47672;&#47532;&#47484; &#54400;&#51648; &#47568;&#47728; &#44536; &#50743;&#51012; &#52258;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.21.11"><span class="label">11</span><span class="content">&#50612;&#46500; &#49884;&#52404;&#50640;&#46304;&#51648; &#44032;&#44620;&#51060; &#47568;&#52236;&#45768; &#48512;&#47784;&#47196; &#51064;&#54616;&#50668;&#46020; &#45908;&#47084;&#50892;&#51648;&#44172; &#47568;&#47728; </span></span><span class="verse v12" data-usfm="LEV.21.12"><span class="label">12</span><span class="content">&#49457;&#49548;&#50640;&#49436; &#45208;&#50724;&#51648; &#47568;&#47728; &#44536; &#54616;&#45208;&#45784;&#51032; &#49457;&#49548;&#47484; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#50948;&#51076;&#54620; &#44288;&#50976;&#44032; &#44536; &#50948;&#50640; &#51080;&#51020;&#51060;&#45768;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LEV.21.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#52376;&#45376;&#47484; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#51012;&#52236;&#45768; </span></span><span class="verse v14" data-usfm="LEV.21.14"><span class="label">14</span><span class="content">&#44284;&#48512;&#45208; &#51060;&#54844; &#46108; &#50668;&#51064;&#51060;&#45208; &#45908;&#47084;&#50868; &#50668;&#51064;&#51060;&#45208; &#44592;&#49373;&#51012; &#52712;&#54616;&#51648; &#47568;&#44256; &#51088;&#44592; &#48177;&#49457;&#51473; &#52376;&#45376;&#47484; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#50500; </span></span><span class="verse v15" data-usfm="LEV.21.15"><span class="label">15</span><span class="content">&#44536; &#51088;&#49552;&#51004;&#47196; &#48177;&#49457; &#51473;&#50640;&#49436; &#45908;&#47101;&#55176;&#51648; &#47568;&#52236;&#45768; &#45208;&#45716; &#44536;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="LEV.21.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.21.17"><span class="label">17</span><span class="content">&#50500;&#47200;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#47924;&#47495; &#45320;&#51032; &#45824;&#45824; &#51088;&#49552;&#51473; &#50977;&#52404;&#50640; &#55136;&#51060; &#51080;&#45716; &#51088;&#45716; &#44536; &#54616;&#45208;&#45784;&#51032; &#49885;&#47932;&#51012; &#46300;&#47532;&#47140;&#44256; &#44032;&#44620;&#51060; &#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="LEV.21.18"><span class="label">18</span><span class="content">&#47924;&#47495; &#55136;&#51060; &#51080;&#45716; &#51088;&#45716; &#44032;&#44620;&#51060; &#47803;&#54624;&#52236;&#45768; &#44263; &#49548;&#44221;&#51060;&#45208; &#51208;&#46749;&#48156;&#51060;&#45208; &#53076;&#44032; &#48520;&#50756;&#51204;&#54620; &#51088;&#45208; &#51648;&#52404;&#44032; &#45908;&#54620; &#51088;&#45208; </span></span><span class="verse v19" data-usfm="LEV.21.19"><span class="label">19</span><span class="content">&#48156; &#48512;&#47084;&#51652; &#51088;&#45208; &#49552; &#48512;&#47084;&#51652; &#51088;&#45208; </span></span><span class="verse v20" data-usfm="LEV.21.20"><span class="label">20</span><span class="content">&#44273;&#49324;&#46321;&#51060;&#45208; &#45212;&#51109;&#51060;&#45208; &#45576;&#50640; &#48177;&#47561;&#51060; &#51080;&#45716; &#51088;&#45208; &#44340;&#54792;&#48337;&#51060;&#45208; &#48260;&#51664;&#51060; &#51080;&#45716; &#51088;&#45208; &#48520;&#50508; &#49345;&#54620; &#51088;&#45208; </span></span><span class="verse v21" data-usfm="LEV.21.21"><span class="label">21</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#51088;&#49552; &#51473;&#50640; &#55136;&#51060; &#51080;&#45716; &#51088;&#45716; &#45208;&#50500;&#50752; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228;&#47484; &#46300;&#47532;&#51648; &#47803;&#54624;&#52236;&#45768; &#44536;&#45716; &#55136;&#51060; &#51080;&#51008;&#51593; &#45208;&#50500;&#50752; &#54616;&#45208;&#45784;&#51032; &#49885;&#47932;&#51012; &#46300;&#47532;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="LEV.21.22"><span class="label">22</span><span class="content">&#44536;&#45716; &#54616;&#45208;&#45784;&#51032; &#49885;&#47932;&#51032; &#51648;&#49457;&#47932;&#51060;&#46304;&#51648; &#49457;&#47932;&#51060;&#46304;&#51648; &#47673;&#51012; &#44163;&#51060;&#45208; </span></span><span class="verse v23" data-usfm="LEV.21.23"><span class="label">23</span><span class="content">&#51109; &#50504;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#45800;&#50640; &#44032;&#44620;&#51060; &#47803;&#54624;&#52236;&#45768; &#51060;&#45716; &#44536;&#44032; &#55136;&#51060; &#51080;&#51020;&#51060;&#46972; &#51060;&#50752; &#44057;&#51060; &#44536;&#44032; &#45208;&#51032; &#49457;&#49548;&#47484; &#45908;&#47101;&#55176;&#51648; &#47803;&#54624; &#44163;&#51008; &#45208;&#45716; &#44536;&#46308;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LEV.21.24"><span class="label">24</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#45824;&#47196; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
