<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch22" data-usfm="LEV.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.22.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.22.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#44536;&#46308;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45236;&#44172; &#46300;&#47532;&#45716; &#49457;&#47932;&#50640; &#45824;&#54616;&#50668; &#49828;&#49828;&#47196; &#44396;&#48324;&#54616;&#50668; &#45236; &#49457;&#54840;&#47484; &#50837;&#46104;&#44172; &#54632;&#51060; &#50630;&#44172; &#54616;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="LEV.22.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#47924;&#47495; &#45320;&#51032; &#45824;&#45824; &#51088;&#49552; &#51473;&#50640; &#44536; &#47800;&#51060; &#48512;&#51221;&#54616;&#44256;&#46020; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#49457;&#47932;&#50640; &#44032;&#44620;&#51060;&#54616;&#45716; &#51088;&#45716; &#45236; &#50526;&#50640;&#49436; &#45130;&#50612;&#51648;&#47532;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="LEV.22.4"><span class="label">4</span><span class="content">&#50500;&#47200;&#51032; &#51088;&#49552; &#51473; &#47928;&#46181; &#54872;&#51088;&#45208; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#51088;&#45716; &#51221;&#54616;&#44592; &#51204;&#50640;&#45716; &#49457;&#47932;&#51012; &#47673;&#51648; &#47568; &#44163;&#51060;&#50836; &#49884;&#52404;&#47196; &#48512;&#51221;&#54616;&#44172; &#46108; &#51088;&#45208; &#49444;&#51221;&#54620; &#51088;&#45208; </span></span><span class="verse v5" data-usfm="LEV.22.5"><span class="label">5</span><span class="content">&#47924;&#47495; &#49324;&#46988;&#51012; &#48512;&#51221;&#54616;&#44172; &#54616;&#45716; &#48268;&#47112;&#50640; &#51217;&#52489;&#46108; &#51088;&#45208; &#47924;&#49832; &#48512;&#51221;&#51060;&#46304;&#51648; &#49324;&#46988;&#51012; &#45908;&#47101;&#55184;&#47564;&#54620; &#51088;&#50640;&#44172; &#51217;&#52489;&#46108; &#51088; </span></span><span class="verse v6" data-usfm="LEV.22.6"><span class="label">6</span><span class="content">&#44263; &#51060;&#47088; &#44163;&#50640; &#51217;&#52489;&#46108; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#45768; &#47800;&#51012; &#47932;&#47196; &#50491;&#51648; &#50500;&#45768;&#54616;&#47732; &#49457;&#47932;&#51012; &#47673;&#51648; &#47803;&#54624;&#52236;&#47728; </span></span><span class="verse v7" data-usfm="LEV.22.7"><span class="label">7</span><span class="content">&#54644; &#51656; &#46412;&#50640;&#50556; &#51221;&#54616;&#47532;&#45768; &#44536; &#54980;&#50640; &#49457;&#47932;&#51012; &#47673;&#51012; &#44163;&#51060;&#46972; &#51060;&#45716; &#51088;&#44592;&#51032; &#51025;&#49885;&#51060; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="LEV.22.8"><span class="label">8</span><span class="content">&#51208;&#47196; &#51453;&#51008; &#44163;&#51060;&#45208; &#46308;&#51664;&#49849;&#50640;&#44172; &#52258;&#44596; &#44163;&#51012; &#47673;&#51020;&#51004;&#47196; &#51088;&#44592;&#47484; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LEV.22.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#51032; &#47749;&#51012; &#51648;&#53420; &#44163;&#51060;&#46972; &#44536;&#44163;&#51012; &#50837;&#46104;&#44172; &#54616;&#47732; &#44536;&#47196; &#51064;&#54616;&#50668; &#51396;&#47484; &#51667;&#44256; &#44536; &#44032;&#50868;&#45936;&#49436; &#51453;&#51012;&#44620; &#54616;&#45432;&#46972; &#45208;&#45716; &#44536;&#46308;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="LEV.22.10"><span class="label">10</span><span class="content">&#50808;&#44397;&#51064;&#51008; &#49457;&#47932;&#51012; &#47673;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51032; &#44061;&#51060;&#45208; &#54408;&#44400;&#51008; &#45796; &#49457;&#47932;&#51012; &#47673;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.22.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51060; &#46024;&#51004;&#47196; &#49324;&#46988;&#51012; &#49344;&#51004;&#47732; &#44536; &#51088;&#45716; &#44536;&#44163;&#51012; &#47673;&#51012; &#44163;&#51060;&#44256; &#44536; &#51665;&#50640;&#49436; &#52636;&#49373;&#54620; &#51088;&#46020; &#44536;&#47084;&#54616;&#50668; &#44536;&#46308;&#51060; &#51228;&#49324;&#51109;&#51032; &#49885;&#47932;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="LEV.22.12"><span class="label">12</span><span class="content">&#51228;&#49324;&#51109;&#51032; &#46392;&#51008; &#50808;&#44397;&#51064;&#50640;&#44172; &#52636;&#44032;&#54616;&#50688;&#51004;&#47732; &#44144;&#51228;&#51032; &#49457;&#47932;&#51012; &#47673;&#51648; &#47803;&#54616;&#46104; </span></span><span class="verse v13" data-usfm="LEV.22.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#44284;&#48512;&#44032; &#46104;&#46304;&#51648; &#51060;&#54844;&#51012; &#45817;&#54616;&#46304;&#51648; &#51088;&#49885;&#51060; &#50630;&#51060; &#52828;&#51221;&#50640; &#46028;&#50500;&#50752;&#49436; &#50612;&#47540; &#46412;&#50752; &#44057;&#51004;&#47732; &#44536;&#45716; &#44536; &#50500;&#48708;&#51032; &#51025;&#49885;&#51012; &#47673;&#51012; &#44163;&#51060;&#45208; &#50808;&#44397;&#51064;&#51008; &#47673;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.22.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#48512;&#51648;&#51473; &#49457;&#47932;&#51012; &#47673;&#51004;&#47732; &#44536; &#49457;&#47932;&#50640; &#44536; &#50724;&#48516; &#51068;&#51012; &#45908;&#54616;&#50668; &#51228;&#49324;&#51109;&#50640;&#44172; &#51460;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.22.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#49457;&#47932;&#51012; &#44536;&#46308;&#51008; &#45908;&#47101;&#55176;&#51648; &#47568;&#52236;&#45768; </span></span><span class="verse v16" data-usfm="LEV.22.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#49457;&#47932;&#51012; &#47673;&#51004;&#47732; &#44536; &#51396;&#47196; &#51064;&#54616;&#50668; &#54805;&#48268;&#51012; &#48155;&#44172; &#54624; &#44163;&#51060;&#45768;&#46972; &#45208;&#45716; &#44536;&#46308;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="LEV.22.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.22.18"><span class="label">18</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060;&#45208; &#44536; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#51088;&#44032; &#49436;&#50896;&#51228;&#45208; &#45209;&#54732;&#51228;&#47196; &#48264;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#47196; &#46300;&#47532;&#47140;&#44144;&#46304; </span></span><span class="verse v19" data-usfm="LEV.22.19"><span class="label">19</span><span class="content">&#50676;&#45225;&#46104;&#46020;&#47197; &#49548;&#45208; &#50577;&#51060;&#45208; &#50684;&#49548;&#51032; &#55136; &#50630;&#45716; &#49688;&#52983;&#51004;&#47196; &#46300;&#47540;&#52236;&#45768; </span></span><span class="verse v20" data-usfm="LEV.22.20"><span class="label">20</span><span class="content">&#47924;&#47495; &#55136; &#51080;&#45716; &#44163;&#51012; &#45320;&#55148;&#45716; &#46300;&#47532;&#51648; &#47568;&#44163;&#51008; &#44536;&#44163;&#51060; &#50676;&#45225;&#46104;&#51648; &#47803;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="LEV.22.21"><span class="label">21</span><span class="content">&#47924;&#47495; &#49436;&#50896;&#54620; &#44163;&#51012; &#44058;&#51004;&#47140;&#46304;&#51648; &#51088;&#51032;&#47196; &#50696;&#47932;&#51012; &#46300;&#47532;&#47140;&#46304;&#51648; &#54616;&#50668; &#49548;&#45208; &#50577;&#51004;&#47196; &#54868;&#47785;&#51228; &#55148;&#49373;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#51088;&#45716; &#50676;&#45225;&#46104;&#46020;&#47197; &#50500;&#47924; &#55136;&#51060; &#50630;&#45716; &#50728;&#51204;&#54620; &#44163;&#51004;&#47196; &#54624;&#52236;&#45768; </span></span><span class="verse v22" data-usfm="LEV.22.22"><span class="label">22</span><span class="content">&#45576;&#47676; &#44163;&#51060;&#45208; &#49345;&#54620; &#44163;&#51060;&#45208; &#51648;&#52404;&#50640; &#48288;&#51076;&#51012; &#45817;&#54620; &#44163;&#51060;&#45208; &#51333;&#44592; &#51080;&#45716; &#44163;&#51060;&#45208; &#44340;&#54792;&#48337; &#51080;&#45716; &#44163;&#51060;&#45208; &#48708;&#47336;&#47673;&#51008; &#44163;&#51012; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#51648; &#47568;&#47728; &#45800; &#50948;&#50640; &#54868;&#51228;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#51648; &#47568;&#46972; </span></span><span class="verse v23" data-usfm="LEV.22.23"><span class="label">23</span><span class="content">&#50864;&#50577;&#51032; &#51648;&#52404;&#44032; &#45908;&#54616;&#44144;&#45208; &#45916;&#54616;&#44144;&#45208; &#54620; &#44163;&#51008; &#45320;&#55148;&#44032; &#45209;&#54732; &#50696;&#47932;&#47196;&#45716; &#50416;&#47140;&#45768;&#50752; &#49436;&#50896;&#54620; &#44163;&#51012; &#44058;&#51020;&#51004;&#47196; &#46300;&#47532;&#47732; &#50676;&#45225;&#46104;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="LEV.22.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#48520;&#50508;&#51060; &#49345;&#54616;&#50688;&#44144;&#45208; &#52824;&#50632;&#44144;&#45208; &#53552;&#51276;&#44144;&#45208; &#48288;&#51076;&#51012; &#45817;&#54620; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#51648; &#47568;&#47728; &#45320;&#55148; &#46405;&#50640;&#49436;&#45716; &#51060;&#47088; &#51068;&#51012; &#54665;&#52824;&#46020; &#47568;&#52236;&#47728; </span></span><span class="verse v25" data-usfm="LEV.22.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#45716; &#50808;&#48169;&#51064;&#50640;&#44172;&#49436;&#46020; &#51060;&#47088; &#44163;&#51012; &#48155;&#50500; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784;&#51032; &#49885;&#47932;&#47196; &#46300;&#47532;&#51648; &#47568;&#46972; &#51060;&#45716; &#44208;&#51216;&#51060; &#51080;&#44256; &#55136;&#51060; &#51080;&#45716; &#44163;&#51064;&#51593; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50676;&#45225;&#46104;&#51648; &#47803;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="LEV.22.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.22.27"><span class="label">27</span><span class="content">&#49688;&#49548;&#45208; &#50577;&#51060;&#45208; &#50684;&#49548;&#44032; &#45208;&#44144;&#46304; &#52832;&#51068; &#46041;&#50504; &#44536; &#50612;&#48120;&#50752; &#44057;&#51060; &#51080;&#44172; &#54616;&#46972; &#51228; &#54036;&#51068; &#51060;&#54980;&#47196;&#45716; &#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#47196; &#50696;&#47932;&#51012; &#46300;&#47532;&#47732; &#50676;&#45225;&#46104;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="LEV.22.28"><span class="label">28</span><span class="content">&#50516;&#49548;&#45208; &#50516;&#50577;&#51012; &#47924;&#47200;&#54616;&#44256; &#50612;&#48120;&#50752; &#49352;&#45180;&#47484; &#46041;&#51068;&#50640; &#51105;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="LEV.22.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324; &#55148;&#49373;&#51012; &#46300;&#47532;&#44144;&#46304; &#45320;&#55148;&#44032; &#50676;&#45225;&#46104;&#46020;&#47197; &#46300;&#47540;&#52236;&#47728; </span></span><span class="verse v30" data-usfm="LEV.22.30"><span class="label">30</span><span class="content">&#44536; &#51228;&#47932;&#51008; &#45817;&#51068;&#50640; &#47673;&#44256; &#51060;&#53951;&#45216;&#44620;&#51648; &#46160;&#51648; &#47568;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="LEV.22.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#47728; &#54665;&#54616;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="LEV.22.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#49457;&#54840;&#47484; &#50837;&#46104;&#44172; &#47568;&#46972; &#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#44144;&#47337;&#54616;&#44172; &#54632;&#51012; &#48155;&#51012; &#44163;&#51060;&#45768;&#46972; &#45208;&#45716; &#45320;&#55148;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#50836; </span></span><span class="verse v33" data-usfm="LEV.22.33"><span class="label">33</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#47140;&#44256; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#51088;&#45768; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
