<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch24" data-usfm="LEV.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.24.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.24.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#44048;&#46988;&#51012; &#52263;&#50612; &#45240; &#49692;&#44208;&#54620; &#44592;&#47492;&#51012; &#53020;&#44592; &#50948;&#54616;&#50668; &#45348;&#44172;&#47196; &#44032;&#51256;&#50724;&#44172; &#54616;&#44256; &#45130;&#51060;&#51648; &#47568;&#44256; &#46321;&#51092;&#48520;&#51012; &#53028;&#52236;&#47728; </span></span><span class="verse v3" data-usfm="LEV.24.3"><span class="label">3</span><span class="content">&#50500;&#47200;&#51008; &#54924;&#47561;&#50504; &#51613;&#44144;&#44452; &#51109; &#48150;&#50640;&#49436; &#51200;&#45377;&#48512;&#53552; &#50500;&#52840;&#44620;&#51648; &#50668;&#54840;&#50752; &#50526;&#50640; &#54637;&#49345; &#46321;&#51092;&#48520;&#51012; &#51221;&#47532;&#54624;&#52236;&#45768; &#45320;&#55148; &#45824;&#45824;&#47196; &#51648;&#53420; &#50689;&#50896;&#54620; &#44508;&#47168;&#46972; </span></span><span class="verse v4" data-usfm="LEV.24.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49692;&#44208;&#54620; &#46321;&#45824; &#50948;&#51032; &#46321;&#51092;&#46308;&#51012; &#45130;&#51060;&#51648; &#50506;&#44256; &#51221;&#47532;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="LEV.24.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#44256;&#50868; &#44032;&#47336;&#47484; &#52712;&#54616;&#50668; &#46497; &#50676; &#46168;&#51012; &#44413;&#46104; &#47588; &#45929;&#51060;&#47484; &#50640;&#48148; &#49901;&#48516; &#51060;&#47196; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.24.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752; &#50526; &#49692;&#44208;&#54620; &#49345; &#50948;&#50640; &#46160; &#51460;&#47196; &#54620; &#51460;&#50640; &#50668;&#49455;&#50473; &#51652;&#49444;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="LEV.24.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#46608; &#51221;&#44208;&#54620; &#50976;&#54693;&#51012; &#44536; &#47588;&#51460; &#50948;&#50640; &#46160;&#50612; &#44592;&#45392;&#47932;&#47196; &#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#47484; &#49340;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="LEV.24.8"><span class="label">8</span><span class="content">&#54637;&#49345; &#47588;&#50504;&#49885;&#51068;&#50640; &#51060; &#46497;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#51652;&#49444;&#54624;&#52236;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54620; &#44163;&#51060;&#50836; &#50689;&#50896;&#54620; &#50616;&#50557;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LEV.24.9"><span class="label">9</span><span class="content">&#51060; &#46497;&#51008; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#46028;&#47532;&#44256; &#44536;&#46308;&#51008; &#44536;&#44163;&#51012; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#51012;&#52236;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228;&#51473; &#44536;&#50640;&#44172; &#46028;&#47532;&#45716; &#44163;&#51004;&#47196;&#49436; &#51648;&#44537;&#55176; &#44144;&#47337;&#54632;&#51060;&#45768;&#46972; &#51060;&#45716; &#50689;&#50896;&#54620; &#44508;&#47168;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="LEV.24.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50668;&#51064;&#51032; &#50500;&#46308;&#51060;&#50836; &#44536; &#50500;&#48708;&#45716; &#50528;&#44413; &#49324;&#46988; &#46108; &#51088;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640; &#45208;&#44032;&#49436; &#54620; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#51652;&#51473;&#50640;&#49436; &#49912;&#50864;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.24.11"><span class="label">11</span><span class="content">&#44536; &#51060;&#49828;&#46972;&#50648; &#50668;&#51064;&#51032; &#50500;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#55036;&#48169;&#54616;&#47728; &#51200;&#51452;&#54616;&#48064;&#47196; &#47924;&#47532;&#44032; &#45132;&#44256; &#47784;&#49464;&#50640;&#44172;&#47196; &#44032;&#45768;&#46972; &#44536; &#50612;&#48120;&#51032; &#51060;&#47492;&#51008; &#49836;&#47196;&#48139;&#51060;&#50836; &#45800; &#51648;&#54028; &#46356;&#48652;&#47532;&#51032; &#46392;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="LEV.24.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#47484; &#44032;&#46160;&#44256; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44592;&#45796;&#47532;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="LEV.24.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v14" data-usfm="LEV.24.14"><span class="label">14</span><span class="content">&#51200;&#51452;&#54620; &#49324;&#46988;&#51012; &#51652; &#48150;&#50640; &#45132;&#50612; &#45236;&#50612; &#44536; &#47568;&#51012; &#46308;&#51008; &#47784;&#46304; &#51088;&#47196; &#44536; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#44172; &#54616;&#44256; &#50728; &#54924;&#51473;&#51060; &#46028;&#47196; &#44536;&#47484; &#52832;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="LEV.24.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#51200;&#51452;&#54616;&#47732; &#51396;&#47484; &#45817;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="LEV.24.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#55036;&#48169;&#54616;&#47732; &#44536;&#47484; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768; &#50728; &#54924;&#51473;&#51060; &#46028;&#47196; &#44536;&#47484; &#52832; &#44163;&#51060;&#46972; &#50808;&#44397;&#51064;&#51060;&#46304;&#51648; &#48376;&#53664;&#51064;&#51060;&#46304;&#51648; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#55036;&#48169;&#54616;&#47732; &#44536;&#47484; &#51453;&#51068;&#52236;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="LEV.24.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#51012; &#52432; &#51453;&#51064; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51068; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.24.18"><span class="label">18</span><span class="content">&#51664;&#49849;&#51012; &#52432; &#51453;&#51064; &#51088;&#45716; &#51664;&#49849;&#51004;&#47196; &#51664;&#49849;&#51012; &#44058;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="LEV.24.19"><span class="label">19</span><span class="content">&#49324;&#46988;&#51060; &#47564;&#51068; &#44536; &#51060;&#50883;&#51012; &#49345;&#54616;&#50688;&#51004;&#47732; &#44536; &#54665;&#54620; &#45824;&#47196; &#44536;&#50640;&#44172; &#54665;&#54624; &#44163;&#51060;&#45768; </span></span><span class="verse v20" data-usfm="LEV.24.20"><span class="label">20</span><span class="content">&#54028;&#49345;&#51008; &#54028;&#49345;&#51004;&#47196;, &#45576;&#51008; &#45576;&#51004;&#47196;, &#51060;&#45716; &#51060;&#47196; &#44058;&#51012;&#52236;&#46972; &#45224;&#50640;&#44172; &#49552;&#49345;&#51012; &#51077;&#55180; &#45824;&#47196; &#44536;&#50640;&#44172; &#44536;&#47111;&#44172; &#54624;&#44163;&#51060;&#47728; </span></span><span class="verse v21" data-usfm="LEV.24.21"><span class="label">21</span><span class="content">&#51664;&#49849;&#51012; &#51453;&#51064; &#51088;&#45716; &#44536;&#44163;&#51012; &#47932;&#50612; &#51460; &#44163;&#51060;&#50836; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#45716; &#51453;&#51068;&#52236;&#45768; </span></span><span class="verse v22" data-usfm="LEV.24.22"><span class="label">22</span><span class="content">&#50808;&#44397;&#51064;&#50640;&#44172;&#46304;&#51648; &#48376;&#53664;&#51064;&#50640;&#44172;&#46304;&#51648; &#44536; &#48277;&#51012; &#46041;&#51068;&#55176; &#54624;&#44163;&#51008; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="LEV.24.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#45768; &#44536;&#46308;&#51060; &#51200;&#51452;&#54620; &#51088;&#47484; &#51652; &#48150;&#50640; &#45132;&#50612; &#45236;&#50612; &#46028;&#47196; &#52452;&#45908;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
