<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch26" data-usfm="LEV.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.26.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#45716; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50864;&#49345;&#51012; &#47564;&#46308;&#51648; &#47568;&#52236;&#45768; &#47785;&#49345;&#51060;&#45208; &#51452;&#49345;&#51012; &#49464;&#50864;&#51648; &#47568;&#47728; &#45320;&#55148; &#46405;&#50640; &#51312;&#44033;&#54620; &#49437;&#49345;&#51012; &#49464;&#50864;&#44256; &#44536;&#50640;&#44172; &#44221;&#48176;&#54616;&#51648; &#47568;&#46972; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="LEV.26.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#51648;&#53412;&#47728; &#45208;&#51032; &#49457;&#49548;&#47484; &#44277;&#44221;&#54616;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.26.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#51032; &#44508;&#47168;&#50752; &#44228;&#47749;&#51012; &#51456;&#54665;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.26.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#48708;&#47484; &#44536; &#49884;&#54980;&#50640; &#51452;&#47532;&#45768; &#46405;&#51008; &#44536; &#49328;&#47932;&#51012; &#45236;&#44256; &#48173;&#51032; &#49688;&#47785;&#51008; &#50676;&#47588;&#47484; &#47610;&#51012;&#52236;&#46972; </span></span><span class="verse v5" data-usfm="LEV.26.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#51032; &#53440;&#51089;&#51008; &#54252;&#46020; &#46392; &#46412;&#44620;&#51648; &#48120;&#52824;&#47728; &#45320;&#55148;&#51032; &#54252;&#46020; &#46384;&#45716; &#44163;&#51008; &#54028;&#51333;&#54624; &#46412;&#44620;&#51648; &#48120;&#52824;&#47532;&#45768; &#45320;&#55148;&#44032; &#51020;&#49885;&#51012; &#48176;&#48520;&#47532; &#47673;&#44256; &#45320;&#55148; &#46405;&#50640; &#50504;&#51204;&#55176; &#44144;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="LEV.26.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44536; &#46405;&#50640; &#54217;&#54868;&#47484; &#51460; &#44163;&#51064;&#51593; &#45320;&#55148;&#44032; &#45572;&#50864;&#45208; &#45320;&#55148;&#47484; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; &#45236;&#44032; &#49324;&#45208;&#50868; &#51664;&#49849;&#51012; &#44536; &#46405;&#50640;&#49436; &#51228;&#54624; &#44163;&#51060;&#50836; &#52860;&#51060; &#45320;&#55148; &#46405;&#50640; &#46160;&#47336; &#54665;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="LEV.26.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#45824;&#51201;&#51012; &#51923;&#51004;&#47532;&#45768; &#44536;&#46308;&#51060; &#45320;&#55148; &#50526;&#50640;&#49436; &#52860;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="LEV.26.8"><span class="label">8</span><span class="content">&#45320;&#55148; &#45796;&#49455;&#51060; &#48177;&#51012; &#51923;&#44256; &#45320;&#55148; &#48177;&#51060; &#47564;&#51012; &#51923;&#51004;&#47532;&#45768; &#45320;&#55148; &#45824;&#51201;&#46308;&#51060; &#45320;&#55148; &#50526;&#50640;&#49436; &#52860;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="LEV.26.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#44428;&#44256;&#54616;&#50668; &#45208;&#51032; &#45320;&#55148;&#50752; &#49464;&#50868; &#50616;&#50557;&#51012; &#51060;&#54665;&#54616;&#50668; &#45320;&#55148;&#47196; &#48264;&#49457;&#52992; &#54616;&#44256; &#45320;&#55148;&#47196; &#52285;&#45824;&#52992; &#54624;&#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="LEV.26.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#50724;&#47000; &#46160;&#50632;&#45912; &#47925;&#51008; &#44257;&#49885;&#51012; &#47673;&#45796;&#44032; &#49352; &#44257;&#49885;&#51012; &#51064;&#54616;&#50668; &#47925;&#51008; &#44257;&#49885;&#51012; &#52824;&#50864;&#44172; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="LEV.26.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45236; &#51109;&#47561;&#51012; &#45320;&#55148; &#51473;&#50640; &#49464;&#50864;&#47532;&#45768; &#45236; &#47560;&#51020;&#51060; &#45320;&#55148;&#47484; &#49899;&#50612;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="LEV.26.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#45320;&#55148; &#51473;&#50640; &#54665;&#54616;&#50668; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#45320;&#55148;&#45716; &#45208;&#51032; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LEV.26.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#50612; &#44536; &#51333;&#46108; &#44163;&#51012; &#47732;&#52992; &#54620; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#46972; &#45236;&#44032; &#45320;&#55148; &#47693;&#50640; &#48727;&#51109;&#47785;&#51012; &#44648;&#46888;&#47532;&#44256; &#45320;&#55148;&#47196; &#48148;&#47196; &#49436;&#49436; &#44151;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.26.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#45236;&#44172; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50668; &#51060; &#47784;&#46304; &#47749;&#47161;&#51012; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.26.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#44508;&#47168;&#47484; &#47736;&#49884;&#54616;&#47728; &#47560;&#51020;&#50640; &#45208;&#51032; &#48277;&#46020;&#47484; &#49899;&#50612;&#54616;&#50668; &#45208;&#51032; &#47784;&#46304; &#44228;&#47749;&#51012; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#45208;&#51032; &#50616;&#50557;&#51012; &#48176;&#48152;&#54624;&#52240;&#45824; </span></span><span class="verse v16" data-usfm="LEV.26.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51060;&#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#54665;&#54616;&#47532;&#45768; &#44263; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45440;&#46972;&#50868; &#51116;&#50521;&#51012; &#45236;&#47140; &#54224;&#48337;&#44284; &#50676;&#48337;&#51004;&#47196; &#45576;&#51060; &#50612;&#46177;&#44256; &#49373;&#47749;&#51060; &#49632;&#50557;&#54616;&#44172; &#54624;&#44163;&#51060;&#50836; &#45320;&#55148;&#51032; &#54028;&#51333;&#51008; &#54747;&#46104;&#47532;&#45768; &#45320;&#55148;&#51032; &#45824;&#51201;&#51060; &#44536;&#44163;&#51012; &#47673;&#51012; &#44163;&#51076;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="LEV.26.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#52824;&#47532;&#45768; &#45320;&#55148;&#44032; &#45320;&#55148; &#45824;&#51201;&#50640;&#44172; &#54056;&#54624; &#44163;&#51060;&#50836; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#44032; &#45320;&#55148;&#47484; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; &#51923;&#45716; &#51088;&#44032; &#50630;&#50612;&#46020; &#46020;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="LEV.26.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#47111;&#44172; &#46104;&#50612;&#46020; &#45236;&#44172; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148; &#51396;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#45320;&#55148;&#47484; &#52832;&#48176;&#45208; &#45908; &#51669;&#52824;&#54624;&#52236;&#46972; </span></span><span class="verse v19" data-usfm="LEV.26.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#51032; &#49464;&#47141;&#51012; &#51064;&#54620; &#44368;&#47564;&#51012; &#44734;&#44256; &#45320;&#55148; &#54616;&#45720;&#47196; &#52384;&#44284; &#44057;&#44172; &#54616;&#47728; &#45320;&#55148; &#46405;&#51004;&#47196; &#45451;&#44284; &#44057;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="LEV.26.20"><span class="label">20</span><span class="content">&#45320;&#55148; &#49688;&#44256;&#44032; &#54747;&#46112;&#52236;&#46972; &#46405;&#51008; &#44536; &#49328;&#47932;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#44256; &#46405;&#51032; &#45208;&#47924;&#45716; &#44536; &#50676;&#47588;&#47484; &#47610;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="LEV.26.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#44144;&#49828;&#47140; &#45236;&#44172; &#52397;&#51333;&#52824; &#50506;&#51012;&#52240;&#45824; &#45236;&#44032; &#45320;&#55148; &#51396;&#45824;&#47196; &#45320;&#55148;&#50640;&#44172; &#52832;&#48176;&#45208; &#45908; &#51116;&#50521;&#51012; &#45236;&#47540; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.26.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#46308;&#51664;&#49849;&#51012; &#45320;&#55148; &#51473;&#50640; &#48372;&#45236;&#47532;&#45768; &#44536;&#44163;&#46308;&#51060; &#45320;&#55148; &#51088;&#45376;&#47484; &#50880;&#53412;&#44256; &#45320;&#55148; &#50977;&#52629;&#51012; &#47736;&#54616;&#47728; &#45320;&#55148; &#49688;&#54952;&#47484; &#44048;&#49548;&#52992; &#54624;&#52236;&#46972; &#45320;&#55148; &#46020;&#47196;&#44032; &#54889;&#54224;&#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="LEV.26.23"><span class="label">23</span><span class="content">&#51060;&#47088; &#51068;&#51012; &#45817;&#54616;&#50668;&#46020; &#45320;&#55148;&#44032; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#44256; &#45208;&#47484; &#45824;&#54637;&#54624;&#52240;&#45824; </span></span><span class="verse v24" data-usfm="LEV.26.24"><span class="label">24</span><span class="content">&#45208; &#44263; &#45208;&#46020; &#45320;&#55148;&#50640;&#44172; &#45824;&#54637;&#54616;&#50668; &#45320;&#55148; &#51396;&#47484; &#51064;&#54616;&#50668; &#45320;&#55148;&#47484; &#52832;&#48176;&#45208; &#45908; &#52832;&#52236;&#46972; </span></span><span class="verse v25" data-usfm="LEV.26.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#52860;&#51012; &#45320;&#55148;&#50640;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#45320;&#55148;&#51032; &#48176;&#50557;&#54620; &#50896;&#49688;&#47484; &#44058;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#49457;&#51021;&#50640; &#47784;&#51068;&#52236;&#46972;&#46020; &#45320;&#55148; &#51473;&#50640; &#50684;&#48337;&#51012; &#48372;&#45236;&#44256; &#45320;&#55148;&#47484; &#45824;&#51201;&#51032; &#49552;&#50640; &#48537;&#51068; &#44163;&#51060;&#47728; </span></span><span class="verse v26" data-usfm="LEV.26.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51032;&#47280;&#54616;&#45716; &#50577;&#49885;&#51012; &#45130;&#51012; &#46412;&#50640; &#50676; &#50668;&#51064;&#51060; &#54620; &#54868;&#45909;&#50640;&#49436; &#45320;&#55148; &#46497;&#51012; &#44396;&#50892; &#51200;&#50872;&#50640; &#45804;&#50500; &#51452;&#47532;&#45768; &#45320;&#55148;&#44032; &#47673;&#50612;&#46020; &#48176;&#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="LEV.26.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#46112;&#52236;&#46972;&#46020; &#45236;&#44172; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#45236;&#44172; &#45824;&#54637;&#54624;&#52240;&#45824; </span></span><span class="verse v28" data-usfm="LEV.26.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#51652;&#45432;&#47196; &#45320;&#55148;&#50640;&#44172; &#45824;&#54637;&#54616;&#46104; &#45320;&#55148; &#51396;&#47484; &#51064;&#54616;&#50668; &#52832;&#48176;&#45208; &#45908; &#51669;&#52293;&#54616;&#47532;&#45768; </span></span><span class="verse v29" data-usfm="LEV.26.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#44032; &#50500;&#46308;&#51032; &#44256;&#44592;&#47484; &#47673;&#51012; &#44163;&#51060;&#50836; &#46392;&#51032; &#44256;&#44592;&#47484; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="LEV.26.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#51032; &#49328;&#45817;&#51012; &#54736;&#47728; &#45320;&#55148;&#51032; &#53468;&#50577; &#51452;&#49345;&#51012; &#52237;&#50612; &#45336;&#44592;&#47728; &#45320;&#55148; &#49884;&#52404;&#47484; &#54028;&#49345;&#54620; &#50864;&#49345; &#50948;&#50640; &#45912;&#51648;&#44256; &#45236; &#47560;&#51020;&#51060; &#45320;&#55148;&#47484; &#49899;&#50612;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v31" data-usfm="LEV.26.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#49457;&#51021;&#51004;&#47196; &#54889;&#54224;&#52992; &#54616;&#44256; &#45320;&#55148; &#49457;&#49548;&#46308;&#47196; &#54889;&#47049;&#52992; &#54624;&#44163;&#51060;&#50836; &#45320;&#55148;&#51032; &#54693;&#44592;&#47196;&#50868; &#54693;&#51012; &#55136;&#54693;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v32" data-usfm="LEV.26.32"><span class="label">32</span><span class="content">&#44536; &#46405;&#51012; &#54889;&#47924;&#52992; &#54616;&#47532;&#45768; &#44144;&#44592; &#44144;&#54616;&#45716; &#45320;&#55148; &#45824;&#51201;&#46308;&#51060; &#44536;&#44163;&#51012; &#51064;&#54616;&#50668; &#45440;&#46980; &#44163;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="LEV.26.33"><span class="label">33</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#50676;&#48169; &#51473;&#50640; &#55145;&#51012; &#44163;&#51060;&#50836; &#45236;&#44032; &#52860;&#51012; &#48764;&#50612; &#45320;&#55148;&#47484; &#46384;&#47476;&#44172; &#54616;&#47532;&#45768; &#45320;&#55148;&#51032; &#46405;&#51060; &#54889;&#47924;&#54616;&#47728; &#45320;&#55148;&#51032; &#49457;&#51021;&#51060; &#54889;&#54224;&#54616;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="LEV.26.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#44032; &#45824;&#51201;&#51032; &#46405;&#50640; &#44144;&#54624; &#46041;&#50504;&#50640; &#45320;&#55148; &#48376;&#53664;&#44032; &#54889;&#47924;&#54624; &#44163;&#51060;&#48064;&#47196; &#46405;&#51060; &#50504;&#49885;&#51012; &#45572;&#47540; &#44163;&#51060;&#46972; &#44536; &#46412;&#50640; &#46405;&#51060; &#49772;&#50612; &#50504;&#49885;&#51012; &#45572;&#47532;&#47532;&#45768; </span></span><span class="verse v35" data-usfm="LEV.26.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#44032; &#44536; &#46405;&#50640; &#44144;&#54620; &#46041;&#50504; &#45320;&#55148; &#50504;&#49885;&#49884;&#50640; &#49788;&#51012; &#50619;&#51648; &#47803;&#54616;&#45912; &#46405;&#51060; &#44536; &#54889;&#47924;&#54624; &#46041;&#50504;&#50640;&#45716; &#49772;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="LEV.26.36"><span class="label">36</span><span class="content">&#45320;&#55148; &#45224;&#51008; &#51088;&#50640;&#44172;&#45716; &#44536; &#45824;&#51201;&#51032; &#46405;&#50640;&#49436; &#45236;&#44032; &#44536;&#46308;&#51032; &#47560;&#51020;&#51004;&#47196; &#50557;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#48148;&#46988;&#50640; &#48520;&#47536; &#51086;&#49324;&#44480; &#49548;&#47532;&#50640;&#46020; &#45440;&#46972; &#46020;&#47581;&#54616;&#44592;&#47484; &#52860;&#51012; &#54588;&#54616;&#50668; &#46020;&#47581;&#54616;&#46319; &#54624;&#44163;&#51060;&#50836; &#51923;&#45716; &#51088;&#44032; &#50630;&#50612;&#46020; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#46972; </span></span><span class="verse v37" data-usfm="LEV.26.37"><span class="label">37</span><span class="content">&#44536;&#46308;&#51008; &#51923;&#45716; &#51088;&#44032; &#50630;&#50612;&#46020; &#52860; &#50526;&#50640; &#51080;&#51020; &#44057;&#51060; &#49436;&#47196; &#52380;&#45813;&#54616;&#50668; &#45336;&#50612;&#51648;&#47532;&#45768; &#45320;&#55148;&#44032; &#45824;&#51201;&#51012; &#45817;&#54624; &#55192;&#51060; &#50630;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v38" data-usfm="LEV.26.38"><span class="label">38</span><span class="content">&#45320;&#55148;&#44032; &#50676;&#48169; &#51473;&#50640;&#49436; &#47581;&#54616;&#47532;&#45768; &#45320;&#55148; &#45824;&#51201;&#51032; &#46405;&#51060; &#45320;&#55148;&#47484; &#49340;&#53420; &#44163;&#51060;&#46972; </span></span><span class="verse v39" data-usfm="LEV.26.39"><span class="label">39</span><span class="content">&#45320;&#55148; &#45224;&#51008; &#51088;&#44032; &#45320;&#55148; &#45824;&#51201;&#51032; &#46405;&#50640;&#49436; &#51088;&#44592;&#51032; &#51396;&#47196; &#51064;&#54616;&#50668; &#49632;&#51092;&#54616;&#47728; &#44536; &#50676;&#51312;&#51032; &#51396;&#47196; &#51064;&#54616;&#50668; &#44536; &#50676;&#51312; &#44057;&#51060; &#49632;&#51092;&#54616;&#47532;&#46972; </span></span><span class="verse v40" data-usfm="LEV.26.40"><span class="label">40</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592; &#51396;&#50752; &#44536; &#50676;&#51312;&#51032; &#51396;&#50752; &#48143; &#44536;&#46308;&#51060; &#45208;&#47484; &#44144;&#49828;&#47536; &#54728;&#47932;&#51012; &#51088;&#48373;&#54616;&#44256; &#46608; &#51088;&#44592;&#46308;&#51060; &#45208;&#47484; &#45824;&#54637;&#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v40" data-usfm="LEV.26.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LEV.26.41"><span class="label">41</span><span class="content">&#45208;&#46020; &#44536;&#46308;&#51012; &#45824;&#54637;&#54616;&#50668; &#44536; &#45824;&#51201;&#51032; &#46405;&#51004;&#47196; &#45132;&#50612; &#44052;&#51020;&#51012; &#44648;&#45803;&#44256; &#44536; &#54624;&#47168; &#48155;&#51648; &#50500;&#45768;&#54620; &#47560;&#51020;&#51060; &#45230;&#50500;&#51256;&#49436; &#44536; &#51396;&#50501;&#51032; &#54805;&#48268;&#51012; &#49692;&#55176; &#48155;&#51004;&#47732; </span></span><span class="verse v42" data-usfm="LEV.26.42"><span class="label">42</span><span class="content">&#45236;&#44032; &#50556;&#44273;&#44284; &#47610;&#51008; &#45236; &#50616;&#50557;&#44284; &#51060;&#49325;&#44284; &#47610;&#51008; &#45236; &#50616;&#50557;&#51012; &#49373;&#44033;&#54616;&#47728; &#50500;&#48652;&#46972;&#54632;&#44284; &#47610;&#51008; &#45236; &#50616;&#50557;&#51012; &#49373;&#44033;&#54616;&#44256; &#44536; &#46405;&#51012; &#44428;&#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v43" data-usfm="LEV.26.43"><span class="label">43</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#51032; &#48277;&#46020;&#47484; &#49899;&#50612;&#54616;&#47728; &#45208;&#51032; &#44508;&#47168;&#47484; &#47736;&#49884;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#46405;&#51012; &#46496;&#45208;&#49436; &#49324;&#46988;&#51060; &#50630;&#51012; &#46412;&#50640; &#46405;&#51060; &#54889;&#54224;&#54616;&#50668; &#50504;&#49885;&#51012; &#45572;&#47540; &#44163;&#51060;&#50836; &#44536;&#46308;&#51008; &#51088;&#44592; &#51396;&#50501;&#51004;&#47196; &#54805;&#48268;&#51012; &#49692;&#55176; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v44" data-usfm="LEV.26.44"><span class="label">44</span><span class="content">&#44536;&#47088;&#51593; &#44536;&#46308;&#51060; &#45824;&#51201;&#51032; &#46405;&#50640; &#44144;&#54624; &#46412;&#50640; &#45236;&#44032; &#49899;&#50612; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#47728; &#48120;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#50500;&#51452; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668; &#45208;&#51032; &#44536;&#46308;&#44284; &#49464;&#50868; &#50616;&#50557;&#51012; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#45208;&#45716; &#50668;&#54840;&#50752; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46120;&#51060;&#46972; </span></span><span class="verse v45" data-usfm="LEV.26.45"><span class="label">45</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44592; &#50948;&#54616;&#50668; &#50676;&#48169;&#51032; &#47785;&#51204;&#50640; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#44536;&#46308;&#51032; &#50676;&#51312;&#50752; &#47610;&#51008; &#50616;&#50557;&#51012; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#44592;&#50613;&#54616;&#47532;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="LEV.26.46"><span class="label">46</span><span class="content">&#51060;&#49345;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328;&#50640;&#49436; &#51088;&#44592;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#49324;&#51060;&#50640; &#47784;&#49464;&#47196; &#49464;&#50864;&#49888; &#44508;&#47168;&#50752; &#48277;&#46020;&#50752; &#50984;&#48277;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
