<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch27" data-usfm="LEV.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.27.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.27.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#49324;&#46988;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44592;&#47196; &#49436;&#50896;&#54616;&#50688;&#51004;&#47732; &#45320;&#45716; &#44536; &#44050;&#51012; &#51221;&#54624;&#52236;&#45768; </span></span><span class="verse v3" data-usfm="LEV.27.3"><span class="label">3</span><span class="content">&#45320;&#51032; &#51221;&#54620; &#44050;&#51008; &#51060;&#49901;&#49464;&#47196; &#50977;&#49901;&#49464;&#44620;&#51648;&#45716; &#45224;&#51088;&#51060;&#47732; &#49457;&#49548;&#51032; &#49464;&#44180;&#45824;&#47196; &#51008; &#50724;&#49901; &#49464;&#44180;&#47196; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="LEV.27.4"><span class="label">4</span><span class="content">&#50668;&#51088;&#51060;&#47732; &#44536; &#44050;&#51012; &#49340;&#49901; &#49464;&#44180;&#47196; &#54616;&#47728; </span></span><span class="verse v5" data-usfm="LEV.27.5"><span class="label">5</span><span class="content">&#50724;&#49464;&#47196; &#51060;&#49901;&#49464;&#44620;&#51648;&#45716; &#45224;&#51088;&#51060;&#47732; &#44536; &#44050;&#51012; &#51060;&#49901; &#49464;&#44180;&#47196; &#54616;&#44256; &#50668;&#51088;&#51060;&#47732; &#49901; &#49464;&#44180;&#47196; &#54616;&#47728; </span></span><span class="verse v6" data-usfm="LEV.27.6"><span class="label">6</span><span class="content">&#51068;&#44060;&#50900;&#47196; &#50724;&#49464;&#44620;&#51648;&#45716; &#45224;&#51088;&#51060;&#47732; &#44536; &#44050;&#51012; &#51008; &#50724; &#49464;&#44180;&#47196; &#54616;&#44256; &#50668;&#51088;&#51060;&#47732; &#44536; &#44050;&#51012; &#51008; &#49340; &#49464;&#44180;&#47196; &#54616;&#47728; </span></span><span class="verse v7" data-usfm="LEV.27.7"><span class="label">7</span><span class="content">&#50977;&#49901;&#49464; &#51060;&#49345;&#51008; &#45224;&#51088;&#51060;&#47732; &#44536; &#44050;&#51012; &#49901; &#50724; &#49464;&#44180;&#47196; &#54616;&#44256; &#50668;&#51088;&#45716; &#49901; &#49464;&#44180;&#47196; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="LEV.27.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#49436;&#50896;&#51088;&#44032; &#44032;&#45212;&#54616;&#50668; &#45320;&#51032; &#51221;&#44032;&#47484; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#51004;&#47732; &#44536;&#47484; &#51228;&#49324;&#51109;&#51032; &#50526;&#51004;&#47196; &#45936;&#47532;&#44256; &#44040; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536; &#44050;&#51012; &#51221;&#54616;&#46104; &#44536; &#49436;&#50896;&#51088;&#51032; &#54805;&#49464;&#45824;&#47196; &#44050;&#51012; &#51221;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LEV.27.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51060; &#50696;&#47932;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#44163;&#51060; &#49373;&#52629;&#51060;&#47732; &#49436;&#50896;&#47932;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#46412;&#45716; &#45796; &#44144;&#47337;&#54616;&#45768; </span></span><span class="verse v10" data-usfm="LEV.27.10"><span class="label">10</span><span class="content">&#44536;&#44163;&#51012; &#48320;&#44060;&#54616;&#50668; &#50864;&#50676;&#44036; &#48148;&#44984;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#54841; &#49373;&#52629;&#51004;&#47196; &#49373;&#52629;&#51012; &#48148;&#44984;&#47732; &#46168; &#45796; &#44144;&#47337;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="LEV.27.11"><span class="label">11</span><span class="content">&#48512;&#51221;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#47196; &#46300;&#47532;&#51648; &#47803;&#54624; &#49373;&#52629;&#51060;&#47732; &#44536; &#49373;&#52629;&#51012; &#51228;&#49324;&#51109; &#50526;&#51004;&#47196; &#45132;&#50612; &#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="LEV.27.12"><span class="label">12</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#50864;&#50676;&#44036;&#50640; &#51221;&#44032;&#54624;&#52236;&#45768; &#44536; &#44050;&#51060; &#51228;&#49324;&#51109;&#51032; &#51221;&#54620;&#45824;&#47196; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="LEV.27.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#44536;&#44163;&#51012; &#47924;&#47476;&#47140;&#47732; &#51221;&#44032;&#50640; &#44536; &#50724;&#48516; &#51068;&#51012; &#45908;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.27.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#51088;&#44592; &#51665;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#47140;&#47732; &#51228;&#49324;&#51109;&#51060; &#44536; &#50864;&#50676;&#44036;&#50640; &#51221;&#44032;&#54624;&#52236;&#45768; &#44536; &#44050;&#51060; &#51228;&#49324;&#51109;&#51032; &#51221;&#54620;&#45824;&#47196; &#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.27.15"><span class="label">15</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#51088;&#44592; &#51665;&#51012; &#47924;&#47476;&#47140;&#47732; &#51221;&#44032;&#54620; &#46024;&#50640; &#44536; &#50724;&#48516; &#51068;&#51012; &#45908;&#54624;&#52236;&#45768; &#44536;&#47532;&#54616;&#47732; &#51088;&#44592; &#49548;&#50976;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="LEV.27.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#51060; &#51088;&#44592; &#44592;&#50629;&#46108; &#48173; &#50620;&#47560;&#47484; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#47140;&#47732; &#46160;&#46973;&#49688;&#45824;&#47196; &#51221;&#44032;&#54616;&#46104; &#48372;&#47532; &#54620; &#54840;&#47708;&#51648;&#44592;&#50640;&#45716; &#51008; &#50724;&#49901; &#49464;&#44180;&#47196; &#44228;&#49328;&#54624;&#52236;&#47728; </span></span><span class="verse v17" data-usfm="LEV.27.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#44536; &#48173;&#51012; &#55148;&#45380;&#48512;&#53552; &#44396;&#48324;&#54616;&#50668; &#46300;&#47160;&#51004;&#47732; &#44536; &#44050;&#51012; &#45348;&#44032; &#51221;&#54620;&#45824;&#47196; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="LEV.27.18"><span class="label">18</span><span class="content">&#44536; &#48173;&#51012; &#55148;&#45380; &#54980;&#50640; &#44396;&#48324;&#54616;&#50668; &#46300;&#47160;&#51004;&#47732; &#51228;&#49324;&#51109;&#51060; &#45796;&#51020; &#55148;&#45380;&#44620;&#51648; &#45224;&#51008; &#45380;&#49688;&#47484; &#46384;&#46972; &#44536; &#44050;&#51012; &#44228;&#49328;&#54616;&#44256; &#51221;&#44032;&#50640;&#49436; &#44536; &#44050;&#50640; &#49345;&#45817;&#54616;&#44172; &#44048;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="LEV.27.19"><span class="label">19</span><span class="content">&#48173;&#51012; &#44396;&#48324;&#54616;&#50668; &#46300;&#47536; &#51088;&#44032; &#44536;&#44163;&#51012; &#47924;&#47476;&#47140;&#47732; &#51221;&#44032;&#54620; &#46024;&#50640; &#44536; &#50724;&#48516; &#51068;&#51012; &#45908;&#54624;&#52236;&#45768; &#44536;&#47532;&#54616;&#47732; &#44536;&#44163;&#51060; &#51088;&#44592; &#49548;&#50976;&#44032; &#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="LEV.27.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#44536; &#48173;&#51012; &#47924;&#47476;&#51648; &#50500;&#45768;&#54616;&#47140;&#44144;&#45208; &#53440;&#51064;&#50640;&#44172; &#54036;&#50520;&#51004;&#47732; &#45796;&#49884;&#45716; &#47924;&#47476;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v21" data-usfm="LEV.27.21"><span class="label">21</span><span class="content">&#55148;&#45380;&#51060; &#46104;&#50612;&#49436; &#44536; &#48173;&#51060; &#46028;&#50500;&#50724;&#44172; &#46112; &#46412;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#49457;&#47932;&#51060; &#46104;&#50612; &#50689;&#50689;&#55176; &#46300;&#47536; &#46405;&#44284; &#44057;&#51060; &#51228;&#49324;&#51109;&#51032; &#44592;&#50629;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="LEV.27.22"><span class="label">22</span><span class="content">&#49324;&#46988;&#50640;&#44172; &#49344;&#44256; &#51088;&#44592; &#44592;&#50629;&#51060; &#50500;&#45772; &#48173;&#51012; &#50668;&#54840;&#50752;&#44760; &#44396;&#48324;&#54616;&#50668; &#46300;&#47160;&#51004;&#47732; </span></span><span class="verse v23" data-usfm="LEV.27.23"><span class="label">23</span><span class="content">&#45320;&#45716; &#51221;&#44032;&#54616;&#44256; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#50948;&#54616;&#50668; &#55148;&#45380;&#44620;&#51648; &#44228;&#49328;&#54616;&#44256; &#44536;&#45716; &#45320;&#51032; &#51221;&#44032;&#54620; &#46024;&#51012; &#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760; &#46300;&#47140; &#49457;&#47932;&#51012; &#49340;&#51012;&#52236;&#47728; </span></span><span class="verse v24" data-usfm="LEV.27.24"><span class="label">24</span><span class="content">&#44536; &#48173;&#51008; &#55148;&#45380;&#50640; &#54032; &#49324;&#46988; &#44263; &#44536; &#44592;&#50629;&#51032; &#48376;&#51452;&#50640;&#44172;&#47196; &#46028;&#50500; &#44040;&#52236;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="LEV.27.25"><span class="label">25</span><span class="content">&#45320;&#51032; &#47784;&#46304; &#51221;&#44032;&#47484; &#49457;&#49548;&#51032; &#49464;&#44180;&#45824;&#47196; &#54616;&#46104; &#51060;&#49901; &#44172;&#46972;&#47484; &#54620; &#49464;&#44180;&#47196; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="LEV.27.26"><span class="label">26</span><span class="content">&#50724;&#51649; &#49373;&#52629;&#51032; &#52395;&#49352;&#45180;&#45716; &#50668;&#54840;&#50752;&#44760; &#46028;&#47540; &#52395;&#49352;&#45180;&#46972; &#50864; &#50577;&#51012; &#47932;&#47200;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#45768; &#45572;&#44396;&#46304;&#51648; &#44536;&#44163;&#51004;&#47196;&#45716; &#44396;&#48324;&#54616;&#50668; &#46300;&#47532;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.27.27"><span class="label">27</span><span class="content">&#48512;&#51221;&#54620; &#51664;&#49849;&#51060;&#47732; &#45320;&#51032; &#51221;&#44032;&#50640; &#44536; &#50724;&#48516; &#51068;&#51012; &#45908;&#54616;&#50668; &#49549;&#54624; &#44163;&#51060;&#50836; &#47564;&#51068; &#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#45320;&#51032; &#51221;&#44032;&#45824;&#47196; &#54036;&#52236;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="LEV.27.28"><span class="label">28</span><span class="content">&#50724;&#51649; &#50668;&#54840;&#50752;&#44760; &#50500;&#51452; &#48148;&#52828; &#44536; &#47932;&#44148;&#51008; &#49324;&#46988;&#51060;&#46304;&#51648; &#49373;&#52629;&#51060;&#46304;&#51648; &#44592;&#50629;&#51032; &#48173;&#51060;&#46304;&#51648; &#54036;&#51648;&#46020; &#47803;&#54616;&#44256; &#49549;&#54616;&#51648;&#46020; &#47803;&#54616;&#45208;&#45768; &#48148;&#52828; &#44163;&#51008; &#45796; &#50668;&#54840;&#50752;&#44760; &#51648;&#44537;&#55176; &#44144;&#47337;&#54632;&#51060;&#47728; </span></span><span class="verse v29" data-usfm="LEV.27.29"><span class="label">29</span><span class="content">&#50500;&#51452; &#48148;&#52828; &#44536; &#49324;&#46988;&#51008; &#45796;&#49884; &#49549;&#54616;&#51648; &#47803;&#54616;&#45208;&#45768; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="LEV.27.30"><span class="label">30</span><span class="content">&#46405;&#51032; &#49901;&#48516; &#51068; &#44263; &#46405;&#51032; &#44257;&#49885;&#51060;&#45208; &#45208;&#47924;&#51032; &#44284;&#49892;&#51060;&#45208; &#44536; &#49901;&#48516; &#51068;&#51008; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760; &#49457;&#47932;&#51060;&#46972; </span></span><span class="verse v31" data-usfm="LEV.27.31"><span class="label">31</span><span class="content">&#49324;&#46988;&#51060; &#44536; &#49901;&#48516; &#51068;&#51012; &#49549;&#54616;&#47140;&#47732; &#44536;&#44163;&#50640; &#44536; &#50724;&#48516; &#51068;&#51012; &#45908;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v32" data-usfm="LEV.27.32"><span class="label">32</span><span class="content">&#49548;&#45208; &#50577;&#51032; &#49901;&#48516; &#51068;&#51008; &#47561;&#45824;&#44592; &#50500;&#47000;&#47196; &#53685;&#44284;&#54616;&#45716; &#44163;&#51032; &#50676;&#51704;&#47560;&#45796; &#50668;&#54840;&#50752;&#51032; &#44144;&#47337;&#54620; &#44163;&#51060; &#46104;&#47532;&#45768; </span></span><span class="verse v33" data-usfm="LEV.27.33"><span class="label">33</span><span class="content">&#44536; &#50864;&#50676;&#51012; &#44368;&#44228;&#54616;&#44144;&#45208; &#48148;&#44984;&#44144;&#45208; &#54616;&#51648; &#47568;&#46972; &#48148;&#44984;&#47732; &#46168; &#45796; &#44144;&#47337;&#54616;&#47532;&#45768; &#49549;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="LEV.27.34"><span class="label">34</span><span class="content">&#51060;&#49345;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#44228;&#47749;&#51060;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
