<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch4" data-usfm="LEV.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.4.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.4.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45572;&#44396;&#46304;&#51648; &#50668;&#54840;&#50752;&#51032; &#44552;&#47161;&#51473; &#54616;&#45208;&#46972;&#46020; &#44536;&#47495; &#48276;&#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v3" data-usfm="LEV.4.3"><span class="label">3</span><span class="content">&#47564;&#51068; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51228;&#49324;&#51109;&#51060; &#48276;&#51396;&#54616;&#50668; &#48177;&#49457;&#51004;&#47196; &#51396;&#50620;&#51012; &#51077;&#44172; &#54616;&#50688;&#51004;&#47732; &#44536; &#48276;&#54620; &#51396;&#47484; &#51064;&#54616;&#50668; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648;&#47196; &#49549;&#51396; &#51228;&#47932;&#51012; &#49340;&#50500; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540;&#52236;&#45768; </span></span><span class="verse v4" data-usfm="LEV.4.4"><span class="label">4</span><span class="content">&#44263; &#44536; &#49688;&#49569;&#50500;&#51648;&#47484; &#54924;&#47561;&#47928; &#50668;&#54840;&#50752; &#50526;&#51004;&#47196; &#45132;&#50612;&#45796;&#44032; &#44536; &#49688;&#49569;&#50500;&#51648; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#44256; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="LEV.4.5"><span class="label">5</span><span class="content">&#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51228;&#49324;&#51109;&#51008; &#44536; &#49688;&#49569;&#50500;&#51648;&#51032; &#54588;&#47484; &#44032;&#51648;&#44256; &#54924;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v6" data-usfm="LEV.4.6"><span class="label">6</span><span class="content">&#44536; &#51228;&#49324;&#51109;&#51060; &#49552;&#44032;&#46973;&#50640; &#44536; &#54588;&#47484; &#52237;&#50612; &#50668;&#54840;&#50752; &#50526; &#44263; &#49457;&#49548; &#51109; &#50526;&#50640; &#51068;&#44273;&#48264; &#49100;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="LEV.4.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#46608; &#44536; &#54588;&#47484; &#50668;&#54840;&#50752; &#50526; &#44263; &#54924;&#47561; &#50504; &#54693;&#45800; &#49108;&#50640; &#48148;&#47476;&#44256; &#44536; &#49569;&#50500;&#51648;&#51032; &#54588; &#51204;&#48512;&#47484; &#54924;&#47561;&#47928; &#50526; &#48264;&#51228;&#45800; &#48145;&#50640; &#50143;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="LEV.4.8"><span class="label">8</span><span class="content">&#46608; &#44536; &#49549;&#51396; &#51228;&#47932; &#46108; &#49688;&#49569;&#50500;&#51648;&#51032; &#47784;&#46304; &#44592;&#47492;&#51012; &#52712;&#54624;&#52236;&#45768; &#44263; &#45236;&#51109;&#50640; &#45934;&#51064; &#44592;&#47492;&#44284; &#45236;&#51109;&#50640; &#48537;&#51008; &#47784;&#46304; &#44592;&#47492;&#44284; </span></span><span class="verse v9" data-usfm="LEV.4.9"><span class="label">9</span><span class="content">&#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#51032; &#44592;&#47492; &#44263; &#54728;&#47532; &#44540;&#48169;&#50640; &#51080;&#45716; &#44163;&#44284; &#44036;&#50640; &#45934;&#51064; &#44732;&#54400;&#51012; &#53097;&#54053;&#44284; &#54632;&#44760; &#52712;&#54616;&#46104; </span></span><span class="verse v10" data-usfm="LEV.4.10"><span class="label">10</span><span class="content">&#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#49548;&#50640;&#44172;&#49436; &#52712;&#54632; &#44057;&#51060; &#54624;&#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#48264;&#51228;&#45800; &#50948;&#50640; &#48520;&#49324;&#47484; &#44163;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="LEV.4.11"><span class="label">11</span><span class="content">&#44536; &#49688;&#49569;&#50500;&#51648;&#51032; &#44032;&#51453;&#44284; &#44536; &#47784;&#46304; &#44256;&#44592;&#50752; &#44536; &#47672;&#47532;&#50752; &#45796;&#47532;&#50752; &#45236;&#51109;&#44284; </span></span><span class="verse v12" data-usfm="LEV.4.12"><span class="label">12</span><span class="content">&#46629; &#44263; &#44536; &#49569;&#50500;&#51648;&#51032; &#51204;&#52404;&#47484; &#51652; &#48148;&#44645; &#51116; &#48260;&#47532;&#45716; &#44275;&#51064; &#51221;&#44208;&#54620; &#44275;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; &#48520;&#47196; &#45208;&#47924; &#50948;&#50640; &#49324;&#47476;&#46104; &#44263; &#51116; &#48260;&#47532;&#45716; &#44275;&#50640;&#49436; &#49324;&#47484;&#52236;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LEV.4.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#51060;&#49828;&#46972;&#50648; &#50728; &#54924;&#51473;&#51060; &#50668;&#54840;&#50752;&#51032; &#44552;&#47161;&#51473; &#54616;&#45208;&#46972;&#46020; &#44536;&#47495; &#48276;&#54616;&#50668; &#54728;&#47932;&#51060; &#51080;&#51004;&#45208; &#49828;&#49828;&#47196; &#44648;&#45803;&#51648; &#47803;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.4.14"><span class="label">14</span><span class="content">&#44536; &#48276;&#54620; &#51396;&#47484; &#44648;&#45804;&#51004;&#47732; &#54924;&#51473;&#51008; &#49688;&#49569;&#50500;&#51648;&#47484; &#49549;&#51396;&#51228;&#47196; &#46300;&#47540;&#52236;&#45768; &#44536;&#44163;&#51012; &#54924;&#47561; &#50526;&#51004;&#47196; &#45132;&#50612;&#45796;&#44032; </span></span><span class="verse v15" data-usfm="LEV.4.15"><span class="label">15</span><span class="content">&#54924;&#51473;&#51032; &#51109;&#47196;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536; &#49688;&#49569;&#50500;&#51648; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#44256; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="LEV.4.16"><span class="label">16</span><span class="content">&#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51228;&#49324;&#51109;&#51008; &#44536; &#49688;&#49569;&#50500;&#51648; &#54588;&#47484; &#44032;&#51648;&#44256; &#54924;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v17" data-usfm="LEV.4.17"><span class="label">17</span><span class="content">&#44536; &#51228;&#49324;&#51109;&#51060; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#52237;&#50612; &#50668;&#54840;&#50752; &#50526;, &#51109; &#50526;&#50640; &#51068;&#44273; &#48264; &#49100;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="LEV.4.18"><span class="label">18</span><span class="content">&#46608; &#44536; &#54588;&#47196; &#54924;&#47561; &#50504; &#50668;&#54840;&#50752; &#50526;&#50640; &#51080;&#45716; &#45800; &#49108;&#50640; &#48148;&#47476;&#44256; &#44536; &#54588; &#51204;&#48512;&#45716; &#54924;&#47561;&#47928; &#50526; &#48264;&#51228;&#45800; &#48145;&#50640; &#50143;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="LEV.4.19"><span class="label">19</span><span class="content">&#44536; &#44592;&#47492;&#51008; &#45796; &#52712;&#54616;&#50668; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#46104; </span></span><span class="verse v20" data-usfm="LEV.4.20"><span class="label">20</span><span class="content">&#44536; &#49569;&#50500;&#51648;&#47484; &#49549;&#51396;&#51228;&#51032; &#49688;&#49569;&#50500;&#51648;&#50640;&#44172; &#54620;&#44163; &#44057;&#51060; &#54624;&#52236;&#47728; &#51228;&#49324;&#51109;&#51060; &#44536;&#44163;&#51004;&#47196; &#54924;&#51473;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54620;&#51593; &#44536;&#46308;&#51060; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="LEV.4.21"><span class="label">21</span><span class="content">&#44536;&#45716; &#44536; &#49688;&#49569;&#50500;&#51648;&#47484; &#51652;&#48150;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; &#52395;&#48264; &#49688;&#49569;&#50500;&#51648;&#47484; &#49324;&#47492; &#44057;&#51060; &#49324;&#47484;&#52236;&#45768; &#51060;&#45716; &#54924;&#51473;&#51032; &#49549;&#51396;&#51228;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="LEV.4.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#51313;&#51109;&#51060; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44552;&#47161;&#51473; &#54616;&#45208;&#46972;&#46020; &#48512;&#51648;&#51473;&#50640; &#48276;&#54616;&#50668; &#54728;&#47932;&#51060; &#51080;&#50632;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.4.23"><span class="label">23</span><span class="content">&#44536; &#48276;&#54620; &#51396;&#50640; &#44648;&#50864;&#52840;&#51012; &#48155;&#44144;&#46304; &#44536;&#45716; &#55136; &#50630;&#45716; &#49688;&#50684;&#49548;&#47484; &#50696;&#47932;&#47196; &#44032;&#51256;&#45796;&#44032; </span></span><span class="verse v24" data-usfm="LEV.4.24"><span class="label">24</span><span class="content">&#44536; &#49688;&#50684;&#49548;&#51032; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#44256; &#50668;&#54840;&#50752; &#50526; &#48264;&#51228; &#55148;&#49373;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#51105;&#51012;&#52236;&#45768; &#51060;&#45716; &#49549;&#51396;&#51228;&#46972; </span></span><span class="verse v25" data-usfm="LEV.4.25"><span class="label">25</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49549;&#51396; &#55148;&#49373;&#51032; &#54588;&#47484; &#49552;&#44032;&#46973;&#50640; &#52237;&#50612; &#48264;&#51228;&#45800; &#49108;&#50640; &#48148;&#47476;&#44256; &#44536; &#54588;&#45716; &#48264;&#51228;&#45800; &#48145;&#50640; &#50143;&#44256; </span></span><span class="verse v26" data-usfm="LEV.4.26"><span class="label">26</span><span class="content">&#44536; &#47784;&#46304; &#44592;&#47492;&#51008; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#44592;&#47492; &#44057;&#51060; &#45800; &#50948;&#50640; &#48520;&#49324;&#47484;&#52236;&#45768; &#51060;&#44057;&#51060; &#51228;&#49324;&#51109;&#51060; &#44536; &#48276;&#54620; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54620;&#51593; &#44536;&#44032; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="LEV.4.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#54217;&#48124;&#51032; &#54616;&#45208;&#44032; &#50668;&#54840;&#50752;&#51032; &#44552;&#47161; &#51473; &#54616;&#45208;&#46972;&#46020; &#48512;&#51648;&#51473;&#50640; &#48276;&#54616;&#50668; &#54728;&#47932;&#51060; &#51080;&#50632;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.4.28"><span class="label">28</span><span class="content">&#44536; &#48276;&#54620; &#51396;&#50640; &#44648;&#50864;&#52840;&#51012; &#48155;&#44144;&#46304; &#44536;&#45716; &#55136; &#50630;&#45716; &#50516;&#50684;&#49548;&#47484; &#45132;&#44256; &#50752;&#49436; &#44536; &#48276;&#54620; &#51396;&#47484; &#51064;&#54616;&#50668; &#44536;&#44163;&#51012; &#50696;&#47932;&#47196; &#49340;&#50500; </span></span><span class="verse v29" data-usfm="LEV.4.29"><span class="label">29</span><span class="content">&#44536; &#49549;&#51396;&#51228; &#55148;&#49373;&#51032; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#44256; &#44536; &#55148;&#49373;&#51012; &#48264;&#51228;&#49548;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="LEV.4.30"><span class="label">30</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#52237;&#50612; &#48264;&#51228;&#45800; &#49108;&#50640; &#48148;&#47476;&#44256; &#44536; &#54588; &#51204;&#48512;&#47484; &#45800; &#48145;&#50640; &#50143;&#44256; </span></span><span class="verse v31" data-usfm="LEV.4.31"><span class="label">31</span><span class="content">&#44536; &#47784;&#46304; &#44592;&#47492;&#51012; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#44592;&#47492;&#51012; &#52712;&#54620;&#44163; &#44057;&#51060; &#52712;&#54616;&#50668; &#45800; &#50948;&#50640; &#48520;&#49332;&#46972; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47213;&#44172; &#54624;&#51648;&#45768; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54620;&#51593; &#44536;&#44032; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="LEV.4.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#47564;&#51068; &#50612;&#47536; &#50577;&#51012; &#49549;&#51396; &#51228;&#47932;&#47196; &#44032;&#51256;&#50724;&#47140;&#44144;&#46304; &#55136; &#50630;&#45716; &#50516;&#52983;&#51012; &#45132;&#50612;&#45796;&#44032; </span></span><span class="verse v33" data-usfm="LEV.4.33"><span class="label">33</span><span class="content">&#44536; &#49549;&#51396;&#51228; &#55148;&#49373;&#51032; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#44256; &#48264;&#51228; &#55148;&#49373;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#51105;&#50500; &#49549;&#51396;&#51228;&#47484; &#49340;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v34" data-usfm="LEV.4.34"><span class="label">34</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49549;&#51396;&#51228; &#55148;&#49373;&#51032; &#54588;&#47484; &#49552;&#44032;&#46973;&#51004;&#47196; &#52237;&#50612; &#48264;&#51228;&#45800; &#49108;&#50640; &#48148;&#47476;&#44256; &#44536; &#54588;&#45716; &#51204;&#48512;&#47484; &#45800; &#48145;&#50640; &#50143;&#44256; </span></span><span class="verse v35" data-usfm="LEV.4.35"><span class="label">35</span><span class="content">&#44536; &#47784;&#46304; &#44592;&#47492;&#51012; &#54868;&#47785;&#51228; &#50612;&#47536; &#50577;&#51032; &#44592;&#47492;&#51012; &#52712;&#54620;&#44163; &#44057;&#51060; &#52712;&#54616;&#50668; &#45800; &#50948; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228;&#47932; &#50948;&#50640; &#48520;&#49324;&#47484;&#51648;&#45768; &#51060;&#44057;&#51060; &#51228;&#49324;&#51109;&#51060; &#44536;&#51032; &#48276;&#54620; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54620;&#51593; &#44536;&#44032; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
