<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch5" data-usfm="LEV.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.5.1"><span class="label">1</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51613;&#51064;&#51060; &#46104;&#50612; &#47609;&#49464;&#49884;&#53412;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256;&#46020; &#44536; &#48376; &#51068;&#51060;&#45208; &#50500;&#45716; &#51068;&#51012; &#51652;&#49696;&#52824; &#50500;&#45768;&#54616;&#47732; &#51396;&#44032; &#51080;&#45208;&#45768; &#44536; &#54728;&#47932;&#51060; &#44536;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v2" data-usfm="LEV.5.2"><span class="label">2</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#48512;&#51221;&#54620; &#46308;&#51664;&#49849;&#51032; &#49324;&#52404;&#45208; &#48512;&#51221;&#54620; &#44032;&#52629;&#51032; &#49324;&#52404;&#45208; &#48512;&#51221;&#54620; &#44260;&#52649;&#51032; &#49324;&#52404;&#46308; &#47924;&#47495; &#48512;&#51221;&#54620; &#44163;&#51012; &#47564;&#51276;&#51004;&#47732; &#48512;&#51648;&#51473;&#50640;&#46972; &#54624;&#51648;&#46972;&#46020; &#44536; &#47800;&#51060; &#45908;&#47084;&#50892;&#51256;&#49436; &#54728;&#47932;&#51060; &#51080;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="LEV.5.3"><span class="label">3</span><span class="content">&#54841;&#49884; &#48512;&#51648;&#51473;&#50640; &#49324;&#46988;&#51032; &#48512;&#51221;&#50640; &#45796;&#45797;&#52452;&#45716;&#45936; &#44536; &#49324;&#46988;&#51032; &#48512;&#51221;&#51060; &#50612;&#46496;&#54620; &#48512;&#51221;&#51060;&#46304;&#51648; &#44536;&#44163;&#51012; &#44648;&#45804;&#51012; &#46412;&#50640;&#45716; &#54728;&#47932;&#51060; &#51080;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="LEV.5.4"><span class="label">4</span><span class="content">&#54841; &#45572;&#44396;&#46304;&#51648; &#47924;&#49900;&#51473;&#50640; &#51077;&#51004;&#47196; &#47609;&#49464;&#47484; &#48156;&#54616;&#50668; &#50501;&#51012; &#54616;&#47532;&#46972; &#54616;&#46304;&#51648; &#49440;&#51012; &#54616;&#47532;&#46972; &#54616;&#47732; &#44536; &#49324;&#46988;&#51032; &#47924;&#49900;&#51473;&#50640; &#47609;&#49464;&#47484; &#48156;&#54616;&#50668; &#47568;&#54620; &#44163;&#51060; &#50612;&#46496;&#54620; &#51068;&#51060;&#46304;&#51648; &#44648;&#45803;&#51648; &#47803;&#54616;&#45796;&#44032; &#44536;&#44163;&#51012; &#44648;&#45804;&#51012; &#46412;&#50640;&#45716; &#44536; &#51473; &#54616;&#45208;&#50640; &#54728;&#47932;&#51060; &#51080;&#51012; &#44163;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="LEV.5.5"><span class="label">5</span><span class="content">&#51060; &#51473; &#54616;&#45208;&#50640; &#54728;&#47932;&#51060; &#51080;&#51012; &#46412;&#50640;&#45716; &#50500;&#47924; &#51068;&#50640; &#48276;&#44284;&#54616;&#50688;&#45432;&#46972; &#51088;&#48373;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="LEV.5.6"><span class="label">6</span><span class="content">&#44536; &#48276;&#44284;&#47484; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#49549;&#44148;&#51228;&#47484; &#46300;&#47532;&#46104; &#50577;&#46524;&#51032; &#50516;&#52983; &#50612;&#47536; &#50577;&#51060;&#45208; &#50684;&#49548;&#47484; &#45132;&#50612;&#45796;&#44032; &#49549;&#51396;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536;&#51032; &#54728;&#47932;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54624;&#51648;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="LEV.5.7"><span class="label">7</span><span class="content">&#47564;&#51068; &#55192;&#51060; &#50612;&#47536; &#50577;&#50640; &#48120;&#52824;&#51648; &#47803;&#54616;&#44144;&#46304; &#44536; &#48276;&#44284;&#47484; &#49549;&#54616;&#44592; &#50948;&#54616;&#50668; &#49328;&#48708;&#46168;&#44592; &#46168;&#51060;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46168;&#51012; &#50668;&#54840;&#50752;&#44760;&#47196; &#44032;&#51256; &#44032;&#46104; &#54616;&#45208;&#45716; &#49549;&#51396; &#51228;&#47932;&#51012; &#49340;&#44256; &#54616;&#45208;&#45716; &#48264;&#51228;&#47932;&#51012; &#49340;&#50500;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.5.8"><span class="label">8</span><span class="content">&#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#44032;&#51256;&#44040; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536; &#49549;&#51396; &#51228;&#47932;&#51012; &#47676;&#51200; &#46300;&#47532;&#46104; &#44536; &#47672;&#47532;&#47484; &#47785;&#50640;&#49436; &#48708;&#53952;&#50612; &#45130;&#44256; &#47800;&#51008; &#50500;&#51452; &#51900;&#44060;&#51648; &#47568;&#47728; </span></span><span class="verse v9" data-usfm="LEV.5.9"><span class="label">9</span><span class="content">&#44536; &#49549;&#51396; &#51228;&#47932;&#51032; &#54588;&#47484; &#45800; &#44225;&#50640; &#49100;&#47532;&#44256; &#44536; &#45224;&#51008; &#54588;&#45716; &#45800; &#48145;&#50640; &#55128;&#47540;&#52236;&#45768; &#51060;&#45716; &#49549;&#51396;&#51228;&#50836; </span></span><span class="verse v10" data-usfm="LEV.5.10"><span class="label">10</span><span class="content">&#44536; &#45796;&#51020; &#44163;&#51008; &#44508;&#47168;&#45824;&#47196; &#48264;&#51228;&#47484; &#46300;&#47540;&#52236;&#45768; &#51228;&#49324;&#51109;&#51060; &#44536;&#51032; &#48276;&#44284;&#47484; &#50948;&#54616;&#50668; &#49549;&#54620;&#51593; &#44536;&#44032; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="LEV.5.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#55192;&#51060; &#49328;&#48708;&#46168;&#44592; &#46168;&#51060;&#45208; &#51665;&#48708;&#46168;&#44592; &#46168;&#50640;&#46020; &#48120;&#52824;&#51648; &#47803;&#54616;&#44144;&#46304; &#44536; &#48276;&#44284;&#47484; &#51064;&#54616;&#50668; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516; &#51068;&#51012; &#50696;&#47932;&#47196; &#44032;&#51256;&#45796;&#44032; &#49549;&#51396; &#51228;&#47932;&#47196; &#46300;&#47532;&#46104; &#51060;&#45716; &#49549;&#51396;&#51228;&#51064;&#51593; &#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48531;&#51648; &#47568;&#47728; &#50976;&#54693;&#51012; &#45459;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.5.12"><span class="label">12</span><span class="content">&#44536;&#44163;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#44032;&#51256;&#44040; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#44592;&#45392;&#47932;&#47196; &#54620; &#50880;&#53372;&#51012; &#52712;&#54616;&#50668; &#45800; &#50948; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228;&#47932; &#50948;&#50640; &#48520;&#49324;&#47484;&#52236;&#45768; &#51060;&#45716; &#49549;&#51396;&#51228;&#46972; </span></span><span class="verse v13" data-usfm="LEV.5.13"><span class="label">13</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#44536;&#44032; &#51060; &#51473;&#50640; &#54616;&#45208;&#47484; &#48276;&#54616;&#50668; &#50619;&#51008; &#54728;&#47932;&#51012; &#50948;&#54616;&#50668; &#49549;&#54620;&#51593; &#44536;&#44032; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; &#44536; &#45208;&#47672;&#51648;&#45716; &#49548;&#51228;&#47932; &#44057;&#51060; &#51228;&#49324;&#51109;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.5.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.5.15"><span class="label">15</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50668;&#54840;&#50752;&#51032; &#49457;&#47932;&#50640; &#45824;&#54616;&#50668; &#44536;&#47495; &#48276;&#44284;&#54616;&#50688;&#44144;&#46304; &#50668;&#54840;&#50752;&#44760; &#49549;&#44148;&#51228;&#47484; &#46300;&#47532;&#46104; &#45320;&#51032; &#51648;&#51221;&#54620; &#44032;&#52824;&#47484; &#46384;&#46972; &#49457;&#49548;&#51032; &#49464;&#44180;&#47196; &#47751; &#49464;&#44180; &#51008;&#50640; &#49345;&#45817;&#54620; &#55136; &#50630;&#45716; &#49688;&#50577;&#51012; &#46524; &#51473;&#50640;&#49436; &#45132;&#50612;&#45796;&#44032; &#49549;&#44148;&#51228;&#47196; &#46300;&#47140;&#49436; </span></span><span class="verse v16" data-usfm="LEV.5.16"><span class="label">16</span><span class="content">&#49457;&#47932;&#50640; &#45824;&#54620; &#48276;&#44284;&#47484; &#44058;&#46104; &#44536;&#44163;&#50640; &#50724;&#48516; &#51068;&#51012; &#45908;&#54616;&#50668; &#51228;&#49324;&#51109;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536; &#49549;&#44148;&#51228;&#51032; &#49688;&#50577;&#51004;&#47196; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#54620;&#51593; &#44536;&#44032; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="LEV.5.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#50668;&#54840;&#50752;&#51032; &#44552;&#47161;&#51473; &#54616;&#45208;&#47484; &#48512;&#51648;&#51473;&#50640; &#48276;&#54616;&#50668;&#46020; &#54728;&#47932;&#51060;&#46972; &#48268;&#51012; &#45817;&#54624; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.5.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#45320;&#51032; &#51648;&#51221;&#54620; &#44032;&#52824;&#45824;&#47196; &#46524; &#51473; &#55136; &#50630;&#45716; &#49688;&#50577;&#51012; &#49549;&#44148; &#51228;&#47932;&#47196; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#44032;&#51256;&#50732; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536;&#51032; &#48512;&#51648;&#51473;&#50640; &#44536;&#47495; &#48276;&#54620; &#54728;&#47932;&#51012; &#50948;&#54616;&#50668; &#49549;&#54620;&#51593; &#44536;&#44032; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="LEV.5.19"><span class="label">19</span><span class="content">&#51060;&#45716; &#49549;&#44148;&#51228;&#45768; &#44536;&#44032; &#49892;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#48276;&#44284;&#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
