<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch6" data-usfm="LEV.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.6.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.6.2"><span class="label">2</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50668;&#54840;&#50752;&#44760; &#49888;&#49892;&#52824; &#47803;&#54616;&#50668; &#48276;&#51396;&#54616;&#46104; &#44263; &#45224;&#51032; &#47932;&#44148;&#51012; &#47585;&#44144;&#45208; &#51204;&#45817; &#51105;&#44144;&#45208; &#44053;&#46020;&#51656; &#54616;&#44144;&#45208; &#45713;&#48393;&#54616;&#44256;&#46020; &#49324;&#49892;&#51012; &#48512;&#51064;&#54616;&#44144;&#45208; </span></span><span class="verse v3" data-usfm="LEV.6.3"><span class="label">3</span><span class="content">&#45224;&#51032; &#51075;&#51008; &#47932;&#44148;&#51012; &#50619;&#44256;&#46020; &#49324;&#49892;&#51012; &#48512;&#51064;&#54616;&#50668; &#44144;&#51667; &#47609;&#49464;&#54616;&#45716; &#46321; &#49324;&#46988;&#51060; &#51060; &#47784;&#46304; &#51068; &#51473;&#50640; &#54616;&#45208;&#46972;&#46020; &#54665;&#54616;&#50668; &#48276;&#51396;&#54616;&#47732; </span></span><span class="verse v4" data-usfm="LEV.6.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#51396;&#47484; &#48276;&#54616;&#50688;&#44256; &#51396;&#44032; &#51080;&#45716; &#51088;&#45768; &#44536; &#48764;&#50519;&#51008; &#44163;&#51060;&#45208; &#45713;&#48393;&#54620; &#44163;&#51060;&#45208; &#47585;&#51008; &#44163;&#51060;&#45208; &#50619;&#51008; &#50976;&#49892;&#47932;&#51060;&#45208; </span></span><span class="verse v5" data-usfm="LEV.6.5"><span class="label">5</span><span class="content">&#47924;&#47495; &#44536; &#44144;&#51667; &#47609;&#49464;&#54620; &#47932;&#44148;&#51012; &#46028;&#47140; &#48372;&#45236;&#46104; &#44263; &#44536; &#48376;&#47932;&#50640; &#50724;&#48516; &#51068;&#51012; &#45908;&#54616;&#50668; &#46028;&#47140; &#48372;&#45244; &#44163;&#51060;&#45768; &#44536; &#51396;&#44032; &#46300;&#47084;&#45208;&#45716; &#45216;&#50640; &#44536; &#51076;&#51088;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="LEV.6.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#46608; &#44536; &#49549;&#44148;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#44032;&#51256; &#50732;&#52236;&#45768; &#44263; &#45320;&#51032; &#51648;&#51221;&#54620; &#44032;&#52824;&#45824;&#47196; &#46524; &#51473; &#55136; &#50630;&#45716; &#49688;&#50577;&#51012; &#49549;&#44148; &#51228;&#47932;&#51012; &#50948;&#54616;&#50668; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#45132;&#50612; &#50732; &#44163;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="LEV.6.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54620;&#51593; &#44536;&#45716; &#47924;&#49832; &#54728;&#47932;&#51060;&#46304;&#51648; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="LEV.6.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.6.9"><span class="label">9</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#46972; &#48264;&#51228;&#51032; &#44508;&#47168;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#48264;&#51228;&#47932;&#51008; &#45800;&#50967; &#49437;&#49632; &#50948;&#50640; &#50500;&#52840;&#44620;&#51648; &#46160;&#44256; &#45800;&#51032; &#48520;&#47196; &#44536; &#50948;&#50640;&#49436; &#44732;&#51648;&#51648;&#50506;&#44172; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="LEV.6.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#49464;&#47560;&#54252; &#44596; &#50743;&#51012; &#51077;&#44256; &#49464;&#47560;&#54252; &#44256;&#51032;&#47196; &#54616;&#52404;&#47484; &#44032;&#47532;&#50864;&#44256; &#45800; &#50948;&#50640;&#49436; &#53444; &#48264;&#51228;&#51032; &#51116;&#47484; &#44032;&#51256;&#45796;&#44032; &#45800; &#44225;&#50640; &#46160;&#44256; </span></span><span class="verse v11" data-usfm="LEV.6.11"><span class="label">11</span><span class="content">&#44536; &#50743;&#51012; &#48279;&#44256; &#45796;&#47480; &#50743;&#51012; &#51077;&#44256; &#44536; &#51116;&#47484; &#51652; &#48148;&#44645; &#51221;&#44208;&#54620; &#44275;&#51004;&#47196; &#44032;&#51256; &#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="LEV.6.12"><span class="label">12</span><span class="content">&#45800; &#50948;&#50640; &#48520;&#51008; &#54637;&#49345; &#54588;&#50892; &#44732;&#51648;&#51648; &#50506;&#44172; &#54624;&#52236;&#45768; &#51228;&#49324;&#51109;&#51008; &#50500;&#52840;&#47560;&#45796; &#45208;&#47924;&#47484; &#44536; &#50948;&#50640; &#53468;&#50864;&#44256; &#48264;&#51228;&#47932;&#51012; &#44536; &#50948;&#50640; &#48268;&#50668; &#45459;&#44256; &#54868;&#47785;&#51228;&#51032; &#44592;&#47492;&#51012; &#44536; &#50948;&#50640; &#49324;&#47484;&#52236;&#47728; </span></span><span class="verse v13" data-usfm="LEV.6.13"><span class="label">13</span><span class="content">&#48520;&#51008; &#45130;&#51060;&#51648; &#50506;&#44256; &#45800; &#50948;&#50640; &#54588;&#50892; &#44732;&#51648;&#51648; &#50506;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LEV.6.14"><span class="label">14</span><span class="content">&#49548;&#51228;&#51032; &#44508;&#47168;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#50500;&#47200;&#51032; &#51088;&#49552;&#51008; &#44536;&#44163;&#51012; &#45800; &#50526; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47532;&#46104;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.6.15"><span class="label">15</span><span class="content">&#44536; &#49548;&#51228;&#51032; &#44256;&#50868; &#44592;&#47492; &#44032;&#47336; &#54620; &#50880;&#53372;&#44284; &#49548;&#51228;&#47932; &#50948;&#51032; &#50976;&#54693;&#51012; &#45796; &#52712;&#54616;&#50668; &#44592;&#45392;&#47932;&#47196; &#45800; &#50948;&#50640; &#48520;&#49332;&#46972; &#50668;&#54840;&#50752; &#50526;&#50640; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#44032; &#46104;&#44172; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="LEV.6.16"><span class="label">16</span><span class="content">&#44536; &#45208;&#47672;&#51648;&#45716; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#51060; &#47673;&#46104; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#44256; &#44144;&#47337;&#54620; &#44275; &#54924;&#47561; &#46896;&#50640;&#49436; &#47673;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="LEV.6.17"><span class="label">17</span><span class="content">&#44536;&#44163;&#50640; &#45572;&#47337;&#51012; &#45347;&#50612; &#44413;&#51648; &#47568;&#46972; &#51060;&#45716; &#45208;&#51032; &#54868;&#51228; &#51473;&#50640;&#49436; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51452;&#50612; &#44536; &#49548;&#46301;&#51060; &#46104;&#44172; &#54616;&#45716; &#44163;&#51060;&#46972; &#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228; &#44057;&#51060; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620;&#51593; </span></span><span class="verse v18" data-usfm="LEV.6.18"><span class="label">18</span><span class="content">&#47924;&#47495; &#50500;&#47200; &#51088;&#49552;&#51032; &#45224;&#51088;&#45716; &#51060;&#47484; &#47673;&#51012;&#52236;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228; &#51473;&#50640;&#49436; &#44536;&#46308;&#51032; &#45824;&#45824;&#47196; &#50689;&#50896;&#54620; &#49548;&#46301;&#51060; &#46120;&#51060;&#46972; &#51060;&#47484; &#47564;&#51648;&#45716; &#51088;&#47560;&#45796; &#44144;&#47337;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="LEV.6.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.6.20"><span class="label">20</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#51060; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#45716; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#50696;&#47932;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516; &#51068;&#51012; &#54637;&#49345; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#47196; &#49340;&#50500; &#44536; &#51208;&#48152;&#51008; &#50500;&#52840;&#50640;, &#51208;&#48152;&#51008; &#51200;&#45377;&#50640; &#46300;&#47532;&#46104; </span></span><span class="verse v21" data-usfm="LEV.6.21"><span class="label">21</span><span class="content">&#44536;&#44163;&#51012; &#44592;&#47492;&#51004;&#47196; &#48152;&#51453;&#54616;&#50668; &#48264;&#52384;&#50640; &#44413;&#44256; &#44592;&#47492;&#50640; &#51201;&#49884;&#50612;&#45796;&#44032; &#50032;&#50612;&#49436; &#49548;&#51228;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47140; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v22" data-usfm="LEV.6.22"><span class="label">22</span><span class="content">&#51060; &#49548;&#51228;&#45716; &#50500;&#47200;&#51032; &#51088;&#49552; &#51473; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#44256; &#44536;&#47484; &#51060;&#50612; &#51228;&#49324;&#51109; &#46108; &#51088;&#44032; &#46300;&#47540; &#44163;&#51060;&#50836; &#50689;&#50896;&#54620; &#44508;&#47168;&#47196; &#50668;&#54840;&#50752;&#44760; &#50728;&#51204;&#55176; &#48520;&#49324;&#47484; &#44163;&#51060;&#45768; </span></span><span class="verse v23" data-usfm="LEV.6.23"><span class="label">23</span><span class="content">&#47924;&#47495; &#51228;&#49324;&#51109;&#51032; &#49548;&#51228;&#47932;&#51008; &#50728;&#51204;&#55176; &#48520;&#49324;&#47476;&#44256; &#47673;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LEV.6.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.6.25"><span class="label">25</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#49549;&#51396;&#51228;&#51032; &#44508;&#47168;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#49549;&#51396;&#51228; &#55148;&#49373;&#51008; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#45768; &#50668;&#54840;&#50752; &#50526; &#48264;&#51228; &#55148;&#49373;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#44536; &#49549;&#51396;&#51228; &#55148;&#49373;&#51012; &#51105;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="LEV.6.26"><span class="label">26</span><span class="content">&#51396;&#47484; &#50948;&#54616;&#50668; &#51228;&#49324;&#46300;&#47532;&#45716; &#51228;&#49324;&#51109;&#51060; &#44536;&#44163;&#51012; &#47673;&#46104; &#44263; &#54924;&#47561; &#46896; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="LEV.6.27"><span class="label">27</span><span class="content">&#47924;&#47495; &#44536; &#44256;&#44592;&#50640; &#51217;&#52489;&#54616;&#45716; &#51088;&#45716; &#44144;&#47337;&#54624; &#44163;&#51060;&#47728; &#44536; &#54588;&#44032; &#50612;&#46500; &#50743;&#50640;&#46304;&#51648; &#47931;&#50632;&#51004;&#47732; &#47931;&#51008; &#44536;&#44163;&#51012; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#48744; &#44163;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="LEV.6.28"><span class="label">28</span><span class="content">&#44536; &#44256;&#44592;&#47484; &#53664;&#44592;&#50640; &#49334;&#50520;&#51004;&#47732; &#44536; &#44536;&#47495;&#51012; &#44648;&#46888;&#47540; &#44163;&#51060;&#50836; &#50976;&#44592;&#50640; &#49334;&#50520;&#51004;&#47732; &#44536; &#44536;&#47495;&#51012; &#45798;&#44256; &#47932;&#50640; &#50491;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v29" data-usfm="LEV.6.29"><span class="label">29</span><span class="content">&#44536; &#44256;&#44592;&#45716; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#45768; &#51228;&#49324;&#51109;&#51032; &#45224;&#51088;&#47560;&#45796; &#47673;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="LEV.6.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#54588;&#47484; &#44032;&#51648;&#44256; &#54924;&#47561;&#50640; &#46308;&#50612;&#44032; &#49457;&#49548;&#50640;&#49436; &#49549;&#54616;&#44172; &#54620; &#49549;&#51396;&#51228; &#55148;&#49373;&#51032; &#44256;&#44592;&#45716; &#47673;&#51648; &#47803;&#54624;&#52236;&#45768; &#48520;&#49324;&#47484;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
