<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch7" data-usfm="LEV.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.7.1"><span class="label">1</span><span class="content">&#49549;&#44148;&#51228;&#51032; &#44508;&#47168;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#51060;&#45716; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#45768; </span></span><span class="verse v2" data-usfm="LEV.7.2"><span class="label">2</span><span class="content">&#48264;&#51228; &#55148;&#49373;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#49549;&#44148;&#51228;&#51032; &#55148;&#49373;&#51012; &#51105;&#51012; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536; &#54588;&#47484; &#45800; &#49324;&#47732;&#50640; &#49100;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="LEV.7.3"><span class="label">3</span><span class="content">&#44536; &#47784;&#46304; &#44592;&#47492;&#51012; &#46300;&#47532;&#46104; &#44263; &#44536; &#44592;&#47492;&#51652; &#44844;&#47532;&#50752; &#45236;&#51109;&#50640; &#45934;&#51064; &#44592;&#47492;&#44284; </span></span><span class="verse v4" data-usfm="LEV.7.4"><span class="label">4</span><span class="content">&#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#51032; &#44592;&#47492; &#44263; &#54728;&#47532; &#44540;&#48169;&#50640; &#51080;&#45716; &#44163;&#44284; &#44036;&#50640; &#45934;&#51064; &#44732;&#54400;&#51012; &#53097;&#54053;&#44284; &#54632;&#44760; &#52712;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="LEV.7.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#45796; &#45800; &#50948;&#50640; &#48520;&#49332;&#46972; &#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#47196; &#46300;&#47540; &#44163;&#51060;&#45768;&#46972; &#51060;&#45716; &#49549;&#44148;&#51228;&#50836; </span></span><span class="verse v6" data-usfm="LEV.7.6"><span class="label">6</span><span class="content">&#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#45768; &#51060;&#44163;&#51012; &#51228;&#49324;&#51109;&#51032; &#45224;&#51088;&#47560;&#45796; &#47673;&#46104; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#51012;&#52236;&#47728; </span></span><span class="verse v7" data-usfm="LEV.7.7"><span class="label">7</span><span class="content">&#49549;&#44148;&#51228;&#45208; &#49549;&#51396;&#51228;&#45716; &#51068;&#47168;&#45768; &#44536; &#51228;&#50977;&#51008; &#49549;&#54616;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="LEV.7.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51032; &#48264;&#51228;&#47484; &#46300;&#47532;&#45716; &#51228;&#49324;&#51109; &#44263; &#44536; &#51228;&#49324;&#51109;&#51008; &#44536; &#46300;&#47536; &#48264;&#51228;&#47932;&#51032; &#44032;&#51453;&#51012; &#51088;&#44592;&#44032; &#50619;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="LEV.7.9"><span class="label">9</span><span class="content">&#47924;&#47495; &#54868;&#45909;&#50640; &#44396;&#50868; &#49548;&#51228;&#47932;&#44284; &#49573;&#50640;&#45208; &#48264;&#52384;&#50640; &#47564;&#46304; &#49548;&#51228;&#47932;&#51008; &#44536; &#46300;&#47536; &#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45768; </span></span><span class="verse v10" data-usfm="LEV.7.10"><span class="label">10</span><span class="content">&#47924;&#47495; &#49548;&#51228;&#47932;&#51008; &#44592;&#47492; &#49438;&#51008; &#44163;&#51060;&#45208; &#47560;&#47480; &#44163;&#51060;&#45208; &#50500;&#47200;&#51032; &#47784;&#46304; &#51088;&#49552;&#51060; &#54217;&#44512;&#55176; &#48516;&#48176;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="LEV.7.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#44508;&#47168;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.7.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#44536;&#44163;&#51012; &#44048;&#49324;&#54616;&#48064;&#47196; &#46300;&#47532;&#44144;&#46304; &#44592;&#47492; &#49438;&#51008; &#47924;&#44368;&#48337;&#44284; &#44592;&#47492; &#48148;&#47480; &#47924;&#44368;&#51204;&#48337;&#44284; &#44256;&#50868; &#44032;&#47336;&#50640; &#44592;&#47492; &#49438;&#50612; &#44396;&#50868; &#44284;&#51088;&#47484; &#44536; &#44048;&#49324; &#55148;&#49373;&#44284; &#54632;&#44760; &#46300;&#47532;&#44256; </span></span><span class="verse v13" data-usfm="LEV.7.13"><span class="label">13</span><span class="content">&#46608; &#50976;&#44368;&#48337;&#51012; &#54868;&#47785;&#51228;&#51032; &#44048;&#49324; &#55148;&#49373;&#44284; &#54632;&#44760; &#44536; &#50696;&#47932;&#50640; &#46300;&#47532;&#46104; </span></span><span class="verse v14" data-usfm="LEV.7.14"><span class="label">14</span><span class="content">&#44536; &#51204;&#52404;&#51032; &#50696;&#47932; &#51473;&#50640;&#49436; &#54616;&#45208;&#50473; &#50668;&#54840;&#50752;&#44760; &#44144;&#51228;&#47196; &#46300;&#47532;&#44256; &#44536;&#44163;&#51012; &#54868;&#47785;&#51228;&#51032; &#54588;&#47484; &#49100;&#47536; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#47196; &#46028;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="LEV.7.15"><span class="label">15</span><span class="content">&#44048;&#49324;&#54632;&#51004;&#47196; &#46300;&#47532;&#45716; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#44256;&#44592;&#45716; &#46300;&#47532;&#45716; &#44536; &#45216;&#50640; &#47673;&#51012; &#44163;&#51060;&#50836; &#51312;&#44552;&#51060;&#46972;&#46020; &#51060;&#53951;&#45216; &#50500;&#52840;&#44620;&#51648; &#46160;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="LEV.7.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#55148;&#49373;&#51032; &#50696;&#47932;&#51060; &#49436;&#50896;&#51060;&#45208; &#51088;&#50896;&#51032; &#50696;&#47932;&#51060;&#47732; &#44536; &#55148;&#49373;&#51012; &#46300;&#47536; &#45216;&#50640; &#47673;&#51012; &#44163;&#51060;&#50836; &#44536; &#45224;&#51008; &#44163;&#51008; &#51060;&#53951;&#45216;&#50640;&#46020; &#47673;&#46104; </span></span><span class="verse v17" data-usfm="LEV.7.17"><span class="label">17</span><span class="content">&#44536; &#55148;&#49373;&#51032; &#44256;&#44592;&#44032; &#51228; &#49340;&#51068;&#44620;&#51648; &#45224;&#50520;&#51004;&#47732; &#48520;&#49324;&#47484;&#52236;&#45768; </span></span><span class="verse v18" data-usfm="LEV.7.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#44536; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#44256;&#44592;&#47484; &#51228; &#49340;&#51068;&#50640; &#51312;&#44552;&#51060;&#46972;&#46020; &#47673;&#51004;&#47732; &#44536; &#51228;&#49324;&#45716; &#50676;&#45225;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972; &#46300;&#47536; &#51088;&#50640;&#44172;&#46020; &#50696;&#47932;&#45813;&#44172; &#47803;&#46104;&#44256; &#46020;&#47532;&#50612; &#44032;&#51613;&#54620; &#44163;&#51060; &#46112; &#44163;&#51060;&#47728; &#44536;&#44163;&#51012; &#47673;&#45716; &#51088;&#45716; &#51396;&#47484; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="LEV.7.19"><span class="label">19</span><span class="content">&#44536; &#44256;&#44592;&#44032; &#48512;&#51221;&#54620; &#47932;&#44148;&#50640; &#51217;&#52489;&#46104;&#50632;&#51004;&#47732; &#47673;&#51648; &#47568;&#44256; &#48520;&#49324;&#47484; &#44163;&#51060;&#46972; &#44536; &#44256;&#44592;&#45716; &#44648;&#45143;&#54620; &#51088;&#47564; &#47673;&#51012; &#44163;&#51060;&#45768; </span></span><span class="verse v20" data-usfm="LEV.7.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#47800;&#51060; &#48512;&#51221;&#54620; &#51088;&#44032; &#50668;&#54840;&#50752;&#44760; &#49549;&#54620; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#44256;&#44592;&#47484; &#47673;&#51004;&#47732; &#44536; &#49324;&#46988;&#51008; &#51088;&#44592; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51656; &#44163;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="LEV.7.21"><span class="label">21</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#48512;&#51221;&#54620; &#44163; &#44263; &#49324;&#46988;&#51032; &#48512;&#51221;&#51060;&#45208; &#48512;&#51221;&#54620; &#51664;&#49849;&#51060;&#45208; &#48512;&#51221;&#54616;&#44256; &#44032;&#51613;&#54620; &#50500;&#47924; &#47932;&#44148;&#51060;&#46304;&#51648; &#47564;&#51648;&#44256; &#50668;&#54840;&#50752;&#44760; &#49549;&#54620; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#44256;&#44592;&#47484; &#47673;&#51004;&#47732; &#44536; &#49324;&#46988;&#46020; &#51088;&#44592; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="LEV.7.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.7.23"><span class="label">23</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45320;&#55148;&#45716; &#49548;&#45208; &#50577;&#51060;&#45208; &#50684;&#49548;&#51032; &#44592;&#47492;&#51012; &#47673;&#51648; &#47568; &#44163;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="LEV.7.24"><span class="label">24</span><span class="content">&#49828;&#49828;&#47196; &#51453;&#51008; &#44163;&#51032; &#44592;&#47492;&#51060;&#45208; &#51664;&#49849;&#50640;&#44172; &#52258;&#44596; &#44163;&#51032; &#44592;&#47492;&#51008; &#45804;&#47532;&#45716; &#50416;&#47140;&#45768;&#50752; &#44208;&#45800;&#53076; &#47673;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="LEV.7.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#47196; &#46300;&#47532;&#45716; &#55148;&#49373;&#51032; &#44592;&#47492;&#51012; &#47673;&#51004;&#47732; &#44536; &#47673;&#45716; &#51088;&#45716; &#51088;&#44592; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="LEV.7.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#51032; &#47784;&#46304; &#49324;&#45716; &#44275;&#50640;&#49436; &#47924;&#49832; &#54588;&#46304;&#51648; &#49352;&#45208; &#51664;&#49849;&#51032; &#54588;&#47484; &#47673;&#51648; &#47568;&#46972; </span></span><span class="verse v27" data-usfm="LEV.7.27"><span class="label">27</span><span class="content">&#47924;&#49832; &#54588;&#46304;&#51648; &#47673;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#47732; &#44536; &#49324;&#46988;&#51008; &#45796; &#51088;&#44592; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="LEV.7.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.7.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#54868;&#47785;&#51228;&#51032; &#55148;&#49373;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#47140;&#45716; &#51088;&#45716; &#44536; &#54868;&#47785;&#51228; &#55148;&#49373; &#51473;&#50640;&#49436; &#44536; &#50696;&#47932;&#51012; &#52712;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#44032;&#51256;&#50724;&#46104; </span></span><span class="verse v30" data-usfm="LEV.7.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#54868;&#51228;&#45716; &#44536; &#49324;&#46988;&#51060; &#51088;&#44592; &#49552;&#51004;&#47196; &#44032;&#51256;&#50732;&#52236;&#45768; &#44263; &#44536; &#51228;&#47932;&#51032; &#44592;&#47492;&#44284; &#44032;&#49844;&#51012; &#44032;&#51256;&#50732; &#44163;&#51060;&#50836; &#51228;&#49324;&#51109;&#51008; &#44536; &#44032;&#49844;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#50836;&#51228;&#47484; &#49340;&#44256; </span></span><span class="verse v31" data-usfm="LEV.7.31"><span class="label">31</span><span class="content">&#44536; &#44592;&#47492;&#51008; &#45800; &#50948;&#50640; &#48520;&#49324;&#47484; &#44163;&#51060;&#47728; &#44032;&#49844;&#51008; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#46308;&#50640;&#44172; &#46028;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v32" data-usfm="LEV.7.32"><span class="label">32</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#44536; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#50864;&#54200; &#46263;&#45796;&#47532;&#47484; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#50612; &#44144;&#51228;&#47484; &#49340;&#51012;&#52236;&#45768; </span></span><span class="verse v33" data-usfm="LEV.7.33"><span class="label">33</span><span class="content">&#50500;&#47200;&#51032; &#51088;&#49552;&#51473; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#54588;&#50752; &#44592;&#47492;&#51012; &#46300;&#47532;&#45716; &#51088;&#44032; &#44536; &#50864;&#54200; &#46263;&#45796;&#47532;&#47484; &#51088;&#44592;&#51032; &#49548;&#46301;&#51004;&#47196; &#49340;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v34" data-usfm="LEV.7.34"><span class="label">34</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54868;&#47785;&#51228; &#51473;&#50640;&#49436; &#44536; &#55124;&#46304; &#44032;&#49844;&#44284; &#46304; &#46263;&#45796;&#47532;&#47484; &#52712;&#54616;&#50668; &#51228;&#49324;&#51109; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#51452;&#50632;&#45208;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#48155;&#51012; &#50689;&#50896;&#54620; &#49548;&#46301;&#51060;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="LEV.7.35"><span class="label">35</span><span class="content">&#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228; &#51473;&#50640;&#49436; &#50500;&#47200;&#50640;&#44172; &#46028;&#47540; &#44163;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#46028;&#47540; &#44163;&#51060;&#45768; &#44536;&#46308;&#51012; &#49464;&#50892; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54620; &#45216;</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LEV.7.36"><span class="label">36</span><span class="content">&#44263; &#44536;&#46308;&#50640;&#44172; &#44592;&#47492; &#48512;&#51008; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49324; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#46028;&#47532;&#44172; &#54616;&#49888; &#44163;&#51060;&#46972; &#45824;&#45824;&#47196; &#50689;&#50896;&#55176; &#48155;&#51012; &#49548;&#46301;&#51060;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="LEV.7.37"><span class="label">37</span><span class="content">&#51060;&#45716; &#48264;&#51228;&#50752; &#49548;&#51228;&#50752; &#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228;&#50752; &#50948;&#51076;&#51228;&#50752; &#54868;&#47785;&#51228;&#51032; &#44508;&#47168;&#46972; </span></span><span class="verse v38" data-usfm="LEV.7.38"><span class="label">38</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236; &#44305;&#50556;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44536; &#50696;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#46972; &#47749;&#54616;&#49888; &#45216;&#50640; &#49884;&#45236;&#49328;&#50640;&#49436; &#51060;&#44057;&#51060; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
