<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch8" data-usfm="LEV.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="LEV.8.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#51032;&#48373;&#44284; &#44288;&#50976;&#50752; &#49549;&#51396;&#51228;&#51032; &#49688;&#49569;&#50500;&#51648;&#50752; &#49688;&#50577; &#46168;&#44284; &#47924;&#44368;&#48337; &#54620; &#44305;&#51452;&#47532;&#47484; &#51060;&#45132;&#44256; </span></span><span class="verse v3" data-usfm="LEV.8.3"><span class="label">3</span><span class="content">&#50728; &#54924;&#51473;&#51012; &#54924;&#47561;&#47928;&#50640; &#47784;&#51004;&#46972; </span></span><span class="verse v4" data-usfm="LEV.8.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#47588; &#54924;&#51473;&#51060; &#54924;&#47561; &#47928;&#50640; &#47784;&#51064;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="LEV.8.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#44032; &#54924;&#51473;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#46972;&#44256; &#47749;&#54616;&#49888; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="LEV.8.6"><span class="label">6</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51012; &#45936;&#47140;&#45796;&#44032; &#47932;&#47196; &#44536;&#46308;&#51012; &#50491;&#44592;&#44256; </span></span><span class="verse v7" data-usfm="LEV.8.7"><span class="label">7</span><span class="content">&#50500;&#47200;&#50640;&#44172; &#49549;&#50743;&#51012; &#51077;&#55176;&#47728; &#46944;&#47484; &#46944;&#50864;&#44256; &#44169;&#50743;&#51012; &#51077;&#55176;&#47728; &#50640;&#48391;&#51012; &#45908;&#54616;&#44256; &#50640;&#48391;&#51032; &#44592;&#47896;&#54616;&#44172; &#51680; &#46944;&#47484; &#46944;&#50892;&#49436; &#50640;&#48391;&#51012; &#47800;&#50640; &#47588;&#44256; </span></span><span class="verse v8" data-usfm="LEV.8.8"><span class="label">8</span><span class="content">&#55113;&#54056;&#47484; &#48537;&#51060;&#44256; &#55113;&#54056;&#50640; &#50864;&#47548;&#44284; &#46176;&#48136;&#51012; &#45347;&#44256; </span></span><span class="verse v9" data-usfm="LEV.8.9"><span class="label">9</span><span class="content">&#44536; &#47672;&#47532;&#50640; &#44288;&#51012; &#50444;&#50864;&#44256; &#44536; &#44288; &#50948; &#51204;&#47732;&#50640; &#44552;&#54056;&#47484; &#48537;&#51060;&#45768; &#44263; &#44144;&#47337;&#54620; &#44288;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="LEV.8.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#44032; &#44288;&#50976;&#47484; &#52712;&#54616;&#50668; &#51109;&#47561;&#44284; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#50640; &#48156;&#46972; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="LEV.8.11"><span class="label">11</span><span class="content">&#46608; &#45800;&#50640; &#51068;&#44273;&#48264; &#49100;&#47532;&#44256; &#46608; &#44536; &#45800;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#47932;&#46160;&#47693;&#44284; &#44536; &#48155;&#52840;&#50640; &#48156;&#46972; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="LEV.8.12"><span class="label">12</span><span class="content">&#46608; &#44288;&#50976;&#47196; &#50500;&#47200;&#51032; &#47672;&#47532;&#50640; &#48512;&#50612; &#48156;&#46972; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="LEV.8.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#46608; &#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51012; &#45936;&#47140;&#45796;&#44032; &#44536;&#46308;&#50640;&#44172; &#49549;&#50743;&#51012; &#51077;&#55176;&#44256; &#46944;&#47484; &#46944;&#50864;&#47728; &#44288;&#51012; &#50444;&#50912;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="LEV.8.14"><span class="label">14</span><span class="content">&#47784;&#49464;&#44032; &#46608; &#49549;&#51396;&#51228;&#51032; &#49688;&#49569;&#50500;&#51648;&#47484; &#45132;&#50612;&#50724;&#45768; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#44536; &#49549;&#51396;&#51228; &#49688;&#49569;&#50500;&#51648; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.8.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#51105;&#44256; &#44536; &#54588;&#47484; &#52712;&#54616;&#50668; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#45800;&#51032; &#45348; &#44480;&#53825;&#51060; &#49108;&#50640; &#48156;&#46972; &#45800;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#44256; &#44536; &#54588;&#45716; &#45800; &#48145;&#50640; &#50143;&#50500; &#45800;&#51012; &#49549;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="LEV.8.16"><span class="label">16</span><span class="content">&#46608; &#45236;&#51109;&#50640; &#45934;&#51064; &#47784;&#46304; &#44592;&#47492;&#44284; &#44036; &#44732;&#54400;&#44284; &#46160; &#53097;&#54053;&#44284; &#44536; &#44592;&#47492;&#51012; &#52712;&#54616;&#50668; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v17" data-usfm="LEV.8.17"><span class="label">17</span><span class="content">&#44536; &#49688;&#49569;&#50500;&#51648; &#44263; &#44536; &#44032;&#51453;&#44284; &#44256;&#44592;&#50752; &#46629;&#51008; &#51652; &#48150;&#50640; &#48520;&#49332;&#46992;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="LEV.8.18"><span class="label">18</span><span class="content">&#46608; &#48264;&#51228;&#51032; &#49688;&#50577;&#51012; &#46300;&#47540;&#49940; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#44536; &#49688;&#50577;&#51032; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.8.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#44032; &#51105;&#50500; &#44536; &#54588;&#47484; &#45800; &#51452;&#50948;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v20" data-usfm="LEV.8.20"><span class="label">20</span><span class="content">&#44536; &#49688;&#50577;&#51032; &#44033;&#51012; &#46888;&#44256; &#44536; &#47672;&#47532;&#50752; &#44033;&#46892; &#44163;&#44284; &#44592;&#47492;&#51012; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v21" data-usfm="LEV.8.21"><span class="label">21</span><span class="content">&#47932;&#47196; &#45236;&#51109;&#44284; &#51221;&#44081;&#51060;&#46308;&#51012; &#50491;&#44256; &#44536; &#49688;&#50577;&#51032; &#51204;&#48512;&#47484; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#45768; &#51060;&#45716; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#47484; &#50948;&#54616;&#50668; &#46300;&#47532;&#45716; &#48264;&#51228;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#54868;&#51228;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="LEV.8.22"><span class="label">22</span><span class="content">&#46608; &#45796;&#47480; &#49688;&#50577; &#44263; &#50948;&#51076;&#49885;&#51032; &#49688;&#50577;&#51012; &#46300;&#47540;&#49940; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#44536; &#49688;&#50577;&#51032; &#47672;&#47532;&#50640; &#50504;&#49688;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.8.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#44032; &#51105;&#44256; &#44536; &#54588;&#47484; &#52712;&#54616;&#50668; &#50500;&#47200;&#51032; &#50724;&#47480; &#44499;&#48512;&#47532;&#50752; &#50724;&#47480;&#49552; &#50628;&#51648;&#44032;&#46973;&#44284; &#50724;&#47480;&#48156; &#50628;&#51648;&#44032;&#46973;&#50640; &#48148;&#47476;&#44256; </span></span><span class="verse v24" data-usfm="LEV.8.24"><span class="label">24</span><span class="content">&#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51012; &#45936;&#47140;&#45796;&#44032; &#44536; &#50724;&#47480; &#44499;&#48512;&#47532;&#50752; &#50724;&#47480;&#49552; &#50628;&#51648;&#44032;&#46973;&#44284; &#50724;&#47480;&#48156; &#50628;&#51648;&#44032;&#46973;&#50640; &#44536; &#54588;&#47484; &#48148;&#47476;&#44256; &#46608; &#44536; &#54588;&#47484; &#45800; &#51452;&#50948;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v25" data-usfm="LEV.8.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#46608; &#44536; &#44592;&#47492;&#44284; &#44592;&#47492;&#51652; &#44844;&#47532;&#50752; &#45236;&#51109;&#50640; &#45934;&#51064; &#47784;&#46304; &#44592;&#47492;&#44284; &#44036; &#44732;&#54400;&#44284; &#46160; &#53097;&#54053;&#44284; &#44536; &#44592;&#47492;&#44284; &#50864;&#54200; &#46263;&#45796;&#47532;&#47484; &#52712;&#54616;&#44256; </span></span><span class="verse v26" data-usfm="LEV.8.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752; &#50526; &#47924;&#44368;&#48337; &#44305;&#51452;&#47532;&#50640;&#49436; &#47924;&#44368;&#48337; &#54620;&#44060;&#50752; &#44592;&#47492; &#49438;&#51008; &#46497; &#54620;&#44060;&#50752; &#51204;&#48337; &#54620;&#44060;&#47484; &#52712;&#54616;&#50668; &#44536; &#44592;&#47492; &#50948;&#50640;&#50752; &#50864;&#54200; &#46263;&#45796;&#47532; &#50948;&#50640; &#45459;&#50500; </span></span><span class="verse v27" data-usfm="LEV.8.27"><span class="label">27</span><span class="content">&#44536; &#51204;&#48512;&#47484; &#50500;&#47200;&#51032; &#49552;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#49552;&#50640; &#46160;&#50612; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#50836;&#51228;&#47484; &#49340;&#44172; &#54616;&#44256; </span></span><span class="verse v28" data-usfm="LEV.8.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#44163;&#51012; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#52712;&#54616;&#50668; &#45800; &#50967; &#48264;&#51228;&#47932; &#50948;&#50640; &#48520;&#49324;&#47476;&#45768; &#51060;&#45716; &#54693;&#44592;&#47196;&#50868; &#45252;&#49352;&#47484; &#50948;&#54616;&#50668; &#46300;&#47532;&#45716; &#50948;&#51076;&#49885; &#51228;&#49324;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#54868;&#51228;&#46972; </span></span><span class="verse v29" data-usfm="LEV.8.29"><span class="label">29</span><span class="content">&#51060;&#50640; &#47784;&#49464;&#44032; &#44536; &#44032;&#49844;&#51012; &#52712;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#50836;&#51228;&#47484; &#49340;&#50520;&#51004;&#45768; &#51060;&#45716; &#50948;&#51076;&#49885; &#49688;&#50577;&#51032; &#47784;&#49464;&#51032; &#51025;&#49885;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="LEV.8.30"><span class="label">30</span><span class="content">&#47784;&#49464;&#44032; &#44288;&#50976;&#50752; &#45800; &#50948;&#51032; &#54588;&#47484; &#52712;&#54616;&#50668; &#50500;&#47200;&#44284; &#44536; &#50743;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#50743;&#50640; &#49100;&#47140;&#49436; &#50500;&#47200;&#44284; &#44536; &#50743;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#50743;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v31" data-usfm="LEV.8.31"><span class="label">31</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44172; &#51060;&#48120; &#47749;&#54616;&#49884;&#44592;&#47484; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51008; &#47673;&#51004;&#46972; &#54616;&#49512;&#51008;&#51593; &#45320;&#55148;&#45716; &#54924;&#47561; &#47928;&#50640;&#49436; &#44536; &#44256;&#44592;&#47484; &#49334;&#50500; &#50948;&#51076;&#49885; &#44305;&#51452;&#47532; &#50504;&#51032; &#46497;&#44284; &#50500;&#50872;&#47084; &#44536;&#44275;&#50640;&#49436; &#47673;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.8.32"><span class="label">32</span><span class="content">&#44256;&#44592;&#50752; &#46497;&#51032; &#45208;&#47672;&#51648;&#45716; &#48520;&#49324;&#47484;&#52236;&#47728; </span></span><span class="verse v33" data-usfm="LEV.8.33"><span class="label">33</span><span class="content">&#50948;&#51076;&#49885;&#51008; &#52832;&#51068; &#46041;&#50504; &#54665;&#54616;&#45208;&#45768; &#50948;&#51076;&#49885;&#51060; &#47560;&#52824;&#45716; &#45216;&#44620;&#51648; &#52832;&#51068; &#46041;&#50504;&#51008; &#54924;&#47561;&#47928;&#50640; &#45208;&#44032;&#51648; &#47568;&#46972; </span></span><span class="verse v34" data-usfm="LEV.8.34"><span class="label">34</span><span class="content">&#50724;&#45720;&#45216; &#54665;&#54620; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49549;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; &#47749;&#54616;&#49888; &#44163;&#51060;&#45768; </span></span><span class="verse v35" data-usfm="LEV.8.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#45716; &#52832; &#51452;&#50556;&#47484; &#54924;&#47561; &#47928;&#50640; &#44144;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#48512;&#53441;&#51012; &#51648;&#53412;&#46972; &#44536;&#47532;&#54616;&#47732; &#49324;&#47581;&#51012; &#47732;&#54616;&#47532;&#46972; &#45236;&#44032; &#51060;&#44057;&#51060; &#47749;&#47161;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="LEV.8.36"><span class="label">36</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#47749;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#51456;&#54665;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
