<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch9" data-usfm="LEV.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.9.1"><span class="label">1</span><span class="content">&#51228; &#54036;&#51068;&#50640; &#47784;&#49464;&#44032; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51012; &#48520;&#47084;&#45796;&#44032; </span></span><span class="verse v2" data-usfm="LEV.9.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#46104; &#55136; &#50630;&#45716; &#49569;&#50500;&#51648;&#47484; &#49549;&#51396;&#51228;&#47484; &#50948;&#54616;&#50668; &#52712;&#54616;&#44256; &#55136; &#50630;&#45716; &#49688;&#50577;&#51012; &#48264;&#51228;&#47484; &#50948;&#54616;&#50668; &#52712;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47532;&#44256; </span></span><span class="verse v3" data-usfm="LEV.9.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49688;&#50684;&#49548;&#47484; &#49549;&#51396;&#51228;&#47484; &#50948;&#54616;&#50668; &#52712;&#54616;&#44256; &#46608; &#49569;&#50500;&#51648;&#50752; &#50612;&#47536; &#50577;&#51032; &#51068;&#45380; &#46104;&#44256; &#55136; &#50630;&#45716; &#44163;&#51012; &#48264;&#51228;&#47484; &#50948;&#54616;&#50668; &#52712;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="LEV.9.4"><span class="label">4</span><span class="content">&#46608; &#54868;&#47785;&#51228;&#47484; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47540; &#49688;&#49548;&#50752; &#49688;&#50577;&#51012; &#52712;&#54616;&#44256; &#46608; &#44592;&#47492; &#49438;&#51008; &#49548;&#51228;&#47932;&#51012; &#44032;&#51256;&#50724;&#46972; &#54616;&#46972; &#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#45208;&#53440;&#45208;&#49892; &#44163;&#51076;&#51060;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v5" data-usfm="LEV.9.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#49464;&#51032; &#47749;&#54620; &#47784;&#46304; &#44163;&#51012; &#54924;&#47561; &#50526;&#51004;&#47196; &#44032;&#51256; &#50724;&#44256; &#50728; &#54924;&#51473;&#51060; &#45208;&#50500;&#50752; &#50668;&#54840;&#50752; &#50526;&#50640; &#49440;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.9.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#54616;&#46972;&#44256; &#47749;&#54616;&#49888; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#45320;&#55148;&#50640;&#44172; &#45208;&#53440;&#45208;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="LEV.9.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#46608; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45800;&#50640; &#45208;&#50500;&#44032; &#45348; &#49549;&#51396;&#51228;&#50752; &#45348; &#48264;&#51228;&#47484; &#46300;&#47140;&#49436; &#45320;&#47484; &#50948;&#54616;&#50668;, &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#49549;&#54616;&#44256; &#46608; &#48177;&#49457;&#51032; &#50696;&#47932;&#51012; &#46300;&#47140;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#49549;&#54616;&#46104; &#47924;&#47495; &#50668;&#54840;&#50752;&#51032; &#47749;&#45824;&#47196; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="LEV.9.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#50500;&#47200;&#51060; &#45800;&#50640; &#45208;&#50500;&#44032; &#51088;&#44592;&#47484; &#50948;&#54620; &#49549;&#51396;&#51228; &#49569;&#50500;&#51648;&#47484; &#51105;&#51004;&#47588;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.9.9"><span class="label">9</span><span class="content">&#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536; &#54588;&#47484; &#50500;&#47200;&#50640;&#44172; &#48155;&#46308;&#50612; &#51452;&#45768; &#50500;&#47200;&#51060; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#52237;&#50612; &#45800; &#49108;&#46308;&#50640; &#48148;&#47476;&#44256; &#44536; &#54588;&#45716; &#45800; &#48145;&#50640; &#50143;&#44256; </span></span><span class="verse v10" data-usfm="LEV.9.10"><span class="label">10</span><span class="content">&#44536; &#49549;&#51396;&#51228; &#55148;&#49373;&#51032; &#44592;&#47492;&#44284; &#53097;&#54053;&#44284; &#44036; &#44732;&#54400;&#51012; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#44256; </span></span><span class="verse v11" data-usfm="LEV.9.11"><span class="label">11</span><span class="content">&#44536; &#44256;&#44592;&#50752; &#44032;&#51453;&#51008; &#51652; &#48150;&#50640;&#49436; &#48520;&#49324;&#47476;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="LEV.9.12"><span class="label">12</span><span class="content">&#50500;&#47200;&#51060; &#46608; &#48264;&#51228; &#55148;&#49373;&#51012; &#51105;&#51004;&#47588; &#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536; &#54588;&#47484; &#44536;&#50640;&#44172;&#47196; &#44032;&#51256;&#50724;&#45768; &#44536;&#44032; &#44536; &#54588;&#47484; &#45800; &#51452;&#50948;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v13" data-usfm="LEV.9.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#48264;&#51228;&#51032; &#55148;&#49373; &#44263; &#44536; &#44033;&#44284; &#47672;&#47532;&#47484; &#44536;&#50640;&#44172;&#47196; &#44032;&#51256;&#50724;&#47588; &#44536;&#44032; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v14" data-usfm="LEV.9.14"><span class="label">14</span><span class="content">&#46608; &#45236;&#51109;&#44284; &#51221;&#44081;&#51060;&#45716; &#50491;&#50612;&#49436; &#45800; &#50967; &#48264;&#51228;&#47932; &#50948;&#50640; &#48520;&#49324;&#47476;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="LEV.9.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#46608; &#48177;&#49457;&#51032; &#50696;&#47932;&#51012; &#46300;&#47532;&#46104; &#44263; &#48177;&#49457;&#51012; &#50948;&#54620; &#49549;&#51396;&#51228;&#51032; &#50684;&#49548;&#47484; &#52712;&#54616;&#50668; &#51105;&#50500; &#51204;&#44284; &#44057;&#51060; &#51396;&#47484; &#50948;&#54616;&#50668; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.9.16"><span class="label">16</span><span class="content">&#46608; &#48264;&#51228; &#55148;&#49373;&#51012; &#46300;&#47532;&#46104; &#44508;&#47168;&#45824;&#47196; &#46300;&#47532;&#44256; </span></span><span class="verse v17" data-usfm="LEV.9.17"><span class="label">17</span><span class="content">&#46608; &#49548;&#51228;&#47484; &#46300;&#47532;&#46104; &#44536; &#51473;&#50640;&#49436; &#54620; &#50880;&#53372;&#51012; &#52712;&#54616;&#50668; &#50500;&#52840; &#48264;&#51228;&#47932;&#50640; &#45908;&#54616;&#50668; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v18" data-usfm="LEV.9.18"><span class="label">18</span><span class="content">&#46608; &#48177;&#49457;&#51012; &#50948;&#54616;&#45716; &#54868;&#47785;&#51228; &#55148;&#49373;&#51032; &#49688;&#49548;&#50752; &#49688;&#50577;&#51012; &#51105;&#51004;&#47588; &#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536; &#54588;&#47484; &#44536;&#50640;&#44172;&#47196; &#44032;&#51256;&#50724;&#45768; &#44536;&#44032; &#45800; &#51452;&#50948;&#50640; &#49100;&#47532;&#44256; </span></span><span class="verse v19" data-usfm="LEV.9.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#46608; &#49688;&#49548;&#50752; &#49688;&#50577;&#51032; &#44592;&#47492;&#44284; &#44592;&#47492;&#51652; &#44844;&#47532;&#50752; &#45236;&#51109;&#50640; &#45934;&#51064; &#44163;&#44284; &#53097;&#54053;&#44284; &#44036; &#44732;&#54400;&#51012; &#50500;&#47200;&#50640;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; </span></span><span class="verse v20" data-usfm="LEV.9.20"><span class="label">20</span><span class="content">&#44536; &#44592;&#47492;&#51012; &#44032;&#49844;&#46308; &#50948;&#50640; &#45459;&#51004;&#47588; &#50500;&#47200;&#51060; &#44536; &#44592;&#47492;&#51012; &#45800; &#50948;&#50640; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v21" data-usfm="LEV.9.21"><span class="label">21</span><span class="content">&#44032;&#49844;&#46308;&#44284; &#50864;&#54200; &#46263;&#45796;&#47532;&#47484; &#44536;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640; &#50836;&#51228;&#47196; &#55124;&#46300;&#45768; &#47784;&#49464;&#51032; &#47749;&#54620; &#44163;&#44284; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="LEV.9.22"><span class="label">22</span><span class="content">&#50500;&#47200;&#51060; &#48177;&#49457;&#51012; &#54693;&#54616;&#50668; &#49552;&#51012; &#46308;&#50612; &#52629;&#48373;&#54632;&#51004;&#47196; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#54596;&#54616;&#44256; &#45236;&#47140;&#50724;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="LEV.9.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#54924;&#47561;&#50640; &#46308;&#50612;&#44052;&#45796;&#44032; &#45208;&#50752;&#49436; &#48177;&#49457;&#50640;&#44172; &#52629;&#48373;&#54616;&#47588; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#50728; &#48177;&#49457;&#50640;&#44172; &#45208;&#53440;&#45208;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.9.24"><span class="label">24</span><span class="content">&#48520;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45208;&#50752; &#45800; &#50948;&#51032; &#48264;&#51228;&#47932;&#44284; &#44592;&#47492;&#51012; &#49324;&#47480;&#51648;&#46972; &#50728; &#48177;&#49457;&#51060; &#51060;&#47484; &#48372;&#44256; &#49548;&#47532;&#51648;&#47476;&#47728; &#50638;&#46300;&#47160;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
