<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch1" data-usfm="AMO.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.1.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50883;&#49884;&#50556;&#51032; &#49884;&#45824; &#44263; &#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#49884;&#45824;&#51032; &#51648;&#51652; &#51204; &#51060;&#45380;&#50640; &#46300;&#44256;&#50500; &#47785;&#51088; &#51473; &#50500;&#47784;&#49828;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#47925;&#49884; &#48155;&#51008; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="AMO.1.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#50640;&#49436;&#48512;&#53552; &#48512;&#47476;&#51670;&#51004;&#49884;&#47728; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#48512;&#53552; &#51020;&#49457;&#51012; &#48156;&#54616;&#49884;&#47532;&#45768; &#47785;&#51088;&#51032; &#52488;&#51109;&#51060; &#50528;&#53685;&#54616;&#47728; &#44040;&#47708;&#49328; &#44845;&#45824;&#44592;&#44032; &#47560;&#47476;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="AMO.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45796;&#47700;&#49465;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#52384; &#53440;&#51089;&#44592;&#47196; &#53440;&#51089;&#54616;&#46319; &#44600;&#47476;&#50519;&#51012; &#50517;&#48149;&#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="AMO.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.1.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#54616;&#49324;&#50648;&#51032; &#51665;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#48292;&#54616;&#45815;&#51032; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="AMO.1.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45796;&#47700;&#49465; &#48727;&#51109;&#51012; &#44734;&#51004;&#47728; &#50500;&#50924; &#44264;&#51676;&#44592;&#50640;&#49436; &#44536; &#44144;&#48124;&#51012; &#45130;&#51004;&#47728; &#48295;&#50640;&#45912;&#50640;&#49436; &#54848; &#51105;&#51008; &#51088;&#47484; &#45130;&#51004;&#47532;&#45768; &#50500;&#46988; &#48177;&#49457;&#51060; &#49324;&#47196;&#51105;&#54784; &#44600;&#50640; &#51060;&#47476;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="AMO.1.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44032;&#49324;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#47784;&#46304; &#49324;&#47196;&#51105;&#51008; &#51088;&#47484; &#45132;&#50612; &#50640;&#46036;&#50640; &#48537;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.1.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#44032;&#49324;&#49457;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#44536; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="AMO.1.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#46608; &#50500;&#49828;&#46039;&#50640;&#49436; &#44536; &#44144;&#48124;&#44284; &#50500;&#49828;&#44544;&#47200;&#50640;&#49436; &#54848; &#51105;&#51008; &#51088;&#47484; &#45130;&#44256; &#46608; &#49552;&#51012; &#46028;&#51060;&#53020; &#50640;&#44536;&#47200;&#51012; &#52824;&#47532;&#45768; &#48660;&#47112;&#49483;&#51032; &#45224;&#50500; &#51080;&#45716; &#51088;&#44032; &#47736;&#47581;&#54616;&#47532;&#46972; &#51060;&#45716; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="AMO.1.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#46160;&#47196;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#44536; &#54805;&#51228;&#51032; &#44228;&#50557;&#51012; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#44256; &#47784;&#46304; &#49324;&#47196;&#51105;&#51008; &#51088;&#47484; &#50640;&#46036;&#50640; &#48537;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.1.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#46160;&#47196;&#49457;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#44536; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="AMO.1.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50640;&#46036;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#44032; &#52860;&#47196; &#44536; &#54805;&#51228;&#47484; &#51923;&#50500;&#44032;&#47728; &#44557;&#55100;&#51012; &#48260;&#47532;&#47728; &#45432;&#44032; &#54637;&#49345; &#47609;&#47148;&#54616;&#47728; &#48516;&#51012; &#45149; &#50630;&#51060; &#54408;&#50632;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.1.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45936;&#47564;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#48372;&#49828;&#46972;&#51032; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="AMO.1.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50516;&#47788; &#51088;&#49552;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51088;&#44592; &#51648;&#44221;&#51012; &#45331;&#55176;&#44256;&#51088;&#54616;&#50668; &#44600;&#47476;&#50519;&#51032; &#50500;&#51060; &#48180; &#50668;&#51064;&#51032; &#48176;&#47484; &#44040;&#46992;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="AMO.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="AMO.1.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#46989;&#48148;&#49457;&#50640; &#48520;&#51012; &#45459;&#50500; &#44536; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#46104; &#51204;&#51137;&#51032; &#45216;&#50640; &#50808;&#52840;&#44284; &#54924;&#47532;&#48148;&#46988; &#45216;&#50640; &#54253;&#54413;&#51004;&#47196; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="AMO.1.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#51032; &#50773;&#51008; &#44536; &#48169;&#48177;&#46308;&#44284; &#54632;&#44760; &#49324;&#47196;&#51105;&#54784; &#44032;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
