<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch2" data-usfm="AMO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.2.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#47784;&#50517;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#44032; &#50640;&#46036; &#50773;&#51032; &#48904;&#47484; &#48520;&#49332;&#46972; &#54924;&#47484; &#47564;&#46308;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="AMO.2.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#47784;&#50517;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#44536;&#47532;&#50855; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972; &#47784;&#50517;&#51060; &#50836;&#46976;&#54632;&#44284; &#50808;&#52840;&#44284; &#45208;&#54036; &#49548;&#47532; &#51473;&#50640;&#49436; &#51453;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="AMO.2.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#44536; &#51473;&#50640;&#49436; &#51116;&#54032;&#51109;&#51012; &#47736;&#54616;&#47728; &#48169;&#48177;&#46308;&#51012; &#51200;&#50752; &#54632;&#44760; &#51453;&#51060;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="AMO.2.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50976;&#45796;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#47736;&#49884;&#54616;&#47728; &#44536; &#50984;&#47168;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#50676;&#51312;&#51032; &#46384;&#46972;&#44032;&#45912; &#44144;&#51667;&#44163;&#50640; &#48120;&#54841;&#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.2.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#50976;&#45796;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#50696;&#47336;&#49332;&#47128;&#51032; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="AMO.2.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51008;&#51012; &#48155;&#44256; &#51032;&#51064;&#51012; &#54036;&#47728; &#49888; &#54620; &#53028;&#47112;&#47484; &#48155;&#44256; &#44417;&#54605;&#54620; &#51088;&#47484; &#54036;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.2.7"><span class="label">7</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#51032; &#47672;&#47532;&#50640; &#51080;&#45716; &#54000;&#45132;&#51012; &#53456;&#45236;&#47728; &#44216;&#49552;&#54620; &#51088;&#51032; &#44600;&#51012; &#44413;&#44172; &#54616;&#47728; &#48512;&#51088;&#44032; &#54620; &#51210;&#51008; &#50668;&#51064;&#50640;&#44172; &#45796;&#45376;&#49436; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#47728; </span></span><span class="verse v8" data-usfm="AMO.2.8"><span class="label">8</span><span class="content">&#47784;&#46304; &#45800; &#50694;&#50640;&#49436; &#51204;&#45817; &#51105;&#51008; &#50743; &#50948;&#50640; &#45572;&#50864;&#47728; &#51200;&#55148; &#49888;&#51032; &#51204;&#50640;&#49436; &#48268;&#44552;&#51004;&#47196; &#50619;&#51008; &#54252;&#46020;&#51452;&#47484; &#47560;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="AMO.2.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#50500;&#47784;&#47532; &#49324;&#46988;&#51012; &#51200;&#55148; &#50526;&#50640;&#49436; &#47736;&#54616;&#50688;&#45208;&#45768; &#44536; &#53412;&#45716; &#48177;&#54693;&#47785; &#45458;&#51060;&#50752; &#44057;&#44256; &#44053;&#54616;&#44592;&#45716; &#49345;&#49688;&#47532;&#45208;&#47924; &#44057;&#51004;&#45208; &#45236;&#44032; &#44536; &#50948;&#51032; &#50676;&#47588;&#50752; &#44536; &#50500;&#47000;&#51032; &#49100;&#47532;&#47484; &#51652;&#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.2.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612; &#45236;&#50612; &#49324;&#49901;&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#51064;&#46020;&#54616;&#44256; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46405;&#51012; &#45320;&#55148;&#47196; &#52264;&#51648;&#54616;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v11" data-usfm="AMO.2.11"><span class="label">11</span><span class="content">&#46608; &#45320;&#55148; &#50500;&#46308; &#51473;&#50640;&#49436; &#49440;&#51648;&#51088;&#47484;, &#45320;&#55148; &#52397;&#45380; &#51473;&#50640;&#49436; &#45208;&#49884;&#47476; &#49324;&#46988;&#51012; &#51068;&#51004;&#53040;&#45208;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#44284;&#50672; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45264; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="AMO.2.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#45208;&#49884;&#47476; &#49324;&#46988;&#51004;&#47196; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44172; &#54616;&#47728; &#46608; &#49440;&#51648;&#51088;&#50640;&#44172; &#47749;&#54616;&#50668; &#50696;&#50616;&#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="AMO.2.13"><span class="label">13</span><span class="content">&#44257;&#49885; &#45800;&#51012; &#44032;&#46301;&#55176; &#49892;&#51008; &#49688;&#47112;&#44032; &#55129;&#51012; &#45572;&#47492; &#44057;&#51060; &#45236;&#44032; &#45320;&#55148; &#51088;&#47532;&#50640; &#45320;&#55148;&#47484; &#45572;&#47476;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="AMO.2.14"><span class="label">14</span><span class="content">&#48744;&#47532; &#45804;&#51020;&#48149;&#51656;&#54616;&#45716; &#51088;&#46020; &#46020;&#47581;&#54624; &#49688; &#50630;&#51004;&#47728; &#44053;&#54620; &#51088;&#46020; &#51088;&#44592; &#55192;&#51012; &#45244; &#49688; &#50630;&#51004;&#47728; &#50857;&#49324;&#46020; &#54588;&#54624; &#49688; &#50630;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="AMO.2.15"><span class="label">15</span><span class="content">&#54876;&#51012; &#44032;&#51652; &#51088;&#46020; &#49444;&#49688; &#50630;&#51004;&#47728; &#48156;&#51060; &#48736;&#47480; &#51088;&#46020; &#54588;&#54624; &#49688; &#50630;&#51004;&#47728; &#47568; &#53440;&#45716; &#51088;&#46020; &#54588;&#54624; &#49688; &#50630;&#44256; </span></span><span class="verse v16" data-usfm="AMO.2.16"><span class="label">16</span><span class="content">&#50857;&#49324; &#51473;&#50640; &#44403;&#49468; &#51088;&#45716; &#44536; &#45216;&#50640; &#48268;&#44144;&#48279;&#44256;&#50556; &#46020;&#47581;&#54616;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
