<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch3" data-usfm="AMO.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.3.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#52432;&#49436; &#51060;&#47476;&#49884;&#45716; &#51060; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#50732;&#47532;&#49888; &#50728; &#51313;&#49549;&#51012; &#52432;&#49436; &#51060;&#47476;&#49884;&#44592;&#47484; </span></span><span class="verse v2" data-usfm="AMO.3.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#46405;&#51032; &#47784;&#46304; &#51313;&#49549; &#51473;&#50640; &#45320;&#55148;&#47564; &#50508;&#50520;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#51396;&#50501;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#51025;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="AMO.3.3"><span class="label">3</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#51032;&#54633;&#51648; &#47803;&#54616;&#44256;&#50556; &#50612;&#52236; &#46041;&#54665;&#54616;&#44192;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="AMO.3.4"><span class="label">4</span><span class="content">&#49324;&#51088;&#44032; &#50880;&#53416; &#44163;&#51060; &#50630;&#44256;&#50556; &#50612;&#52236; &#49688;&#54400;&#50640;&#49436; &#48512;&#47476;&#51670;&#44192;&#51004;&#47728; &#51210;&#51008; &#49324;&#51088;&#44032; &#51105;&#51008; &#44163;&#51060; &#50630;&#44256;&#50556; &#50612;&#52236; &#44404;&#50640;&#49436; &#49548;&#47532;&#47484; &#45236;&#44192;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="AMO.3.5"><span class="label">5</span><span class="content">&#52285;&#50528;&#47484; &#46405;&#50640; &#48288;&#54400;&#51648; &#50500;&#45768;&#54616;&#44256;&#50556; &#49352;&#44032; &#50612;&#52236; &#44144;&#44592; &#52824;&#51060;&#44192;&#51004;&#47728; &#50500;&#47924; &#51105;&#55180; &#44163;&#51060; &#50630;&#44256;&#50556; &#52285;&#50528;&#44032; &#50612;&#52236; &#46405;&#50640;&#49436; &#46832;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="AMO.3.6"><span class="label">6</span><span class="content">&#49457;&#51021;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#44172; &#46104;&#44256;&#50556; &#48177;&#49457;&#51060; &#50612;&#52236; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#49884;&#53412;&#49900;&#51060; &#50500;&#45768;&#44256;&#50556; &#51116;&#50521;&#51060; &#50612;&#52236; &#49457;&#51021;&#50640; &#51076;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v7" data-usfm="AMO.3.7"><span class="label">7</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592;&#51032; &#48708;&#48128;&#51012; &#44536; &#51333; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256;&#45716; &#44208;&#53076; &#54665;&#54616;&#49900;&#51060; &#50630;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="AMO.3.8"><span class="label">8</span><span class="content">&#49324;&#51088;&#44032; &#48512;&#47476;&#51670;&#51008;&#51593; &#45572;&#44032; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#51593; &#45572;&#44032; &#50696;&#50616;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="AMO.3.9"><span class="label">9</span><span class="content">&#50500;&#49828;&#46039;&#51032; &#44417;&#46308;&#44284; &#50528;&#44413; &#46405; &#44417;&#46308;&#50640; &#44305;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49324;&#47560;&#47532;&#50500; &#49328;&#46308;&#50640; &#47784;&#50668; &#44536; &#49457;&#51473;&#50640;&#49436; &#50620;&#47560;&#45208; &#53360; &#50836;&#46976;&#54632;&#44284; &#54617;&#45824;&#54632;&#51060; &#51080;&#45208; &#48372;&#46972; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.3.10"><span class="label">10</span><span class="content">&#51088;&#44592; &#44417;&#44432;&#50640;&#49436; &#54252;&#54617;&#44284; &#44161;&#53448;&#51012; &#49939;&#45716; &#51088;&#46308;&#51060; &#48148;&#47480; &#51068; &#54665;&#54624;&#51460;&#51012; &#47784;&#47476;&#45712;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="AMO.3.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060; &#46405; &#49324;&#47732;&#50640; &#45824;&#51201;&#51060; &#51080;&#50612; &#45348; &#55192;&#51012; &#49632;&#54616;&#44172; &#54616;&#47728; &#45348; &#44417;&#44432;&#51012; &#50557;&#53448;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="AMO.3.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#47785;&#51088;&#44032; &#49324;&#51088; &#51077;&#50640;&#49436; &#50577;&#51032; &#46160; &#45796;&#47532;&#45208; &#44480; &#51312;&#44033;&#51012; &#44148;&#51256;&#45252;&#44284; &#44057;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#52840;&#49345; &#47784;&#53825;&#51060;&#50640;&#45208; &#44152;&#49345;&#50640; &#48708;&#45800; &#48169;&#49437;&#50640; &#50505;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44148;&#51256;&#45252;&#51012; &#51077;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="AMO.3.13"><span class="label">13</span><span class="content">&#51452; &#50668;&#54840;&#50752; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#46307;&#44256; &#50556;&#44273;&#51032; &#51313;&#49549;&#50640;&#44172; &#51613;&#44144;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="AMO.3.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51396;&#47484; &#48372;&#51025;&#54616;&#45716; &#45216;&#50640; &#48295;&#50648;&#51032; &#45800;&#46308;&#51012; &#48268;&#54616;&#50668; &#44536; &#45800;&#51032; &#49108;&#46308;&#51012; &#44734;&#50612; &#46405;&#50640; &#46504;&#50612;&#46888;&#47532;&#44256; </span></span><span class="verse v15" data-usfm="AMO.3.15"><span class="label">15</span><span class="content">&#44200;&#50872; &#44417;&#44284; &#50668;&#47492; &#44417;&#51012; &#52824;&#47532;&#45768; &#49345;&#50500;&#44417;&#46308;&#51060; &#54028;&#47736;&#46104;&#47728; &#53360; &#44417;&#46308;&#51060; &#44208;&#46388;&#45208;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
