<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch5" data-usfm="AMO.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.5.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#50528;&#44032;&#47196; &#51648;&#51008; &#51060; &#47568;&#51012; &#46308;&#51004;&#46972; </span></span><span class="verse v2" data-usfm="AMO.5.2"><span class="label">2</span><span class="content">&#52376;&#45376; &#51060;&#49828;&#46972;&#50648;&#51060; &#50638;&#46300;&#47084;&#51276;&#51020;&#51060;&#50668; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; &#51088;&#44592; &#46405;&#50640; &#45912;&#51648;&#50880;&#51060;&#50668; &#51068;&#51004;&#53420; &#51088; &#50630;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="AMO.5.3"><span class="label">3</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#52380;&#47749;&#51060; &#45208;&#44032;&#45912; &#49457;&#51021;&#50640;&#45716; &#48177;&#47749;&#47564; &#45224;&#44256; &#48177;&#47749;&#51060; &#45208;&#44032;&#45912; &#49457;&#51021;&#50640;&#45716; &#50676;&#47749;&#47564; &#45224;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="AMO.5.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#45716; &#45208;&#47484; &#52286;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#49332;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.5.5"><span class="label">5</span><span class="content">&#48295;&#50648;&#51012; &#52286;&#51648; &#47568;&#47728; &#44600;&#44040;&#47196; &#46308;&#50612;&#44032;&#51648; &#47568;&#47728; &#48652;&#50648;&#49464;&#48148;&#47196;&#46020; &#45208;&#50500;&#44032;&#51648; &#47568;&#46972; &#44600;&#44040;&#51008; &#51221;&#45397; &#49324;&#47196;&#51105;&#55176;&#44192;&#44256; &#48295;&#50648;&#51008; &#54728;&#47924;&#54616;&#44172; &#46112; &#44163;&#51076;&#51060;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="AMO.5.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#52286;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#49332;&#47532;&#46972; &#50684;&#47140;&#52968;&#45824; &#51200;&#44032; &#48520; &#44057;&#51060; &#50836;&#49481;&#51032; &#51665;&#50640; &#45236;&#47532;&#49324; &#47736;&#54616;&#49884;&#47532;&#45768; &#48295;&#50648;&#50640;&#49436; &#44536; &#48520;&#46308;&#51012; &#45132; &#51088;&#44032; &#50630;&#51012;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="AMO.5.7"><span class="label">7</span><span class="content">&#44277;&#48277;&#51012; &#51064;&#51652;&#51004;&#47196; &#48320;&#54616;&#47728; &#51221;&#51032;&#47484; &#46405;&#50640; &#45912;&#51648;&#45716; &#51088;&#46308;&#50500; </span></span><span class="verse v8" data-usfm="AMO.5.8"><span class="label">8</span><span class="content">&#47896;&#49457;&#44284; &#49340;&#49457;&#51012; &#47564;&#46300;&#49884;&#47728; &#49324;&#47581;&#51032; &#44536;&#45720;&#47196; &#50500;&#52840;&#51060; &#46104;&#44172; &#54616;&#49884;&#47728; &#48177;&#51452;&#47196; &#50612;&#46160;&#50868; &#48164;&#51060; &#46104;&#44172; &#54616;&#49884;&#47728; &#48148;&#45815;&#47932;&#51012; &#48520;&#47084; &#51648;&#47732;&#50640; &#50143;&#51004;&#49884;&#45716; &#51088;&#47484; &#52286;&#51004;&#46972; &#44536; &#51060;&#47492;&#51060; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="AMO.5.9"><span class="label">9</span><span class="content">&#51200;&#44032; &#44053;&#54620; &#51088;&#50640;&#44172; &#54848;&#50672;&#55176; &#54056;&#47581;&#51060; &#51076;&#54616;&#44172; &#54616;&#49888;&#51593; &#44536; &#54056;&#47581;&#51060; &#49328;&#49457;&#50640; &#48120;&#52824;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="AMO.5.10"><span class="label">10</span><span class="content">&#47924;&#47532;&#44032; &#49457;&#47928;&#50640;&#49436; &#52293;&#47581;&#54616;&#45716; &#51088;&#47484; &#48120;&#50892;&#54616;&#47728; &#51221;&#51649;&#55176; &#47568;&#54616;&#45716; &#51088;&#47484; &#49899;&#50612;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="AMO.5.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#44032;&#45212;&#54620; &#51088;&#47484; &#48159;&#44256; &#51200;&#50640;&#44172;&#49436; &#48128;&#51032; &#48512;&#45817;&#54620; &#49464;&#47484; &#52712;&#54616;&#50688;&#51008;&#51593; &#45320;&#55148;&#44032; &#48708;&#47197; &#45796;&#46316;&#51008; &#46028;&#47196; &#51665;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#45208; &#44144;&#44592; &#44144;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#50500;&#47492;&#45796;&#50868; &#54252;&#46020;&#50896;&#51012; &#49900;&#50632;&#51004;&#45208; &#44536; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="AMO.5.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#51032; &#54728;&#47932;&#51060; &#47566;&#44256; &#51396;&#50501;&#51060; &#51473;&#54632;&#51012; &#45236;&#44032; &#50500;&#45432;&#46972; &#45320;&#55148;&#45716; &#51032;&#51064;&#51012; &#54617;&#45824;&#54616;&#47728; &#45516;&#47932;&#51012; &#48155;&#44256; &#49457;&#47928;&#50640;&#49436; &#44417;&#54605;&#54620; &#51088;&#47484; &#50613;&#50872;&#54616;&#44172; &#54616;&#45716; &#51088;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="AMO.5.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#47088; &#46412;&#50640; &#51648;&#54812;&#51088;&#44032; &#51104;&#51104;&#54616;&#45208;&#45768; &#51060;&#45716; &#50501;&#54620; &#46412;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="AMO.5.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#49332;&#44592; &#50948;&#54616;&#50668; &#49440;&#51012; &#44396;&#54616;&#44256; &#50501;&#51012; &#44396;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#47568;&#44284; &#44057;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="AMO.5.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#50501;&#51012; &#48120;&#50892;&#54616;&#44256; &#49440;&#51012; &#49324;&#46993;&#54616;&#47728; &#49457;&#47928;&#50640;&#49436; &#44277;&#51032;&#47484; &#49464;&#50872;&#52236;&#50612;&#45796; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54841;&#49884; &#50836;&#49481;&#51032; &#45224;&#51008; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="AMO.5.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#49324;&#46988;&#51060; &#47784;&#46304; &#44305;&#51109;&#50640;&#49436; &#50872;&#44192;&#44256; &#47784;&#46304; &#44144;&#47532;&#50640;&#49436; &#50724;&#54840;&#46972; &#50724;&#54840;&#46972; &#54616;&#44192;&#51004;&#47728; &#45453;&#48512;&#47484; &#48520;&#47084;&#45796;&#44032; &#50528;&#44257;&#54616;&#44172; &#54616;&#47728; &#50872;&#51020;&#44400;&#51012; &#48520;&#47084;&#45796;&#44032; &#50872;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="AMO.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="AMO.5.17"><span class="label">17</span><span class="content">&#47784;&#46304; &#54252;&#46020;&#50896;&#50640;&#49436;&#46020; &#50872;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44040; &#44163;&#51076;&#51060;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="AMO.5.18"><span class="label">18</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#50668;&#54840;&#50752;&#51032; &#45216;&#51012; &#49324;&#47784;&#54616;&#45716; &#51088;&#50668; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#45216;&#51012; &#49324;&#47784;&#54616;&#45712;&#45544; &#44536; &#45216;&#51008; &#50612;&#46160;&#50880;&#51060;&#50836; &#48731;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="AMO.5.19"><span class="label">19</span><span class="content">&#47560;&#52824; &#49324;&#46988;&#51060; &#49324;&#51088;&#47484; &#54588;&#54616;&#45796;&#44032; &#44272;&#51012; &#47564;&#45208;&#44144;&#45208; &#54841; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#49552;&#51012; &#48317;&#50640; &#45824;&#50632;&#45796;&#44032; &#48192;&#50640;&#44172; &#47932;&#47548; &#44057;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="AMO.5.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#50612;&#52236; &#50612;&#46160;&#50892;&#49436; &#48731;&#51060; &#50630;&#51020;&#51060; &#50500;&#45768;&#47728; &#52868;&#52868;&#54616;&#50668; &#48731;&#45224;&#51060; &#50630;&#51020;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v21" data-usfm="AMO.5.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51208;&#44592;&#47484; &#48120;&#50892;&#54616;&#50668; &#47736;&#49884;&#54616;&#47728; &#45320;&#55148; &#49457;&#54924;&#46308;&#51012; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="AMO.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="AMO.5.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#45236;&#44172; &#48264;&#51228;&#45208; &#49548;&#51228;&#47484; &#46300;&#47540;&#52236;&#46972;&#46020; &#45236;&#44032; &#48155;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#45320;&#55148; &#49332;&#51652; &#55148;&#49373;&#51032; &#54868;&#47785;&#51228;&#46020; &#45236;&#44032; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="AMO.5.23"><span class="label">23</span><span class="content">&#45348; &#45432;&#47000; &#49548;&#47532;&#47484; &#45236; &#50526;&#50640;&#49436; &#44536;&#52832;&#52236;&#50612;&#45796; &#45348; &#48708;&#54028; &#49548;&#47532;&#46020; &#45236;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="AMO.5.24"><span class="label">24</span><span class="content">&#50724;&#51649; &#44277;&#48277;&#51012; &#47932; &#44057;&#51060;, &#51221;&#51032;&#47484; &#54616;&#49688; &#44057;&#51060; &#55128;&#47540;&#52236;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="AMO.5.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45320;&#55148;&#44032; &#49324;&#49901;&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#55148;&#49373;&#44284; &#49548;&#51228;&#47932;&#51012; &#45236;&#44172; &#46300;&#47160;&#45712;&#45264; </span></span><span class="verse v26" data-usfm="AMO.5.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#44032; &#45320;&#55148; &#50773; &#49885;&#44415;&#44284; &#45320;&#55148; &#50864;&#49345; &#44592;&#50980; &#44263; &#45320;&#55148;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#47564;&#46308;&#50612;&#49436; &#49888;&#51004;&#47196; &#49340;&#51008; &#48324; &#54805;&#49345;&#51012; &#51648;&#44256; &#44032;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="AMO.5.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#45796;&#47700;&#49465; &#48150;&#51004;&#47196; &#49324;&#47196;&#51105;&#54784; &#44032;&#44172; &#54616;&#47532;&#46972; &#51060;&#45716; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784;&#51060;&#46972; &#51068;&#52971;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
