<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch6" data-usfm="AMO.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.6.1"><span class="label">1</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#49884;&#50728;&#50640;&#49436; &#50504;&#51068;&#54620; &#51088;&#50752; &#49324;&#47560;&#47532;&#50500; &#49328;&#50640;&#49436; &#47560;&#51020;&#51060; &#46304;&#46304;&#54620; &#51088; &#44263; &#50676;&#44397; &#51473; &#50864;&#49849;&#54616;&#50668; &#50976;&#47749;&#54616;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#46384;&#47476;&#45716; &#51088;&#46308;&#51060;&#50668; </span></span><span class="verse v2" data-usfm="AMO.6.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#44040;&#47112;&#50640; &#44148;&#45320;&#44032;&#44256; &#44144;&#44592;&#49436; &#45824; &#54616;&#47579;&#51004;&#47196; &#44032;&#44256; &#46608; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44032;&#46300;&#47196; &#45236;&#47140;&#44032; &#48372;&#46972; &#44536;&#44275;&#46308;&#51060; &#51060; &#45208;&#46972;&#46308;&#48372;&#45796; &#45208;&#51004;&#45264; &#44536; &#53664;&#51648;&#44032; &#45320;&#55148; &#53664;&#51648;&#48372;&#45796; &#45331;&#51004;&#45264; </span></span><span class="verse v3" data-usfm="AMO.6.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#55113;&#54620; &#45216;&#51060; &#47680;&#45796; &#54616;&#50668; &#44053;&#54252;&#54620; &#51088;&#47532;&#47196; &#44032;&#44620;&#50752;&#51648;&#44172; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="AMO.6.4"><span class="label">4</span><span class="content">&#49345;&#50500; &#49345;&#50640; &#45572;&#50864;&#47728; &#52840;&#49345;&#50640;&#49436; &#44592;&#51648;&#44060; &#53020;&#47728; &#50577;&#46524;&#50640;&#49436; &#50612;&#47536; &#50577;&#44284; &#50864;&#47532;&#50640;&#49436; &#49569;&#50500;&#51648;&#47484; &#52712;&#54616;&#50668; &#47673;&#44256; </span></span><span class="verse v5" data-usfm="AMO.6.5"><span class="label">5</span><span class="content">&#48708;&#54028;&#50640; &#47582;&#52628;&#50612; &#54747;&#46108; &#45432;&#47000;&#47484; &#51648;&#51208;&#44144;&#47532;&#47728; &#45796;&#50967;&#52376;&#47100; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50501;&#44592;&#47484; &#51228;&#51312;&#54616;&#47728; </span></span><span class="verse v6" data-usfm="AMO.6.6"><span class="label">6</span><span class="content">&#45824;&#51217;&#51004;&#47196; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47728; &#44480;&#54620; &#44592;&#47492;&#51012; &#47800;&#50640; &#48148;&#47476;&#47732;&#49436; &#50836;&#49481;&#51032; &#54872;&#45212;&#51012; &#51064;&#54616;&#50668;&#45716; &#44540;&#49900;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="AMO.6.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51200;&#55148;&#44032; &#51060;&#51228;&#45716; &#49324;&#47196;&#51105;&#55176;&#45716; &#51088; &#51473;&#50640; &#50526;&#49436; &#49324;&#47196;&#51105;&#55176;&#47532;&#45768; &#44592;&#51648;&#44060; &#53020;&#45716; &#51088;&#51032; &#46496;&#46300;&#45716; &#49548;&#47532;&#44032; &#44536;&#52824;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.6.8"><span class="label">8</span><span class="content">&#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51452; &#50668;&#54840;&#50752;&#44032; &#51088;&#44592;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50688;&#45432;&#46972; &#45236;&#44032; &#50556;&#44273;&#51032; &#50689;&#44305;&#51012; &#49899;&#50612;&#54616;&#47728; &#44536; &#44417;&#44432;&#46308;&#51012; &#48120;&#50892;&#54616;&#48064;&#47196; &#51060; &#49457;&#51021;&#44284; &#44144;&#44592; &#44032;&#46301;&#54620; &#44163;&#51012; &#45824;&#51201;&#50640;&#44172; &#48537;&#51060;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="AMO.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.6.9"><span class="label">9</span><span class="content">&#54620; &#51665;&#50640; &#50676; &#49324;&#46988;&#51060; &#45224;&#45716;&#45796; &#54616;&#50668;&#46020; &#45796; &#51453;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="AMO.6.10"><span class="label">10</span><span class="content">&#51453;&#51008; &#49324;&#46988;&#51032; &#52828;&#52377; &#44263; &#44536; &#49884;&#52404;&#47484; &#48520;&#49324;&#47484; &#51088;&#44032; &#44536; &#48904;&#47484; &#51665; &#48150;&#51004;&#47196; &#44032;&#51256;&#44040; &#46412;&#50640; &#44536; &#51665; &#45236;&#49892;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#47931;&#44592;&#47484; &#50500;&#51649; &#45320;&#50752; &#54632;&#44760;&#54620; &#51088;&#44032; &#51080;&#45712;&#45264; &#54616;&#50668; &#45824;&#45813;&#54616;&#44592;&#47484; &#50500;&#51452; &#50630;&#45796; &#54616;&#47732; &#51200;&#44032; &#46608; &#47568;&#54616;&#44592;&#47484; &#51104;&#51104;&#54616;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51068;&#52971;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="AMO.6.11"><span class="label">11</span><span class="content">&#48372;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49884;&#48064;&#47196; &#53360; &#51665;&#51060; &#52840;&#51012; &#48155;&#50500; &#44040;&#46972;&#51648;&#47728; &#51089;&#51008; &#51665;&#51060; &#52840;&#51012; &#48155;&#50500; &#53552;&#51648;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="AMO.6.12"><span class="label">12</span><span class="content">&#47568;&#46308;&#51060; &#50612;&#52236; &#48148;&#50948; &#50948;&#50640;&#49436; &#45804;&#47532;&#44192;&#51004;&#47728; &#49548;&#44032; &#50612;&#52236; &#44144;&#44592; &#48173; &#44040;&#44192;&#45712;&#45264; &#44536;&#47088;&#45936; &#45320;&#55148;&#45716; &#44277;&#48277;&#51012; &#50424;&#44060;&#47196; &#48320;&#54616;&#47728; &#51221;&#51032;&#51032; &#50676;&#47588;&#47484; &#51064;&#51652;&#51004;&#47196; &#48320;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.6.13"><span class="label">13</span><span class="content">&#54728;&#47924;&#54620; &#44163;&#51012; &#44592;&#48848;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#51032; &#49108;&#51008; &#50864;&#47532; &#55192;&#51004;&#47196; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54616;&#45716; &#51088;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="AMO.6.14"><span class="label">14</span><span class="content">&#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45236;&#44032; &#54620; &#45208;&#46972;&#47484; &#51068;&#51004;&#53020; &#45320;&#55148;&#47484; &#52824;&#47532;&#45768; &#51200;&#55148;&#44032; &#54616;&#47579; &#50612;&#44480;&#50640;&#49436;&#48512;&#53552; &#50500;&#46972;&#48148; &#49884;&#45236;&#44620;&#51648; &#45320;&#55148;&#47484; &#54617;&#45824;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
