<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch7" data-usfm="AMO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.7.1"><span class="label">1</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#48372;&#51060;&#49888; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#50773;&#51060; &#54400;&#51012; &#48292; &#54980; &#54400;&#51060; &#45796;&#49884; &#50880;&#46027;&#44592; &#49884;&#51089;&#54624; &#46412;&#50640; &#51452;&#44760;&#49436; &#54889;&#52649;&#51012; &#51648;&#51004;&#49884;&#47588; </span></span><span class="verse v2" data-usfm="AMO.7.2"><span class="label">2</span><span class="content">&#54889;&#52649;&#51060; &#46405;&#51032; &#54400;&#51012; &#45796; &#47673;&#51008;&#51648;&#46972; &#45236;&#44032; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#52397;&#52968;&#45824; &#49324;&#54616;&#49548;&#49436; &#50556;&#44273;&#51060; &#48120;&#50557;&#54616;&#50724;&#45768; &#50612;&#46523;&#44172; &#49436;&#47532;&#51060;&#44620; &#54616;&#47588; </span></span><span class="verse v3" data-usfm="AMO.7.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53020; &#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#51060; &#51060;&#47336;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="AMO.7.4"><span class="label">4</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45236;&#44172; &#48372;&#51060;&#49888; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#50668; &#48520;&#47196; &#51669;&#48268;&#54616;&#44172; &#54616;&#49884;&#45768; &#48520;&#51060; &#53360; &#48148;&#45796;&#47484; &#49340;&#53412;&#44256; &#50977;&#51648;&#44620;&#51648; &#47673;&#51004;&#47140; &#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.7.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#52397;&#52968;&#45824; &#44536;&#52824;&#49548;&#49436; &#50556;&#44273;&#51060; &#48120;&#50557;&#54616;&#50724;&#45768; &#50612;&#46523;&#44172; &#49436;&#47532;&#51060;&#44620; &#54616;&#47588; </span></span><span class="verse v6" data-usfm="AMO.7.6"><span class="label">6</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53020; &#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#46020; &#51060;&#47336;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="AMO.7.7"><span class="label">7</span><span class="content">&#46608; &#45236;&#44172; &#48372;&#51060;&#49888; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#45796;&#47548;&#51460;&#51012; &#46916;&#50864;&#44256; &#49939;&#51008; &#45812; &#44225;&#50640; &#51452;&#44760;&#49436; &#49552;&#50640; &#45796;&#47548;&#51460;&#51012; &#51105;&#44256; &#49436;&#49512;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.7.8"><span class="label">8</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47784;&#49828;&#50556; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#45796;&#47548;&#51460;&#51060;&#45768;&#51060;&#45796; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45796;&#47548;&#51460;&#51012; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#48288;&#54400;&#44256; &#45796;&#49884;&#45716; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v9" data-usfm="AMO.7.9"><span class="label">9</span><span class="content">&#51060;&#49325;&#51032; &#49328;&#45817;&#46308;&#51060; &#54889;&#54224;&#46104;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#49457;&#49548;&#46308;&#51060; &#55036;&#54028;&#46112; &#44163;&#51060;&#46972; &#45236;&#44032; &#51068;&#50612;&#45208; &#52860;&#47196; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#51012; &#52824;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="AMO.7.10"><span class="label">10</span><span class="content">&#46412;&#50640; &#48295;&#50648;&#51032; &#51228;&#49324;&#51109; &#50500;&#47560;&#49380;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773; &#50668;&#47196;&#48372;&#50516;&#50640;&#44172; &#44592;&#48324;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549; &#51473;&#50640; &#50500;&#47784;&#49828;&#44032; &#50773;&#51012; &#47784;&#48152;&#54616;&#45208;&#45768; &#44536; &#47784;&#46304; &#47568;&#51012; &#51060; &#46405;&#51060; &#44204;&#46364; &#49688; &#50630;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.7.11"><span class="label">11</span><span class="content">&#50500;&#47784;&#49828;&#44032; &#47568;&#54616;&#44592;&#47484; &#50668;&#47196;&#48372;&#50516;&#51008; &#52860;&#50640; &#51453;&#44192;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#51221;&#45397; &#49324;&#47196;&#51105;&#54784; &#44536; &#46405;&#50640;&#49436; &#46496;&#45208;&#44192;&#45796; &#54616;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="AMO.7.12"><span class="label">12</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#46608; &#50500;&#47784;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#49440;&#44204;&#51088;&#50556; &#45320;&#45716; &#50976;&#45796; &#46405;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#44032;&#49436; &#44144;&#44592;&#49436;&#45208; &#46497;&#51012; &#47673;&#51004;&#47728; &#44144;&#44592;&#49436;&#45208; &#50696;&#50616;&#54616;&#44256; </span></span><span class="verse v13" data-usfm="AMO.7.13"><span class="label">13</span><span class="content">&#45796;&#49884;&#45716; &#48295;&#50648;&#50640;&#49436; &#50696;&#50616;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#50773;&#51032; &#49457;&#49548;&#50836; &#50773;&#51032; &#44417;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="AMO.7.14"><span class="label">14</span><span class="content">&#50500;&#47784;&#49828;&#44032; &#50500;&#47560;&#49380;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#49440;&#51648;&#51088;&#44032; &#50500;&#45768;&#47728; &#49440;&#51648;&#51088;&#51032; &#50500;&#46308;&#46020; &#50500;&#45768;&#50836; &#45208;&#45716; &#47785;&#51088;&#50836; &#48981;&#45208;&#47924;&#47484; &#48176;&#50577;&#54616;&#45716; &#51088;&#47196;&#49436;</span></span></div><div class="p"><span class="verse v14" data-usfm="AMO.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="AMO.7.15"><span class="label">15</span><span class="content">&#50577;&#46524;&#47484; &#46384;&#47484; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45936;&#47140;&#45796;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#44032;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#50696;&#50616;&#54616;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v16" data-usfm="AMO.7.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#45768;&#46972; &#45348;&#44032; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#51648; &#47568;&#47728; &#51060;&#49325;&#51032; &#51665;&#51012; &#54693;&#54616;&#50668; &#44221;&#44228;&#54616;&#51648; &#47568;&#46972; &#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v16" data-usfm="AMO.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="AMO.7.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45348; &#50500;&#45236;&#45716; &#49457;&#51021; &#51473;&#50640;&#49436; &#52285;&#44592;&#44032; &#46112; &#44163;&#51060;&#50836; &#45348; &#51088;&#45376;&#46308;&#51008; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47728; &#45348; &#46405;&#51008; &#51460; &#46916;&#50892; &#45208;&#45572;&#51068; &#44163;&#51060;&#47728; &#45320;&#45716; &#45908;&#47084;&#50868; &#46405;&#50640;&#49436; &#51453;&#51012; &#44163;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648;&#51008; &#51221;&#45397; &#49324;&#47196;&#51105;&#54784; &#44536; &#48376;&#53664;&#50640;&#49436; &#46496;&#45208;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
