<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch8" data-usfm="AMO.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.8.1"><span class="label">1</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45236;&#44172; &#50668;&#47492; &#49892;&#44284; &#54620; &#44305;&#51452;&#47532;&#47484; &#48372;&#51060;&#49884;&#47728; </span></span><span class="verse v2" data-usfm="AMO.8.2"><span class="label">2</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#50500;&#47784;&#49828;&#50556; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#45236;&#44032; &#44032;&#47196;&#46104; &#50668;&#47492; &#49892;&#44284; &#54620; &#44305;&#51452;&#47532;&#45768;&#51060;&#45796; &#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#45149;&#51060; &#51060;&#47476;&#47104;&#51008;&#51593; &#45236;&#44032; &#45796;&#49884;&#45716; &#51200;&#47484; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="AMO.8.3"><span class="label">3</span><span class="content">&#44536; &#45216;&#50640; &#44417;&#51204;&#51032; &#45432;&#47000;&#44032; &#50528;&#44257;&#51004;&#47196; &#48320;&#54624; &#44163;&#51060;&#47728; &#49884;&#52404;&#44032; &#47566;&#50500;&#49436; &#49324;&#46988;&#51060; &#51104;&#51104;&#55176; &#52376;&#52376;&#50640; &#45236;&#50612;&#48260;&#47532;&#47532;&#46972; &#51060;&#45716; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="AMO.8.4"><span class="label">4</span><span class="content">&#44417;&#54605;&#54620; &#51088;&#47484; &#49340;&#53412;&#47728; &#46405;&#51032; &#44032;&#45212;&#54620; &#51088;&#47484; &#47581;&#52992; &#54616;&#47140;&#45716; &#51088;&#46308;&#50500; &#51060; &#47568;&#51012; &#46308;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.8.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#47476;&#44592;&#47484; &#50900;&#49325;&#51060; &#50616;&#51228;&#45208; &#51648;&#45208;&#49436; &#50864;&#47532;&#47196; &#44257;&#49885;&#51012; &#54036;&#44172; &#54616;&#47728; &#50504;&#49885;&#51068;&#51060; &#50616;&#51228;&#45208; &#51648;&#45208;&#49436; &#50864;&#47532;&#47196; &#48128;&#51012; &#45236;&#44172; &#54624;&#44844; &#50640;&#48148;&#47484; &#51089;&#44172; &#54616;&#50668; &#49464;&#44180;&#51012; &#53356;&#44172; &#54616;&#47728; &#44144;&#51667; &#51200;&#50872;&#47196; &#49549;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="AMO.8.6"><span class="label">6</span><span class="content">&#51008;&#51004;&#47196; &#44032;&#45212;&#54620; &#51088;&#47484; &#49324;&#47728; &#49888; &#54620; &#53028;&#47112;&#47196; &#44417;&#54605;&#54620; &#51088;&#47484; &#49324;&#47728; &#51135;&#48128;&#51012; &#54036;&#51088; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="AMO.8.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51032; &#50689;&#44305;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#49884;&#46104; &#45236;&#44032; &#51200;&#55148;&#51032; &#47784;&#46304; &#49548;&#50948;&#47484; &#50689;&#50689; &#51082;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="AMO.8.8"><span class="label">8</span><span class="content">&#51060;&#47196; &#51064;&#54616;&#50668; &#46405;&#51060; &#46504;&#51648; &#50506;&#44192;&#51004;&#47728; &#44536; &#44032;&#50868;&#45936; &#47784;&#46304; &#44144;&#48124;&#51060; &#50528;&#53685;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; &#50728; &#46405;&#51060; &#54616;&#49688;&#51032; &#45336;&#52840; &#44057;&#51060; &#49567;&#50500;&#50724;&#47476;&#47728; &#50528;&#44413;&#44053; &#44057;&#51060; &#46832;&#45440;&#45796;&#44032; &#45230;&#50500;&#51648;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="AMO.8.9"><span class="label">9</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536; &#45216;&#50640; &#45236;&#44032; &#54644;&#47196; &#45824;&#45230;&#50640; &#51648;&#44172; &#54616;&#50668; &#48177;&#51452;&#50640; &#46405;&#51012; &#52868;&#52868;&#52992; &#54616;&#47728; </span></span><span class="verse v10" data-usfm="AMO.8.10"><span class="label">10</span><span class="content">&#45320;&#55148; &#51208;&#44592;&#47484; &#50528;&#53685;&#51004;&#47196;, &#45320;&#55148; &#47784;&#46304; &#45432;&#47000;&#47484; &#50528;&#44257;&#51004;&#47196; &#48320;&#54616;&#47728; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#44405;&#51008; &#48288;&#47196; &#54728;&#47532;&#47484; &#46041;&#51060;&#44172; &#54616;&#47728; &#47784;&#46304; &#47672;&#47532;&#47484; &#45824;&#47672;&#47532; &#46104;&#44172; &#54616;&#47728; &#46021;&#51088;&#51032; &#51453;&#51020;&#51012; &#51064;&#54616;&#50668; &#50528;&#53685;&#54616;&#46319;&#54616;&#44172; &#54616;&#47728; &#44536; &#44208;&#44397;&#51004;&#47196; &#44260;&#44256;&#54620; &#45216;&#44284; &#44057;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="AMO.8.11"><span class="label">11</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45216;&#51060; &#51060;&#47484;&#52236;&#46972; &#45236;&#44032; &#44592;&#44540;&#51012; &#46405;&#50640; &#48372;&#45236;&#47532;&#45768; &#50577;&#49885;&#51060; &#50630;&#50612; &#51452;&#47548;&#51060; &#50500;&#45768;&#47728; &#47932;&#51060; &#50630;&#50612; &#44040;&#54632;&#51060; &#50500;&#45768;&#50836; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#47803;&#54620; &#44592;&#44040;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.8.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#51060; &#48148;&#45796;&#50640;&#49436; &#51200; &#48148;&#45796;&#44620;&#51648;, &#48513;&#50640;&#49436; &#46041;&#44620;&#51648; &#48708;&#53952;&#44144;&#47532;&#47728; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#44396;&#54616;&#47140;&#44256; &#45804;&#47140; &#50773;&#47000;&#54616;&#46104; &#50619;&#51648; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="AMO.8.13"><span class="label">13</span><span class="content">&#44536; &#45216;&#50640; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#50752; &#51210;&#51008; &#45224;&#51088;&#44032; &#45796; &#44040;&#54616;&#50668; &#54588;&#44260;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="AMO.8.14"><span class="label">14</span><span class="content">&#47924;&#47495; &#49324;&#47560;&#47532;&#50500;&#51032; &#51396;&#46108; &#50864;&#49345;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45800;&#50500; &#45348; &#49888;&#51032; &#49373;&#51316;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#46972; &#54616;&#44144;&#45208; &#48652;&#50648;&#49464;&#48148;&#51032; &#50948;&#54616;&#45716; &#44163;&#51032; &#49373;&#51316;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#46972; &#54616;&#45716; &#49324;&#46988;&#51008; &#50638;&#46300;&#47084;&#51648;&#44256; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
