<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch9" data-usfm="AMO.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.9.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#51452;&#44760;&#49436; &#45800; &#44225;&#50640; &#49436;&#49436; &#51060;&#47476;&#49884;&#46104; &#44592;&#46181; &#47672;&#47532;&#47484; &#52432;&#49436; &#47928;&#51648;&#48169;&#51060; &#50880;&#51649;&#51060;&#44172; &#54616;&#47728; &#44536;&#44163;&#51004;&#47196; &#48512;&#49716;&#51256;&#49436; &#47924;&#47532;&#51032; &#47672;&#47532;&#50640; &#46504;&#50612;&#51648;&#44172; &#54616;&#46972; &#45236;&#44032; &#44536; &#45224;&#51008; &#51088;&#47484; &#52860;&#47196; &#49332;&#47449;&#54616;&#47532;&#45768; &#44536; &#51473;&#50640;&#49436; &#54616;&#45208;&#46020; &#46020;&#47581;&#54616;&#51648; &#47803;&#54616;&#47728; &#44536; &#51473;&#50640;&#49436; &#54616;&#45208;&#46020; &#54588;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="AMO.9.2"><span class="label">2</span><span class="content">&#51200;&#55148;&#44032; &#54028;&#44256; &#51020;&#48512;&#47196; &#46308;&#50612;&#44040;&#52236;&#46972;&#46020; &#45236; &#49552;&#51060; &#44144;&#44592;&#49436; &#52712;&#54616;&#50668; &#45244; &#44163;&#51060;&#50836; &#54616;&#45720;&#47196; &#50732;&#46972;&#44040;&#52236;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#52712;&#54616;&#50668; &#45236;&#47532;&#50872; &#44163;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="AMO.9.3"><span class="label">3</span><span class="content">&#44040;&#47708;&#49328; &#44845;&#45824;&#44592;&#50640; &#49704;&#51012;&#52236;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#52286;&#50500;&#45244; &#44163;&#51060;&#50836; &#45236; &#45576;&#51012; &#54588;&#54616;&#50668; &#48148;&#45796; &#48145;&#50640; &#49704;&#51012;&#52236;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#48192;&#51012; &#47749;&#54616;&#50668; &#47932;&#44172; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="AMO.9.4"><span class="label">4</span><span class="content">&#44536; &#50896;&#49688; &#50526;&#50640; &#49324;&#47196;&#51105;&#54784; &#44040;&#52236;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#52860;&#51012; &#47749;&#54616;&#50668; &#49332;&#47449;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#51452;&#47785;&#54616;&#50668; &#54868;&#47484; &#45236;&#47532;&#44256; &#48373;&#51012; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="AMO.9.5"><span class="label">5</span><span class="content">&#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#45716; &#46405;&#51012; &#47564;&#51256; &#45433;&#44172; &#54616;&#49324; &#47924;&#47495; &#44144;&#44592; &#44144;&#54620; &#51088;&#47196; &#50528;&#53685;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#50728; &#46405;&#51004;&#47196; &#54616;&#49688;&#51032; &#45336;&#52840; &#44057;&#51060; &#49567;&#50500;&#50724;&#47476;&#47728; &#50528;&#44413; &#44053; &#44057;&#51060; &#45230;&#50500;&#51648;&#44172; &#54616;&#49884;&#45716; &#51088;&#50836; </span></span><span class="verse v6" data-usfm="AMO.9.6"><span class="label">6</span><span class="content">&#44536; &#51204;&#51012; &#54616;&#45720;&#50640; &#49464;&#50864;&#49884;&#47728; &#44536; &#44417;&#52285;&#51032; &#44592;&#52488;&#47484; &#46405;&#50640; &#46160;&#49884;&#47728; &#48148;&#45796; &#47932;&#51012; &#48520;&#47084; &#51648;&#47732;&#50640; &#50143;&#51004;&#49884;&#45716; &#51088;&#45768; &#44536; &#51060;&#47492;&#51008; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="AMO.9.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#45320;&#55148;&#45716; &#45236;&#44172; &#44396;&#49828; &#51313;&#49549; &#44057;&#51648; &#50500;&#45768;&#54616;&#45264; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436;, &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#44049;&#46028;&#50640;&#49436;, &#50500;&#46988; &#49324;&#46988;&#51012; &#44600;&#50640;&#49436; &#50732;&#46972; &#50724;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="AMO.9.8"><span class="label">8</span><span class="content">&#48372;&#46972; &#51452; &#50668;&#54840;&#50752; &#45236;&#44032; &#48276;&#51396;&#54620; &#45208;&#46972;&#50640; &#51452;&#47785;&#54616;&#50668; &#51648;&#47732;&#50640;&#49436; &#47736;&#54616;&#47532;&#46972; &#44536;&#47084;&#45208; &#50556;&#44273;&#51032; &#51665;&#51008; &#50728;&#51204;&#55176; &#47736;&#54616;&#51648;&#45716; &#50500;&#45768;&#54616;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="AMO.9.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#47749;&#47161;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51012; &#47564;&#44397; &#51473;&#50640; &#52404;&#51656;&#54616;&#44592;&#47484; &#44257;&#49885;&#51012; &#52404;&#51656;&#54632; &#44057;&#51060; &#54616;&#47140;&#45768;&#50752; &#44536; &#54620; &#50508;&#44081;&#51060;&#46020; &#46405;&#50640; &#46504;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="AMO.9.10"><span class="label">10</span><span class="content">&#45236; &#48177;&#49457; &#51473;&#50640;&#49436; &#47568;&#54616;&#44592;&#47484; &#54868;&#44032; &#50864;&#47532;&#50640;&#44172; &#48120;&#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716; &#47784;&#46304; &#51396;&#51064;&#51008; &#52860;&#50640; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="AMO.9.11"><span class="label">11</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#45796;&#50967;&#51032; &#47924;&#45320;&#51652; &#52380;&#47561;&#51012; &#51068;&#51004;&#53412;&#44256; &#44536; &#53960;&#51012; &#47561;&#51004;&#47728; &#44536; &#53748;&#46973;&#54620; &#44163;&#51012; &#51068;&#51004;&#53020;&#49436; &#50715;&#51201;&#44284; &#44057;&#51060; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.9.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#47196; &#50640;&#46036;&#51032; &#45224;&#51008; &#51088;&#50752; &#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#47564;&#44397;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#44172; &#54616;&#47532;&#46972; &#51060;&#45716; &#51060;&#47484; &#54665;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="AMO.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45216;&#51060; &#51060;&#47484;&#52236;&#46972; &#44536; &#46412;&#50640; &#48173; &#44032;&#45716; &#51088;&#44032; &#44257;&#49885; &#48288;&#45716; &#51088;&#51032; &#46244;&#47484; &#51060;&#51004;&#47728; &#54252;&#46020;&#47484; &#48159;&#45716; &#51088;&#44032; &#50472; &#49100;&#47532;&#45716; &#51088;&#51032; &#46244;&#47484; &#51060;&#51004;&#47728; &#49328;&#46308;&#51008; &#45800; &#54252;&#46020;&#51452;&#47484; &#55128;&#47532;&#47728; &#51089;&#51008; &#49328;&#46308;&#51008; &#45433;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="AMO.9.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#47196;&#51105;&#55180; &#44163;&#51012; &#46028;&#51060;&#53412;&#47532;&#45768; &#51200;&#55148;&#44032; &#54889;&#47924;&#54620; &#49457;&#51021;&#51012; &#44148;&#52629;&#54616;&#44256; &#44144;&#54616;&#47728; &#54252;&#46020;&#50896;&#46308;&#51012; &#49900;&#44256; &#44536; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47728; &#44284;&#50896;&#46308;&#51012; &#47564;&#46308;&#44256; &#44536; &#44284;&#49892;&#51012; &#47673;&#51004;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="AMO.9.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#47484; &#44536; &#48376;&#53664;&#50640; &#49900;&#51004;&#47532;&#45768; &#51200;&#55148;&#44032; &#45208;&#51032; &#51456; &#46405;&#50640;&#49436; &#45796;&#49884; &#48977;&#55176;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#51060;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
