<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkOBA">
        <div class="chapter ch1" data-usfm="OBA.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="OBA.1.1"><span class="label">1</span><span class="content">&#50724;&#48148;&#45852;&#51032; &#47925;&#49884;&#46972; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#50640;&#46036;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#50500; &#49548;&#49885;&#51012; &#46308;&#50632;&#45208;&#45768; &#44263; &#49324;&#51088;&#44032; &#50676;&#44397; &#51473;&#50640; &#48372;&#45236;&#49900;&#51012; &#48155;&#44256; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51068;&#50612;&#45216;&#52236;&#50612;&#45796; &#50864;&#47532;&#44032; &#51068;&#50612;&#45208;&#49436; &#44536;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#51088; &#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="OBA.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45320;&#47484; &#50676;&#44397; &#51473;&#50640; &#48120;&#50557;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#45348;&#44032; &#53356;&#44172; &#47736;&#49884;&#47484; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="OBA.1.3"><span class="label">3</span><span class="content">&#48148;&#50948; &#53960;&#50640; &#44144;&#54616;&#47728; &#45458;&#51008; &#44275;&#50640; &#49324;&#45716; &#51088;&#50668; &#45348;&#44032; &#51473;&#49900;&#50640; &#51060;&#47476;&#44592;&#47484; &#45572;&#44032; &#45733;&#55176; &#45208;&#47484; &#46405;&#50640; &#45132;&#50612;&#45236;&#47532;&#44192;&#45712;&#45264; &#54616;&#45768; &#45320;&#51032; &#51473;&#49900;&#51032; &#44368;&#47564;&#51060; &#45320;&#47484; &#49549;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v3" data-usfm="OBA.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="OBA.1.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#46021;&#49688;&#47532;&#52376;&#47100; &#45458;&#51060; &#50724;&#47476;&#47728; &#48324; &#49324;&#51060;&#50640; &#44611;&#46308;&#51068;&#52236;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#45320;&#47484; &#45132;&#50612;&#45236;&#47532;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="OBA.1.5"><span class="label">5</span><span class="content">&#54841;&#49884; &#46020;&#51201;&#51060; &#45348;&#44172; &#51060;&#47476;&#47104;&#51004;&#47728; &#44053;&#46020;&#44032; &#48164;&#51473;&#50640; &#45348;&#44172; &#51060;&#47476;&#47104;&#51012;&#52236;&#46972;&#46020; &#44536; &#47560;&#51020;&#50640; &#47564;&#51313;&#54616;&#44172; &#52712;&#54616;&#47732; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#44192;&#45712;&#45264; &#54841;&#49884; &#54252;&#46020;&#47484; &#46384;&#45716; &#51088;&#44032; &#45348;&#44172; &#51060;&#47476;&#47104;&#51012;&#52236;&#46972;&#46020; &#44536;&#44163;&#51012; &#50620;&#47560;&#52196; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#44192;&#45712;&#45264; &#45348;&#44032; &#50612;&#52236; &#44536;&#47532; &#47581;&#54616;&#50688;&#45716;&#44256; </span></span><span class="verse v6" data-usfm="OBA.1.6"><span class="label">6</span><span class="content">&#50640;&#49436;&#44032; &#50612;&#52236; &#44536;&#47532; &#49688;&#53456;&#46104;&#50632;&#51004;&#47728; &#44536; &#44048;&#52632; &#48372;&#47932;&#51060; &#50612;&#52236; &#44536;&#47532; &#49688;&#53456;&#46104;&#50632;&#45716;&#44256; </span></span><span class="verse v7" data-usfm="OBA.1.7"><span class="label">7</span><span class="content">&#45320;&#50752; &#50557;&#51312;&#54620; &#51088;&#46308;&#51060; &#45796; &#45320;&#47484; &#51923;&#50500; &#48320;&#44221;&#50640; &#51060;&#47476;&#44172; &#54616;&#47728; &#45320;&#50752; &#54868;&#47785;&#54616;&#45912; &#51088;&#46308;&#51060; &#45320;&#47484; &#49549;&#51060;&#44256; &#51060;&#44592;&#47728; &#45348; &#49885;&#47932;&#51012; &#47673;&#45716;&#51088;&#46308;&#51060; &#45348; &#50500;&#47000; &#54632;&#51221;&#51012; &#48288;&#54392;&#45768; &#45348; &#47560;&#51020;&#50640; &#51648;&#44033;&#51060; &#50630;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="OBA.1.8"><span class="label">8</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45236;&#44032; &#50640;&#46036;&#50640;&#49436; &#51648;&#54812; &#51080;&#45716; &#51088;&#47484; &#47736;&#54616;&#47728; &#50640;&#49436;&#51032; &#49328;&#50640;&#49436; &#51648;&#44033; &#51080;&#45716; &#51088;&#47484; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="OBA.1.9"><span class="label">9</span><span class="content">&#46300;&#47564;&#50500; &#45348; &#50857;&#49324;&#46308;&#51060; &#45440;&#46980; &#44163;&#51060;&#46972; &#51060;&#47196; &#51064;&#54616;&#50668; &#50640;&#49436;&#51032; &#49328;&#51032; &#44144;&#48124;&#51060; &#49332;&#47449;&#51012; &#45817;&#54616;&#50668; &#45796; &#47736;&#51208;&#46104;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="OBA.1.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#45348; &#54805;&#51228; &#50556;&#44273;&#50640;&#44172; &#54665;&#54620; &#54252;&#54617;&#51012; &#51064;&#54616;&#50668; &#49688;&#50837;&#51012; &#51077;&#44256; &#50689;&#50896;&#55176; &#47736;&#51208;&#46104;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="OBA.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="OBA.1.11"><span class="label">11</span><span class="content">&#45348;&#44032; &#47680;&#47532; &#49456;&#45912; &#45216; &#44263; &#51060;&#48169;&#51064;&#51060; &#44536;&#51032; &#51116;&#47932;&#51012; &#45713;&#53448;&#54616;&#47728; &#50808;&#44397;&#51064;&#51060; &#44536;&#51032; &#49457;&#47928;&#50640; &#46308;&#50612;&#44032;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#50619;&#44592; &#50948;&#54616;&#50668; &#51228;&#48708; &#48977;&#45912; &#45216;&#50640; &#45320;&#46020; &#44536;&#46308; &#51473; &#54620; &#49324;&#46988; &#44057;&#50520;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="OBA.1.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#54805;&#51228;&#51032; &#45216; &#44263; &#44536; &#51116;&#50521;&#51032; &#45216;&#50640; &#48169;&#44288;&#54624; &#44163;&#51060; &#50500;&#45768;&#47728; &#50976;&#45796; &#51088;&#49552;&#51032; &#54056;&#47581;&#54616;&#45716; &#45216;&#50640; &#44592;&#48848;&#54624; &#44163;&#51060; &#50500;&#45768;&#47728; &#44536; &#44256;&#45212;&#51032; &#45216;&#50640; &#45348;&#44032; &#51077;&#51012; &#53356;&#44172; &#48268;&#47540; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="OBA.1.13"><span class="label">13</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#54872;&#45212;&#51012; &#45817;&#54616;&#45716; &#45216;&#50640; &#45348;&#44032; &#44536; &#49457;&#47928;&#50640; &#46308;&#50612;&#44032;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#54872;&#45212;&#51012; &#45817;&#54616;&#45716; &#45216;&#50640; &#45348;&#44032; &#44536; &#44256;&#45212;&#51012; &#48169;&#44288;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#54872;&#45212;&#51012; &#45817;&#54616;&#45716; &#45216;&#50640; &#45348;&#44032; &#44536; &#51116;&#47932;&#50640; &#49552;&#51012; &#45824;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="OBA.1.14"><span class="label">14</span><span class="content">&#49324;&#44144;&#47532;&#50640; &#49436;&#49436; &#44536; &#46020;&#47581;&#54616;&#45716; &#51088;&#47484; &#47561;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44256;&#45212;&#51032; &#45216;&#50640; &#44536; &#45224;&#51008; &#51088;&#47484; &#45824;&#51201;&#50640;&#44172; &#48537;&#51060;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="OBA.1.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47564;&#44397;&#51012; &#48268;&#54624; &#45216;&#51060; &#44032;&#44620;&#50772;&#45208;&#45768; &#45320;&#51032; &#54665;&#54620;&#45824;&#47196; &#45320;&#46020; &#48155;&#51012; &#44163;&#51064;&#51593; &#45320;&#51032; &#54665;&#54620; &#44163;&#51060; &#45348; &#47672;&#47532;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="OBA.1.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#49457;&#49328;&#50640;&#49436; &#47560;&#49888; &#44163; &#44057;&#51060; &#47564;&#44397;&#51064;&#51060; &#54637;&#49345; &#47560;&#49884;&#47532;&#45768; &#44263; &#47560;&#49884;&#44256; &#49340;&#53020;&#49436; &#48376;&#47000; &#50630;&#45912; &#44163; &#44057;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="OBA.1.17"><span class="label">17</span><span class="content">&#50724;&#51649; &#49884;&#50728;&#49328;&#50640;&#49436; &#54588;&#54624; &#51088;&#44032; &#51080;&#51004;&#47532;&#45768; &#44536; &#49328;&#51060; &#44144;&#47337;&#54624; &#44163;&#51060;&#50836; &#50556;&#44273; &#51313;&#49549;&#51008; &#51088;&#44592; &#44592;&#50629;&#51012; &#45572;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="OBA.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="OBA.1.18"><span class="label">18</span><span class="content">&#50556;&#44273; &#51313;&#49549;&#51008; &#48520;&#51060; &#46112; &#44163;&#51060;&#50836; &#50836;&#49481; &#51313;&#49549;&#51008; &#48520;&#44867;&#51060; &#46112; &#44163;&#51060;&#47728; &#50640;&#49436; &#51313;&#49549;&#51008; &#52488;&#44060;&#44032; &#46112; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#44536;&#51032; &#50948;&#50640; &#48537;&#50612;&#49436; &#44536;&#47484; &#49324;&#47484; &#44163;&#51064;&#51593; &#50640;&#49436; &#51313;&#49549;&#50640; &#45224;&#51008; &#51088;&#44032; &#50630;&#51004;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="OBA.1.19"><span class="label">19</span><span class="content">&#45224;&#48169; &#49324;&#46988;&#51008; &#50640;&#49436;&#51032; &#49328;&#51012; &#50619;&#51012; &#44163;&#51060;&#47728; &#54217;&#51648; &#49324;&#46988;&#51008; &#48660;&#47112;&#49483;&#51012; &#50619;&#51012; &#44163;&#51060;&#50836; &#46608; &#44536;&#46308;&#51060; &#50640;&#48652;&#46972;&#51076;&#51032; &#46308;&#44284; &#49324;&#47560;&#47532;&#50500;&#51032; &#46308;&#51012; &#50619;&#51012; &#44163;&#51060;&#47728; &#48288;&#45264;&#48124;&#51008; &#44600;&#47476;&#50519;&#51012; &#50619;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v20" data-usfm="OBA.1.20"><span class="label">20</span><span class="content">&#49324;&#47196;&#51105;&#54804;&#45912; &#51060;&#49828;&#46972;&#50648;&#51032; &#47943; &#51088;&#49552;&#51008; &#44032;&#45208;&#50504; &#49324;&#46988;&#50640;&#44172; &#49549;&#54620; &#46405;&#51012; &#49324;&#47476;&#48167;&#44620;&#51648; &#50619;&#51012; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51032; &#49324;&#47196;&#51105;&#54804;&#45912; &#51088; &#44263; &#49828;&#48148;&#46991;&#50640; &#51080;&#45716; &#51088;&#45716; &#45224;&#48169;&#51032; &#49457;&#51021;&#46308;&#51012; &#50619;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="OBA.1.21"><span class="label">21</span><span class="content">&#44396;&#50896;&#51088;&#46308;&#51060; &#49884;&#50728;&#49328;&#50640; &#50732;&#46972;&#50752;&#49436; &#50640;&#49436;&#51032; &#49328;&#51012; &#49900;&#54032;&#54616;&#47532;&#45768; &#45208;&#46972;&#44032; &#50668;&#54840;&#50752;&#44760; &#49549;&#54616;&#47532;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
