<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJON">
        <div class="chapter ch1" data-usfm="JON.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JON.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50500;&#48139;&#45824;&#51032; &#50500;&#46308; &#50836;&#45208;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v2" data-usfm="JON.1.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51068;&#50612;&#45208; &#51200; &#53360; &#49457;&#51021; &#45768;&#45712;&#50920;&#47196; &#44032;&#49436; &#44536;&#44163;&#51012; &#52432;&#49436; &#50808;&#52824;&#46972; &#44536; &#50501;&#46021;&#51060; &#45236; &#50526;&#50640; &#49345;&#45804;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JON.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#45208;&#44032; &#50668;&#54840;&#50752;&#51032; &#45231;&#51012; &#54588;&#54616;&#47140;&#44256; &#51068;&#50612;&#45208; &#45796;&#49884;&#49828;&#47196; &#46020;&#47581;&#54616;&#47140; &#54616;&#50668; &#50853;&#48148;&#47196; &#45236;&#47140;&#44052;&#45908;&#45768; &#47560;&#52840; &#45796;&#49884;&#49828;&#47196; &#44032;&#45716; &#48176;&#47484; &#47564;&#45212;&#51648;&#46972; &#50668;&#54840;&#50752;&#51032; &#45231;&#51012; &#54588;&#54616;&#50668; &#54632;&#44760; &#45796;&#49884;&#49828;&#47196; &#44032;&#47140;&#44256; &#49440;&#44032;&#47484; &#51452;&#44256; &#48176;&#50640; &#50732;&#46992;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JON.1.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#54413;&#51012; &#48148;&#45796; &#50948;&#50640; &#45236;&#47532;&#49884;&#47588; &#48148;&#45796; &#44032;&#50868;&#45936; &#54253;&#54413;&#51060; &#45824;&#51089;&#54616;&#50668; &#48176;&#44032; &#44144;&#51032; &#44648;&#50612;&#51648;&#44172; &#46108;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="JON.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JON.1.5"><span class="label">5</span><span class="content">&#49324;&#44277;&#51060; &#46160;&#47140;&#50892;&#54616;&#50668; &#44033;&#44033; &#51088;&#44592;&#51032; &#49888;&#51012; &#48512;&#47476;&#44256; &#46608; &#48176;&#47484; &#44032;&#48333;&#44172; &#54616;&#47140;&#44256; &#44536; &#44032;&#50868;&#45936; &#47932;&#44148;&#51012; &#48148;&#45796;&#50640; &#45912;&#51648;&#45768;&#46972; &#44536;&#47084;&#45208; &#50836;&#45208;&#45716; &#48176; &#48145;&#52789;&#50640; &#45236;&#47140;&#44032;&#49436; &#45572;&#50892; &#44618;&#51060; &#51104;&#51060; &#46304;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="JON.1.6"><span class="label">6</span><span class="content">&#49440;&#51109;&#51060; &#45208;&#50500;&#44032;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#51088;&#45716; &#51088;&#50668; &#50612;&#52252;&#51060;&#45544; &#51068;&#50612;&#45208;&#49436; &#45348; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#46972; &#54841;&#49884; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49373;&#44033;&#54616;&#49324; &#47581;&#54616;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JON.1.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#49436;&#47196; &#51060;&#47476;&#46104; &#51088; &#50864;&#47532;&#44032; &#51228;&#48708;&#47484; &#48977;&#50500; &#51060; &#51116;&#50521;&#51060; &#45572;&#44396;&#47196; &#51064;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#50688;&#45208; &#50508;&#51088; &#54616;&#44256; &#44263; &#51228;&#48708;&#47484; &#48977;&#51004;&#45768; &#51228;&#48708;&#44032; &#50836;&#45208;&#50640;&#44172; &#45817;&#54620;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="JON.1.8"><span class="label">8</span><span class="content">&#47924;&#47532;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#51060; &#51116;&#50521;&#51060; &#47924;&#49832; &#50672;&#44256;&#47196; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#50688;&#45716;&#44032; &#44256;&#54616;&#46972; &#45348; &#49373;&#50629;&#51060; &#47924;&#50631;&#51060;&#47728; &#50612;&#46356;&#49436; &#50772;&#51004;&#47728; &#44256;&#44397;&#51060; &#50612;&#46356;&#47728; &#50612;&#45712; &#48124;&#51313;&#50640; &#49549;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="JON.1.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#55176;&#48652;&#47532; &#49324;&#46988;&#51060;&#50836; &#48148;&#45796;&#50752; &#50977;&#51648;&#47484; &#51648;&#51004;&#49888; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#47196;&#46972; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="JON.1.10"><span class="label">10</span><span class="content">&#51088;&#44592;&#44032; &#50668;&#54840;&#50752;&#51032; &#45231;&#51012; &#54588;&#54632;&#51064;&#51460;&#51012; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#50688;&#51004;&#48064;&#47196; &#47924;&#47532;&#44032; &#50508;&#44256; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#51060;&#47476;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#47111;&#44172; &#54665;&#54616;&#50688;&#45712;&#45264; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JON.1.11"><span class="label">11</span><span class="content">&#48148;&#45796;&#44032; &#51216;&#51216; &#55113;&#50857;&#54620;&#51648;&#46972; &#47924;&#47532;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#45320;&#47484; &#50612;&#46523;&#44172; &#54616;&#50668;&#50556; &#48148;&#45796;&#44032; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51092;&#51092;&#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v11" data-usfm="JON.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JON.1.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#45208;&#47484; &#46308;&#50612; &#48148;&#45796;&#50640; &#45912;&#51648;&#46972; &#44536;&#47532;&#54616;&#47732; &#48148;&#45796;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51092;&#51092;&#54616;&#47532;&#46972; &#45320;&#55148;&#44032; &#51060; &#53360; &#54253;&#54413;&#51012; &#47564;&#45212; &#44163;&#51060; &#45208;&#51032; &#50672;&#44256;&#51064;&#51460;&#51012; &#45236;&#44032; &#50500;&#45432;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JON.1.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49324;&#46988;&#46308;&#51060; &#55192;&#50024; &#45432;&#47484; &#51200;&#50612; &#48176;&#47484; &#50977;&#51648;&#50640; &#46028;&#47532;&#44256;&#51088; &#54616;&#45796;&#44032; &#48148;&#45796;&#44032; &#44536;&#46308;&#51012; &#54693;&#54616;&#50668; &#51216;&#51216; &#45908; &#55113;&#50857;&#54616;&#48064;&#47196; &#45733;&#55176; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="JON.1.14"><span class="label">14</span><span class="content">&#47924;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#44396;&#54616;&#44256; &#44396;&#54616;&#50724;&#45768; &#51060; &#49324;&#46988;&#51032; &#49373;&#47749; &#44620;&#45805;&#50640; &#50864;&#47532;&#47484; &#47736;&#47581;&#49884;&#53412;&#51648; &#47560;&#50741;&#49548;&#49436; &#47924;&#51396;&#54620; &#54588;&#47484; &#50864;&#47532;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51452;&#51032; &#46907;&#45824;&#47196; &#54665;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="JON.1.15"><span class="label">15</span><span class="content">&#50836;&#45208;&#47484; &#46308;&#50612; &#48148;&#45796;&#50640; &#45912;&#51648;&#47588; &#48148;&#45796;&#51032; &#46832;&#45432;&#45716; &#44163;&#51060; &#44263; &#44536;&#52828;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="JON.1.16"><span class="label">16</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256; &#49436;&#50896;&#51012; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="JON.1.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#53360; &#47932;&#44256;&#44592;&#47484; &#50696;&#48708;&#54616;&#49324; &#50836;&#45208;&#47484; &#49340;&#53412;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#50836;&#45208;&#44032; &#49340;&#51068; &#49340;&#50556;&#47484; &#47932;&#44256;&#44592; &#48176;&#50640; &#51080;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
