<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJON">
        <div class="chapter ch2" data-usfm="JON.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JON.2.1"><span class="label">1</span><span class="content">&#50836;&#45208;&#44032; &#47932;&#44256;&#44592; &#48195;&#49549;&#50640;&#49436; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="JON.2.2"><span class="label">2</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44032; &#48155;&#45716; &#44256;&#45212;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#48520;&#47084; &#50500;&#47280;&#50632;&#49341;&#45908;&#45768; &#51452;&#44760;&#49436; &#45236;&#44172; &#45824;&#45813;&#54616;&#49512;&#44256; &#45236;&#44032; &#49828;&#50732;&#51032; &#48195;&#49549;&#50640;&#49436; &#48512;&#47476;&#51670;&#50632;&#49341;&#45908;&#45768; &#51452;&#44760;&#49436; &#45208;&#51032; &#51020;&#49457;&#51012; &#46308;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="JON.2.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#44618;&#51020;&#49549; &#48148;&#45796; &#44032;&#50868;&#45936; &#45912;&#51648;&#49512;&#51004;&#48064;&#47196; &#53360; &#47932;&#51060; &#45208;&#47484; &#46168;&#47104;&#44256; &#51452;&#51032; &#54028;&#46020;&#50752; &#53360; &#47932;&#44208;&#51060; &#45796; &#45236; &#50948;&#50640; &#45336;&#52452;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="JON.2.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#51452;&#51032; &#47785;&#51204;&#50640;&#49436; &#51923;&#44200;&#45228;&#51012;&#52236;&#46972;&#46020; &#45796;&#49884; &#51452;&#51032; &#49457;&#51204;&#51012; &#48148;&#46972;&#48372;&#44192;&#45796; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="JON.2.5"><span class="label">5</span><span class="content">&#47932;&#51060; &#45208;&#47484; &#46168;&#47104;&#51004;&#46104; &#50689;&#54844;&#44620;&#51648; &#54616;&#50688;&#49324;&#50724;&#47728; &#44618;&#51020;&#51060; &#45208;&#47484; &#50640;&#50912;&#44256; &#48148;&#45796; &#54400;&#51060; &#45236; &#47672;&#47532;&#47484; &#49932;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="JON.2.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#49328;&#51032; &#49100;&#47532;&#44620;&#51648; &#45236;&#47140;&#44052;&#49324;&#50724;&#47728; &#46405;&#51060; &#44536; &#48727;&#51109;&#51004;&#47196; &#45208;&#47484; &#50724;&#47000;&#46020;&#47197; &#47561;&#50520;&#49324;&#50724;&#45208; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#45236; &#49373;&#47749;&#51012; &#44396;&#45929;&#51060;&#50640;&#49436; &#44148;&#51648;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="JON.2.7"><span class="label">7</span><span class="content">&#45236; &#50689;&#54844;&#51060; &#45236; &#49549;&#50640;&#49436; &#54588;&#44260;&#54624; &#46412;&#50640; &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#49373;&#44033;&#54616;&#50688;&#49341;&#45908;&#45768; &#45236; &#44592;&#46020;&#44032; &#51452;&#44760; &#51060;&#47476;&#47104;&#49324;&#50724;&#47728; &#51452;&#51032; &#49457;&#51204;&#50640; &#48120;&#52452;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JON.2.8"><span class="label">8</span><span class="content">&#47924;&#47495; &#44144;&#51667;&#46104;&#44256; &#54747;&#46108; &#44163;&#51012; &#49709;&#49345;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#50640;&#44172; &#48288;&#54392;&#49888; &#51008;&#54812;&#47484; &#48260;&#47160;&#49324;&#50724;&#45208; </span></span><span class="verse v9" data-usfm="JON.2.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#44048;&#49324;&#54616;&#45716; &#47785;&#49548;&#47532;&#47196; &#51452;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#45208;&#51032; &#49436;&#50896;&#51012; &#51452;&#44760; &#44058;&#44192;&#45208;&#51060;&#45796; &#44396;&#50896;&#51008; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#47568;&#48120;&#50516;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JON.2.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47932;&#44256;&#44592;&#50640;&#44172; &#47749;&#54616;&#49884;&#47588; &#50836;&#45208;&#47484; &#50977;&#51648;&#50640; &#53664;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
