<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJON">
        <div class="chapter ch3" data-usfm="JON.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JON.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46160;&#48264;&#51704; &#50836;&#45208;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v2" data-usfm="JON.3.2"><span class="label">2</span><span class="content">&#51068;&#50612;&#45208; &#51200; &#53360; &#49457;&#51021; &#45768;&#45712;&#50920;&#47196; &#44032;&#49436; &#45236;&#44032; &#45348;&#44172; &#47749;&#54620; &#48148;&#47484; &#44536;&#46308;&#50640;&#44172; &#49440;&#54252;&#54616;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="JON.3.3"><span class="label">3</span><span class="content">&#50836;&#45208;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#51068;&#50612;&#45208;&#49436; &#45768;&#45712;&#50920;&#47196; &#44032;&#45768;&#46972; &#45768;&#45712;&#50920;&#45716; &#44537;&#55176; &#53360; &#49457;&#51021;&#51060;&#48064;&#47196; &#49340;&#51068;&#44600;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="JON.3.4"><span class="label">4</span><span class="content">&#50836;&#45208;&#44032; &#44536; &#49457;&#50640; &#46308;&#50612;&#44032;&#47728; &#44263; &#54616;&#47355;&#44600;&#51012; &#54665;&#54616;&#47728; &#50808;&#52432; &#44032;&#47196;&#46104; &#49324;&#49901;&#51068;&#51060; &#51648;&#45208;&#47732; &#45768;&#45712;&#50920;&#44032; &#47924;&#45320;&#51648;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="JON.3.5"><span class="label">5</span><span class="content">&#45768;&#45712;&#50920; &#48177;&#49457;&#51060; &#54616;&#45208;&#45784;&#51012; &#48127;&#44256; &#44552;&#49885;&#51012; &#49440;&#54252;&#54616;&#44256; &#47924;&#47200; &#45824;&#49548;&#54616;&#44256; &#44405;&#51008; &#48288;&#47484; &#51077;&#51008;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="JON.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JON.3.6"><span class="label">6</span><span class="content">&#44536; &#49548;&#47928;&#51060; &#45768;&#45712;&#50920; &#50773;&#50640;&#44172; &#46308;&#47532;&#47588; &#50773;&#51060; &#48372;&#51340;&#50640;&#49436; &#51068;&#50612;&#45208; &#51312;&#48373;&#51012; &#48279;&#44256; &#44405;&#51008; &#48288;&#47484; &#51077;&#44256; &#51116;&#50640; &#50505;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JON.3.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#44536; &#45824;&#49888;&#51004;&#47196; &#45908;&#48520;&#50612; &#51312;&#49436;&#47484; &#45236;&#47140; &#45768;&#45712;&#50920;&#50640; &#49440;&#54252;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060;&#45208; &#49548;&#46524;&#45208; &#50577;&#46524;&#45208; &#50500;&#47924; &#44163;&#46020; &#51077;&#50640; &#45824;&#51648; &#47568;&#52236;&#45768; &#44263; &#47673;&#51648;&#46020; &#47568; &#44163;&#51060;&#50836; &#47932;&#46020; &#47560;&#49884;&#51648; &#47568; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="JON.3.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51060;&#46304;&#51648; &#51664;&#49849;&#51060;&#46304;&#51648; &#45796; &#44405;&#51008; &#48288;&#47484; &#51077;&#51012; &#44163;&#51060;&#50836; &#55192;&#50024; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51012; &#44163;&#51060;&#47728; &#44033;&#44592; &#50501;&#54620; &#44600;&#44284; &#49552;&#51004;&#47196; &#54665;&#54620; &#44053;&#54252;&#50640;&#49436; &#46496;&#45216; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="JON.3.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#54841;&#49884; &#46907;&#51012; &#46028;&#51060;&#53412;&#49884;&#44256; &#44536; &#51652;&#45432;&#47484; &#44536;&#52824;&#49324; &#50864;&#47532;&#47196; &#47736;&#47581;&#52824; &#50506;&#44172; &#54616;&#49884;&#47532;&#46972; &#44536;&#47111;&#51648; &#50506;&#51012;&#51460;&#51012; &#45572;&#44032; &#50508;&#44192;&#45712;&#45264; &#54620;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="JON.3.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#54665;&#54620; &#44163; &#44263; &#44536; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#51060;&#53020; &#46496;&#45212; &#44163;&#51012; &#44048;&#52272;&#54616;&#49884;&#44256; &#46907;&#51012; &#46028;&#51060;&#53412;&#49324; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#47532;&#46972; &#47568;&#50432;&#54616;&#49888; &#51116;&#50521;&#51012; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
