<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJON">
        <div class="chapter ch4" data-usfm="JON.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JON.4.1"><span class="label">1</span><span class="content">&#50836;&#45208;&#44032; &#49900;&#55176; &#49899;&#50612;&#54616;&#44256; &#45432;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="JON.4.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#44256;&#44397;&#50640; &#51080;&#51012; &#46412;&#50640; &#51060;&#47084;&#54616;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#48744;&#47532; &#45796;&#49884;&#49828;&#47196; &#46020;&#47581;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#44760;&#49436;&#45716; &#51008;&#54812;&#47196;&#50864;&#49884;&#47728; &#51088;&#48708;&#47196;&#50864;&#49884;&#47728; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#49884;&#47728; &#51064;&#50528;&#44032; &#53356;&#49884;&#49324; &#46907;&#51012; &#46028;&#51060;&#53020; &#51116;&#50521;&#51012; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49888; &#51460;&#51012; &#45236;&#44032; &#50508;&#50520;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="JON.4.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#50896;&#52968;&#45824; &#51060;&#51228; &#45236; &#49373;&#47749;&#51012; &#52712;&#54616;&#49548;&#49436; &#49324;&#45716; &#44163;&#48372;&#45796; &#51453;&#45716; &#44163;&#51060; &#45236;&#44172; &#45208;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="JON.4.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45320;&#51032; &#49457;&#45252;&#51060; &#50612;&#52236; &#54633;&#45817;&#54616;&#45264; &#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="JON.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JON.4.5"><span class="label">5</span><span class="content">&#50836;&#45208;&#44032; &#49457;&#50640;&#49436; &#45208;&#44032;&#49436; &#44536; &#49457; &#46041;&#54200;&#50640; &#50505;&#46104; &#44144;&#44592;&#49436; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#52488;&#47561;&#51012; &#51667;&#44256; &#44536; &#44536;&#45720; &#50500;&#47000; &#50505;&#50500;&#49436; &#49457;&#51021;&#51060; &#50612;&#46523;&#44172; &#46104;&#45716; &#44163;&#51012; &#48372;&#47140; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="JON.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JON.4.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48149; &#45341;&#53224;&#51012; &#51456;&#48708;&#54616;&#49324; &#50836;&#45208; &#50948;&#50640; &#44032;&#47532;&#50864;&#44172; &#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#44536; &#47672;&#47532;&#47484; &#50948;&#54616;&#50668; &#44536;&#45720;&#51060; &#51648;&#44172; &#54616;&#47728; &#44536; &#44340;&#47196;&#50880;&#51012; &#47732;&#52992;&#54616;&#47140; &#54616;&#49900;&#51060;&#50632;&#45908;&#46972; &#50836;&#45208;&#44032; &#48149; &#45341;&#53224;&#51012; &#51064;&#54616;&#50668; &#49900;&#55176; &#44592;&#48848;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="JON.4.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48268;&#47112;&#47484; &#51456;&#48708;&#54616;&#49324; &#51060;&#53951;&#45216; &#49352;&#48317;&#50640; &#44536; &#48149; &#45341;&#53224;&#51012; &#50489;&#44172; &#54616;&#49884;&#47588; &#44263; &#49884;&#46300;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JON.4.8"><span class="label">8</span><span class="content">&#54644;&#44032; &#46896; &#46412;&#50640; &#54616;&#45208;&#45784;&#51060; &#46888;&#44144;&#50868; &#46041;&#54413;&#51012; &#51456;&#48708;&#54616;&#49512;&#44256; &#54644;&#45716; &#50836;&#45208;&#51032; &#47672;&#47532;&#50640; &#51984;&#47588; &#50836;&#45208;&#44032; &#54844;&#44260;&#54616;&#50668; &#49828;&#49828;&#47196; &#51453;&#44592;&#47484; &#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#45716; &#44163;&#48372;&#45796; &#51453;&#45716; &#44163;&#51060; &#45236;&#44172; &#45208;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="JON.4.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50836;&#45208;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#51060; &#48149; &#45341;&#53224;&#47196; &#51064;&#54616;&#50668; &#49457;&#45252;&#51060; &#50612;&#52236; &#54633;&#45817;&#54616;&#45264; &#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#49457;&#45236;&#50612; &#51453;&#44592;&#44620;&#51648; &#54624;&#52236;&#46972;&#46020; &#54633;&#45817;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="JON.4.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#49688;&#44256;&#46020; &#50500;&#45768;&#54616;&#50688;&#44256; &#48176;&#50577;&#46020; &#50500;&#45768;&#54616;&#50688;&#44256; &#54616;&#47355;&#48164;&#50640; &#45228;&#45796;&#44032; &#54616;&#47355;&#48164;&#50640; &#47581;&#54620; &#51060; &#48149; &#45341;&#53224;&#51012; &#45348;&#44032; &#50500;&#44808;&#44144;&#46304; </span></span><span class="verse v11" data-usfm="JON.4.11"><span class="label">11</span><span class="content">&#54616;&#47932;&#47728; &#51060; &#53360; &#49457;&#51021;, &#45768;&#45712;&#50920;&#50640;&#45716; &#51340;&#50864;&#47484; &#48516;&#48320;&#52824; &#47803;&#54616;&#45716; &#51088;&#44032; &#49901; &#51060;&#47564; &#50668;&#47749;&#51060;&#50836; &#50977;&#52629;&#46020; &#47566;&#51060; &#51080;&#45208;&#45768; &#45236;&#44032; &#50500;&#45180;&#45716; &#44163;&#51060; &#50612;&#52236; &#54633;&#45817;&#52824; &#50500;&#45768;&#54616;&#45264; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
