<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch1" data-usfm="MIC.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.1.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50676;&#50773; &#50836;&#45812;&#44284; &#50500;&#54616;&#49828;&#50752; &#55176;&#49828;&#44592;&#50556; &#49884;&#45824;&#50640; &#47784;&#47112;&#49483; &#49324;&#46988; &#48120;&#44032;&#50640;&#44172; &#51076;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432; &#44263; &#49324;&#47560;&#47532;&#50500;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#44288;&#54620; &#47925;&#49884;&#46972; </span></span><span class="verse v2" data-usfm="MIC.1.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#46308;&#50500; &#45320;&#55148;&#45716; &#45796; &#46308;&#51012;&#52236;&#50612;&#45796; &#46405;&#44284; &#44144;&#44592; &#51080;&#45716; &#47784;&#46304; &#44163;&#46308;&#50500; &#51088;&#49464;&#55176; &#46308;&#51012;&#52236;&#50612;&#45796; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#49884;&#46104; &#44263; &#51452;&#44760;&#49436; &#49457;&#51204;&#50640;&#49436; &#44536;&#47532;&#54616;&#49892; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="MIC.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#52376;&#49548;&#50640;&#49436; &#45208;&#50724;&#49884;&#44256; &#44053;&#47548;&#54616;&#49324; &#46405;&#51032; &#45458;&#51008; &#44275;&#51012; &#48159;&#51004;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="MIC.1.4"><span class="label">4</span><span class="content">&#44536; &#50500;&#47000;&#49436; &#49328;&#46308;&#51060; &#45433;&#44256; &#44264;&#51676;&#44592;&#46308;&#51060; &#44040;&#46972;&#51648;&#44592;&#47484; &#48520; &#50526;&#51032; &#48128; &#44057;&#44256; &#48708;&#53448;&#47196; &#50143;&#50500;&#51648;&#45716; &#47932; &#44057;&#51012; &#44163;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="MIC.1.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#45796; &#50556;&#44273;&#51032; &#54728;&#47932;&#51012; &#51064;&#54632;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#51396;&#47484; &#51064;&#54632;&#51060;&#46972; &#50556;&#44273;&#51032; &#54728;&#47932;&#51060; &#47924;&#50631;&#51060;&#45544; &#49324;&#47560;&#47532;&#50500;&#44032; &#50500;&#45768;&#45544; &#50976;&#45796;&#51032; &#49328;&#45817;&#51060; &#47924;&#50631;&#51060;&#45544; &#50696;&#47336;&#49332;&#47128;&#51060; &#50500;&#45768;&#45544; </span></span><span class="verse v6" data-usfm="MIC.1.6"><span class="label">6</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#49324;&#47560;&#47532;&#50500;&#47196; &#46308;&#51032; &#47924;&#45908;&#44592; &#44057;&#44172; &#54616;&#44256; &#54252;&#46020; &#49900;&#51012; &#46041;&#49328; &#44057;&#44172; &#54616;&#47728; &#46608; &#44536; &#46028;&#46308;&#51012; &#44264;&#51676;&#44592;&#50640; &#50143;&#50500; &#45236;&#47532;&#44256; &#44536; &#51648;&#45824;&#47484; &#46300;&#47084;&#45236;&#47728; </span></span><span class="verse v7" data-usfm="MIC.1.7"><span class="label">7</span><span class="content">&#44536; &#49352;&#44596; &#50864;&#49345;&#51012; &#45796; &#54028;&#49604;&#54616;&#44256; &#44536; &#51020;&#54665;&#51032; &#44050;&#51012; &#45796; &#48520;&#49324;&#47476;&#47728; &#44536; &#47785;&#49345;&#51012; &#45796; &#55036;&#54028;&#54616;&#47532;&#45768; &#44536;&#44032; &#44592;&#49373;&#51032; &#44050;&#51004;&#47196; &#47784;&#50520;&#51008;&#51593; &#44536;&#44163;&#51060; &#44592;&#49373;&#51032; &#44050;&#51004;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="MIC.1.8"><span class="label">8</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#50528;&#53685;&#54616;&#47728; &#50528;&#44257;&#54616;&#44256; &#48268;&#44144;&#48279;&#51008; &#47800;&#51004;&#47196; &#54665;&#54616;&#47728; &#46308;&#44060; &#44057;&#51060; &#50528;&#44257;&#54616;&#44256; &#53440;&#51312; &#44057;&#51060; &#50528;&#53685;&#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.1.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#44536; &#49345;&#52376;&#45716; &#44256;&#52832; &#49688; &#50630;&#44256; &#44536;&#44163;&#51060; &#50976;&#45796;&#44620;&#51648;&#46020; &#51060;&#47476;&#44256; &#45236; &#48177;&#49457;&#51032; &#49457;&#47928; &#44263; &#50696;&#47336;&#49332;&#47128;&#50640;&#46020; &#48120;&#52452;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MIC.1.10"><span class="label">10</span><span class="content">&#44032;&#46300;&#50640; &#44256;&#54616;&#51648; &#47568;&#47728; &#46020;&#47924;&#51648; &#54840;&#44257;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796; &#48288;&#46308;&#47112;&#50500;&#48652;&#46972;&#50640;&#49436; &#54000;&#45132;&#50640; &#44404;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="MIC.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MIC.1.11"><span class="label">11</span><span class="content">&#49324;&#48716; &#44144;&#48124;&#50500; &#45320;&#45716; &#48279;&#51008; &#47800;&#50640; &#49688;&#52824;&#47484; &#47924;&#47493;&#50416;&#44256; &#45208;&#44040;&#52236;&#50612;&#45796; &#49324;&#50500;&#45212; &#44144;&#48124;&#51008; &#45208;&#50724;&#51648; &#47803;&#54616;&#44256; &#48295;&#50640;&#49472;&#51060; &#50528;&#44257;&#54616;&#50668; &#45320;&#55148;&#47196; &#51032;&#51648;&#54624; &#44275;&#51060; &#50630;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="MIC.1.12"><span class="label">12</span><span class="content">&#47560;&#47215; &#44144;&#48124;&#51060; &#44540;&#49900; &#51473;&#50640; &#48373;&#51012; &#48148;&#46972;&#45768; &#51060;&#45716; &#51116;&#50521;&#51060; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#50500; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928;&#50640; &#51076;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MIC.1.13"><span class="label">13</span><span class="content">&#46972;&#44592;&#49828; &#44144;&#48124;&#50500; &#45320;&#45716; &#51456;&#47560;&#50640; &#48337;&#44144;&#47484; &#47700;&#50872;&#52236;&#50612;&#45796; &#46972;&#44592;&#49828;&#45716; &#46392; &#49884;&#50728;&#51032; &#51396;&#51032; &#44540;&#48376;&#51060;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54728;&#47932;&#51060; &#45348;&#44172;&#49436; &#48372;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MIC.1.14"><span class="label">14</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#45716; &#44032;&#46300;&#47784;&#47112;&#49483;&#50640; &#51089;&#48324;&#54616;&#45716; &#50696;&#47932;&#51012; &#51460;&#52236;&#50612;&#45796; &#50501;&#49901;&#51032; &#51665;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#51012; &#49549;&#51060;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="MIC.1.15"><span class="label">15</span><span class="content">&#47560;&#47112;&#49324; &#44144;&#48124;&#50500; &#45236;&#44032; &#51109;&#52264; &#45320;&#47484; &#50619;&#51012; &#51088;&#47196; &#45348;&#44172; &#51076;&#54616;&#44172; &#54616;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#44305;&#51060; &#50500;&#46168;&#46988;&#44620;&#51648; &#51060;&#47484; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="MIC.1.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#45348; &#44592;&#48848;&#54616;&#45716; &#51088;&#49885;&#51004;&#47196; &#51064;&#54616;&#50668; &#45348; &#47672;&#47532;&#53560;&#51012; &#44622;&#50500; &#45824;&#47672;&#47532; &#44057;&#44172; &#54624;&#52236;&#50612;&#45796; &#45348; &#47672;&#47532;&#47196; &#53356;&#44172; &#47924;&#50668;&#51648;&#44172; &#54616;&#44592;&#47484; &#46021;&#49688;&#47532; &#44057;&#44172; &#54624;&#52236;&#50612;&#45796; &#51060;&#45716; &#44536;&#46308;&#51060; &#49324;&#47196;&#51105;&#54784; &#45320;&#47484; &#46496;&#45228;&#51020;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
