<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch2" data-usfm="MIC.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.2.1"><span class="label">1</span><span class="content">&#52840;&#49345;&#50640;&#49436; &#50501;&#51012; &#44928;&#54616;&#47728; &#44036;&#49324;&#47484; &#44221;&#50689;&#54616;&#44256; &#45216;&#51060; &#48157;&#51004;&#47732; &#44536; &#49552;&#50640; &#55192;&#51060; &#51080;&#51004;&#48064;&#47196; &#44536;&#44163;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#54868; &#51080;&#51012;&#52240;&#51200; </span></span><span class="verse v2" data-usfm="MIC.2.2"><span class="label">2</span><span class="content">&#48173;&#46308;&#51012; &#53456;&#54616;&#50668; &#48764;&#50519;&#44256; &#51665;&#46308;&#51012; &#53456;&#54616;&#50668; &#52712;&#54616;&#45768; &#44536;&#46308;&#51060; &#49324;&#46988;&#44284; &#44536; &#51665; &#49324;&#46988;&#44284; &#44536; &#49328;&#50629;&#51012; &#54617;&#45824;&#54616;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="MIC.2.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#51060; &#51313;&#49549;&#50640;&#44172; &#51116;&#50521; &#45236;&#47532;&#44592;&#47484; &#44228;&#54925;&#54616;&#45208;&#45768; &#45320;&#55148;&#51032; &#47785;&#51060; &#51060;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#46608;&#54620; &#44368;&#47564;&#55176; &#45796;&#45768;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#51060;&#45716; &#51116;&#50521;&#51032; &#46412;&#51076;&#51060;&#45768;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="MIC.2.4"><span class="label">4</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#54413;&#49324;&#47484; &#51648;&#51004;&#47728; &#49836;&#54536; &#50528;&#44032;&#47484; &#48520;&#47084; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50728;&#51204;&#55176; &#47581;&#54616;&#44172; &#46104;&#50632;&#46020;&#45796; &#44536;&#44032; &#45236; &#48177;&#49457;&#51032; &#49328;&#50629;&#51012; &#50734;&#44200; &#45236;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#49884;&#47728; &#50864;&#47532; &#48173;&#51012; &#45208;&#45572;&#50612; &#54056;&#50669;&#51088;&#50640;&#44172; &#51452;&#49884;&#45716;&#46020;&#45796; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="MIC.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MIC.2.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#54924;&#51473;&#50640;&#49436; &#51228;&#48708;&#47484; &#48977;&#44256; &#51460;&#51012; &#46952; &#51088;&#44032; &#45320;&#55148; &#51473;&#50640; &#54616;&#45208;&#46020; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="MIC.2.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#50696;&#50616;&#54616;&#51648; &#47568;&#46972; &#51060;&#44163;&#51008; &#50696;&#50616;&#54624; &#44163;&#51060; &#50500;&#45768;&#50612;&#45720; &#50837;&#54616;&#45716; &#47568;&#51012; &#44536;&#52824;&#51648; &#50500;&#45768;&#54620;&#45796; &#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="MIC.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MIC.2.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#50556;&#44273;&#51032; &#51313;&#49549;&#50500; &#50612;&#52236; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#54200;&#44553;&#54616;&#49884;&#45796; &#54616;&#44192;&#45712;&#45264; &#44536;&#51032; &#54665;&#50948;&#44032; &#51060;&#47084;&#54616;&#49884;&#45796; &#54616;&#44192;&#45712;&#45264; &#45208;&#51032; &#47568;&#51060; &#54665;&#50948; &#51221;&#51649;&#54620; &#51088;&#50640;&#44172; &#50976;&#51061;&#46104;&#51648; &#50500;&#45768;&#54616;&#45264;</span></span></div><div class="p"><span class="verse v7" data-usfm="MIC.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.2.8"><span class="label">8</span><span class="content">&#44540;&#47000;&#50640; &#45236; &#48177;&#49457;&#51060; &#45824;&#51201; &#44057;&#51060; &#51068;&#50612;&#45208;&#49436; &#51204;&#51137;&#51012; &#54588;&#54616;&#50668; &#54217;&#50504;&#55176; &#51648;&#45208;&#44032;&#45716; &#51088;&#46308;&#51032; &#51032;&#48373;&#51473; &#44169;&#50743;&#51012; &#48279;&#44592;&#47728; </span></span><span class="verse v9" data-usfm="MIC.2.9"><span class="label">9</span><span class="content">&#45236; &#48177;&#49457;&#51032; &#48512;&#45376;&#46308;&#51012; &#45320;&#55148;&#44032; &#44536; &#51600;&#44144;&#50868; &#51665;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#44536; &#50612;&#47536; &#51088;&#45376;&#50640;&#44172;&#49436; &#45208;&#51032; &#50689;&#44305;&#51012; &#50689;&#50689;&#55176; &#48764;&#50519;&#45716;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="MIC.2.10"><span class="label">10</span><span class="content">&#51060;&#44163;&#51060; &#45320;&#55148;&#51032; &#49780; &#44275;&#51060; &#50500;&#45768;&#45768; &#51068;&#50612;&#45208; &#46496;&#45216;&#52236;&#50612;&#45796; &#51060;&#45716; &#44536;&#44163;&#51060; &#51060;&#48120; &#45908;&#47084;&#50892;&#51276;&#51020;&#51060;&#46972; &#44536;&#47088;&#51593; &#48152;&#46300;&#49884; &#47736;&#54616;&#47532;&#45768; &#44536; &#47736;&#47581;&#51060; &#53356;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="MIC.2.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51060; &#47564;&#51068; &#54728;&#47581;&#55176; &#54665;&#54616;&#47728; &#44144;&#51667;&#47568;&#47196; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#54252;&#46020;&#51452;&#50752; &#46021;&#51452;&#50640; &#45824;&#54616;&#50668; &#45348;&#44172; &#50696;&#50616;&#54616;&#47532;&#46972; &#54624;&#44163; &#44057;&#51004;&#47732; &#44536; &#49324;&#46988;&#51060; &#51060; &#48177;&#49457;&#51032; &#49440;&#51648;&#51088;&#44032; &#46104;&#47532;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="MIC.2.12"><span class="label">12</span><span class="content">&#50556;&#44273;&#50500; &#45236;&#44032; &#51221;&#45397;&#55176; &#45320;&#55148; &#47924;&#47532;&#47484; &#45796; &#47784;&#51004;&#47728; &#45236;&#44032; &#51221;&#45397;&#55176; &#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;&#47484; &#47784;&#51004;&#44256; &#44536;&#46308;&#51012; &#54620; &#52376;&#49548;&#50640; &#46160;&#44592;&#47484; &#48372;&#49828;&#46972; &#50577;&#46524; &#44057;&#44172; &#54616;&#47728; &#52488;&#51109;&#51032; &#50577;&#46524; &#44057;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51032; &#51064;&#49688;&#44032; &#47566;&#51004;&#48064;&#47196; &#49548;&#47532;&#44032; &#53356;&#44172; &#46308;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="MIC.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MIC.2.13"><span class="label">13</span><span class="content">&#44600;&#51012; &#50668;&#45716; &#51088;&#44032; &#44536;&#46308;&#51032; &#50526;&#49436; &#50732;&#46972;&#44032;&#44256; &#44536;&#46308;&#51008; &#45804;&#47140;&#49436; &#49457;&#47928;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; &#44536;&#47532;&#47196; &#51335;&#50500; &#45208;&#44040; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#50773;&#51060; &#50526;&#49436; &#54665;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#46160;&#47196; &#54665;&#54616;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
