<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch3" data-usfm="MIC.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.3.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#46608; &#51060;&#47476;&#45432;&#45768; &#50556;&#44273;&#51032; &#46160;&#47161;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#52824;&#47532;&#51088;&#46308;&#50500; &#52397;&#52968;&#45824; &#46308;&#51004;&#46972; &#44277;&#51032;&#45716; &#45320;&#55148;&#51032; &#50508; &#44163;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v2" data-usfm="MIC.3.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#49440;&#51012; &#48120;&#50892;&#54616;&#44256; &#50501;&#51012; &#51339;&#50500;&#54616;&#50668; &#45236; &#48177;&#49457;&#51032; &#44032;&#51453;&#51012; &#48279;&#44592;&#44256; &#44536; &#48904;&#50640;&#49436; &#49332;&#51012; &#46895;&#50612; </span></span><span class="verse v3" data-usfm="MIC.3.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51032; &#49332;&#51012; &#47673;&#51004;&#47728; &#44536; &#44032;&#51453;&#51012; &#48279;&#44592;&#47728; &#44536; &#48904;&#47484; &#44734;&#50612; &#45796;&#51648;&#44592;&#47484; &#45224;&#48708;&#50752; &#49573; &#44032;&#50868;&#45936; &#45812;&#51012; &#44256;&#44592;&#52376;&#47100; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="MIC.3.4"><span class="label">4</span><span class="content">&#44536; &#46412;&#50640; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51012;&#52236;&#46972;&#46020; &#51025;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#54665;&#50948;&#51032; &#50501;&#54616;&#45912;&#45824;&#47196; &#44536;&#46308; &#50526;&#50640; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#49884;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="MIC.3.5"><span class="label">5</span><span class="content">&#45236; &#48177;&#49457;&#51012; &#50976;&#54841;&#54616;&#45716; &#49440;&#51648;&#51088;&#45716; &#51060;&#50640; &#47932;&#47732; &#54217;&#44053;&#51012; &#50808;&#52824;&#45208; &#44536; &#51077;&#50640; &#47924;&#50631;&#51012; &#52292;&#50892; &#51452;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51204;&#51137;&#51012; &#51456;&#48708;&#54616;&#45716;&#46020;&#45796; &#51060;&#47088; &#49440;&#51648;&#51088;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v5" data-usfm="MIC.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.3.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#48164;&#51012; &#47564;&#45208;&#47532;&#45768; &#51060;&#49345;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#55121;&#50516;&#51012; &#47564;&#45208;&#47532;&#45768; &#51216; &#52824;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; &#51060; &#49440;&#51648;&#51088; &#50948;&#50640;&#45716; &#54644;&#44032; &#51256;&#49436; &#45230;&#51060; &#52868;&#52868;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="MIC.3.7"><span class="label">7</span><span class="content">&#49440;&#44204;&#51088;&#44032; &#48512;&#45124;&#47084;&#50892;&#54616;&#47728; &#49696;&#44061;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668; &#45796; &#51077;&#49696;&#51012; &#44032;&#47532;&#50872; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51025;&#45813;&#51648; &#50500;&#45768;&#54616;&#49900;&#51060;&#50612;&#45768;&#50752; </span></span><span class="verse v8" data-usfm="MIC.3.8"><span class="label">8</span><span class="content">&#50724;&#51649; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#49888;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44428;&#45733;&#44284; &#44277;&#51032;&#50752; &#51116;&#45733;&#51004;&#47196; &#52292;&#50880;&#51012; &#50619;&#44256; &#50556;&#44273;&#51032; &#54728;&#47932;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#44536;&#46308;&#50640;&#44172; &#48372;&#51060;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.3.9"><span class="label">9</span><span class="content">&#50556;&#44273; &#51313;&#49549;&#51032; &#46160;&#47161;&#44284; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#52824;&#47532;&#51088; &#44263; &#44277;&#51032;&#47484; &#48120;&#50892;&#54616;&#44256; &#51221;&#51649;&#54620; &#44163;&#51012; &#44413;&#44172; &#54616;&#45716; &#51088;&#46308;&#50500; &#52397;&#52968;&#45824; &#51060; &#47568;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v10" data-usfm="MIC.3.10"><span class="label">10</span><span class="content">&#49884;&#50728;&#51012; &#54588;&#47196;, &#50696;&#47336;&#49332;&#47128;&#51012; &#51396;&#50501;&#51004;&#47196; &#44148;&#52629;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="MIC.3.11"><span class="label">11</span><span class="content">&#44536; &#46160;&#47161;&#51008; &#45516;&#47932;&#51012; &#50948;&#54616;&#50668; &#51116;&#54032;&#54616;&#47728; &#44536; &#51228;&#49324;&#51109;&#51008; &#49327;&#51012; &#50948;&#54616;&#50668; &#44368;&#54984;&#54616;&#47728; &#44536; &#49440;&#51648;&#51088;&#45716; &#46024;&#51012; &#50948;&#54616;&#50668; &#51216; &#52824;&#47732;&#49436; &#50724;&#55176;&#47140; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51473;&#50640; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#45264; &#51116;&#50521;&#51060; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="MIC.3.12"><span class="label">12</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#49884;&#50728;&#51008; &#48173; &#44057;&#51060; &#44042;&#51012; &#45817;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#51008; &#47924;&#45908;&#44592;&#44032; &#46104;&#44256; &#49457;&#51204;&#51032; &#49328;&#51008; &#49688;&#54400;&#51032; &#45458;&#51008; &#44275;&#44284; &#44057;&#44172; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
