<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch4" data-usfm="MIC.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.4.1"><span class="label">1</span><span class="content">&#47568;&#51068;&#50640; &#51060;&#47476;&#47084;&#45716; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#49328;&#51060; &#49328;&#46308;&#51032; &#44845;&#45824;&#44592;&#50640; &#44403;&#44172; &#49436;&#47728; &#51089;&#51008; &#49328;&#46308; &#50948;&#50640; &#46832;&#50612;&#45208;&#44256; &#48124;&#51313;&#46308;&#51060; &#44536;&#47532;&#47196; &#47792;&#47140;&#44040; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="MIC.4.2"><span class="label">2</span><span class="content">&#44263; &#47566;&#51008; &#51060;&#48169;&#51060; &#44032;&#47728; &#51060;&#47476;&#44592;&#47484; &#50724;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#51060;&#47476;&#51088; &#44536;&#44032; &#44536; &#46020;&#47196; &#50864;&#47532;&#50640;&#44172; &#44032;&#47476;&#52824;&#49892; &#44163;&#51060;&#46972; &#50864;&#47532;&#44032; &#44536; &#44600;&#47196; &#54665;&#54616;&#47532;&#46972; &#54616;&#47532;&#45768; &#51060;&#45716; &#50984;&#48277;&#51060; &#49884;&#50728;&#50640;&#49436;&#48512;&#53552; &#45208;&#50732; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#48512;&#53552; &#45208;&#50732; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="MIC.4.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#47566;&#51008; &#48124;&#51313; &#51473;&#50640; &#49900;&#54032;&#54616;&#49884;&#47728; &#47676; &#44275; &#44053;&#54620; &#51060;&#48169;&#51012; &#54032;&#44208;&#54616;&#49884;&#47532;&#45768; &#47924;&#47532;&#44032; &#44536; &#52860;&#51012; &#52432;&#49436; &#48372;&#49845;&#51012; &#47564;&#46308;&#44256; &#52285;&#51012; &#52432;&#49436; &#45227;&#51012; &#47564;&#46308; &#44163;&#51060;&#47728; &#51060; &#45208;&#46972;&#50752; &#51200; &#45208;&#46972;&#44032; &#45796;&#49884;&#45716; &#52860;&#51012; &#46308;&#44256; &#49436;&#47196; &#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#45796;&#49884;&#45716; &#51204;&#51137;&#51012; &#50672;&#49845;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.4.4"><span class="label">4</span><span class="content">&#44033; &#49324;&#46988;&#51060; &#51088;&#44592; &#54252;&#46020;&#45208;&#47924; &#50500;&#47000;&#50752; &#51088;&#44592; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000; &#50505;&#51012; &#44163;&#51060;&#46972; &#44536;&#46308;&#51012; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#51004;&#47532;&#45768; &#51060;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51077;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="MIC.4.5"><span class="label">5</span><span class="content">&#47564;&#48124;&#51060; &#44033;&#44033; &#51088;&#44592;&#51032; &#49888;&#51032; &#51060;&#47492;&#51012; &#48729;&#51088;&#54616;&#50668; &#54665;&#54616;&#46104; &#50724;&#51649; &#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48729;&#51088;&#54616;&#50668; &#50689;&#50896;&#55176; &#54665;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="MIC.4.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536; &#45216;&#50640;&#45716; &#45236;&#44032; &#51200;&#45716; &#51088;&#47484; &#47784;&#51004;&#47728; &#51923;&#44200;&#45212; &#51088;&#50752; &#45236;&#44032; &#54872;&#45212; &#48155;&#44172;&#54620; &#51088;&#47484; &#47784;&#50500; </span></span><span class="verse v7" data-usfm="MIC.4.7"><span class="label">7</span><span class="content">&#44536; &#51200;&#45716; &#51088;&#47196; &#45224;&#51008; &#48177;&#49457;&#51060; &#46104;&#44172; &#54616;&#47728; &#47680;&#47532; &#51923;&#44200;&#45228;&#45912; &#51088;&#47196; &#44053;&#54620; &#45208;&#46972;&#44032; &#46104;&#44172; &#54616;&#44256; &#45208; &#50668;&#54840;&#50752;&#44032; &#49884;&#50728;&#49328;&#50640;&#49436; &#51060;&#51228;&#48512;&#53552; &#50689;&#50896;&#44620;&#51648; &#44536;&#46308;&#51012; &#52824;&#47532;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="MIC.4.8"><span class="label">8</span><span class="content">&#45320; &#50577;&#46524;&#51032; &#47581;&#45824;&#50836; &#46392; &#49884;&#50728;&#51032; &#49328;&#51060;&#50668; &#51060;&#51204; &#44428;&#45733; &#44263; &#46392; &#50696;&#47336;&#49332;&#47128;&#51032; &#45208;&#46972;&#44032; &#45348;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.4.9"><span class="label">9</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#48512;&#47476;&#51670;&#45712;&#45264; &#45320;&#55148; &#51473;&#50640; &#50773;&#51060; &#50630;&#50612;&#51276;&#44256; &#45348; &#47784;&#49324;&#44032; &#51453;&#50632;&#51004;&#48064;&#47196; &#45348;&#44032; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#44256;&#53685;&#54632;&#51060;&#45264; </span></span><span class="verse v10" data-usfm="MIC.4.10"><span class="label">10</span><span class="content">&#46392; &#49884;&#50728;&#51060;&#50668; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#50528;&#50024; &#44396;&#47196;&#54616;&#50668; &#45235;&#51012;&#52236;&#50612;&#45796; &#51060;&#51228; &#45348;&#44032; &#49457;&#51021;&#50640;&#49436; &#45208;&#44032;&#49436; &#46308;&#50640; &#44144;&#54616;&#47728; &#46608; &#48148;&#48296;&#47200;&#44620;&#51648; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#44592;&#49436; &#45320;&#47484; &#45320;&#51032; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#49549;&#47049;&#54616;&#50668; &#45236;&#49884;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="MIC.4.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#47566;&#51008; &#51060;&#48169;&#51060; &#47784;&#50668;&#49436; &#45320;&#47484; &#52432; &#51060;&#47476;&#44592;&#47484; &#49884;&#50728;&#51060; &#45908;&#47101;&#44172; &#46104;&#47728; &#44536;&#44163;&#51012; &#50864;&#47532; &#45576;&#51004;&#47196; &#48148;&#46972;&#48372;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#44144;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v11" data-usfm="MIC.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MIC.4.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#46907;&#51012; &#50508;&#51648; &#47803;&#54616;&#47728; &#44536; &#47784;&#47029;&#51012; &#44648;&#45803;&#51648; &#47803;&#54620; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44257;&#49885; &#45800;&#51012; &#53440;&#51089;&#47560;&#45817;&#50640; &#47784;&#51020; &#44057;&#51060; &#44536;&#46308;&#51012; &#47784;&#51004;&#49512;&#45208;&#45768; </span></span><span class="verse v13" data-usfm="MIC.4.13"><span class="label">13</span><span class="content">&#46392; &#49884;&#50728;&#51060;&#50668; &#51068;&#50612;&#45208;&#49436; &#52832;&#52236;&#50612;&#45796; &#45236;&#44032; &#45348; &#49108;&#51012; &#52384; &#44057;&#44172; &#54616;&#47728; &#45348; &#44413;&#51012; &#45451; &#44057;&#44172; &#54616;&#47532;&#45768; &#45348;&#44032; &#50668;&#47084; &#48177;&#49457;&#51012; &#52432;&#49436; &#44648;&#46888;&#47540; &#44163;&#51060;&#46972; &#45348;&#44032; &#44536;&#46308;&#51032; &#53448;&#52712;&#47932;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#47728; &#44536;&#46308;&#51032; &#51116;&#47932;&#51012; &#50728; &#46405;&#51032; &#45824;&#51452;&#51116;&#44760; &#46028;&#47532;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
