<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch7" data-usfm="MIC.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.7.1"><span class="label">1</span><span class="content">&#51116;&#50521;&#51060;&#47196;&#45796; &#45208;&#50668; &#45208;&#45716; &#50668;&#47492; &#49892;&#44284;&#47484; &#46388; &#54980;&#50752; &#54252;&#46020;&#47484; &#44144;&#46164; &#54980; &#44057;&#50500;&#49436; &#47673;&#51012; &#49569;&#51060;&#44032; &#50630;&#51004;&#47728; &#45236; &#47560;&#51020;&#50640; &#49324;&#47784;&#54616;&#45716; &#52376;&#51020; &#51061;&#51008; &#47924;&#54868;&#44284;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="MIC.7.2"><span class="label">2</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49440;&#51064;&#51060; &#49464;&#49345;&#50640;&#49436; &#45130;&#52452;&#44256; &#51221;&#51649;&#51088;&#44032; &#51064;&#44036;&#50640; &#50630;&#46020;&#45796; &#47924;&#47532;&#44032; &#45796; &#54588;&#47484; &#55128;&#47532;&#47140;&#44256; &#47588;&#48373;&#54616;&#47728; &#44033;&#44592; &#44536;&#47932;&#47196; &#54805;&#51228;&#47484; &#51105;&#51004;&#47140; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="MIC.7.3"><span class="label">3</span><span class="content">&#46160; &#49552;&#51004;&#47196; &#50501;&#51012; &#48512;&#51648;&#47088;&#55176; &#54665;&#54616;&#46020;&#45796; &#44536; &#44400;&#51109;&#44284; &#51116;&#54032;&#51088;&#45716; &#45516;&#47932;&#51012; &#44396;&#54616;&#47728; &#45824;&#51064;&#51008; &#47560;&#51020;&#51032; &#50501;&#54620; &#49324;&#50837;&#51012; &#48156;&#54616;&#47728; &#49436;&#47196; &#50672;&#46973;&#51012; &#52712;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.7.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51032; &#44032;&#51109; &#49440;&#54620; &#51088;&#46972;&#46020; &#44032;&#49884; &#44057;&#44256; &#44032;&#51109; &#51221;&#51649;&#54620; &#51088;&#46972;&#46020; &#52244;&#47112; &#50872;&#53440;&#47532;&#48372;&#45796; &#45908;&#54616;&#46020;&#45796; &#44536;&#46308;&#51032; &#54028;&#49707;&#44400;&#46308;&#51032; &#45216; &#44263; &#44536;&#46308;&#51032; &#54805;&#48268;&#51032; &#45216;&#51060; &#51076;&#54616;&#50688;&#51004;&#45768; &#51060;&#51228;&#45716; &#44536;&#46308;&#51060; &#50836;&#46976;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="MIC.7.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#50883;&#51012; &#48127;&#51648; &#47568;&#47728; &#52828;&#44396;&#47484; &#51032;&#51648;&#54616;&#51648; &#47568;&#47728; &#45348; &#54408;&#50640; &#45572;&#50868; &#50668;&#51064;&#50640;&#44172;&#46972;&#46020; &#45348; &#51077;&#51032; &#47928;&#51012; &#51648;&#53420;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="MIC.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.7.6"><span class="label">6</span><span class="content">&#50500;&#46308;&#51060; &#50500;&#48708;&#47484; &#47736;&#49884;&#54616;&#47728; &#46392;&#51060; &#50612;&#48120;&#47484; &#45824;&#51201;&#54616;&#47728; &#47728;&#45712;&#47532;&#44032; &#49884;&#50612;&#48120;&#47484; &#45824;&#51201;&#54616;&#47532;&#45768; &#49324;&#46988;&#51032; &#50896;&#49688;&#44032; &#44263; &#51088;&#44592;&#51032; &#51665;&#50504; &#49324;&#46988;&#51060;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="MIC.7.7"><span class="label">7</span><span class="content">&#50724;&#51649; &#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#50864;&#47084;&#47084;&#48372;&#47728; &#45208;&#47484; &#44396;&#50896;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#48148;&#46972;&#48372;&#45208;&#45768; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#46308;&#51004;&#49884;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="MIC.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.7.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#45824;&#51201;&#51060;&#50668; &#45208;&#47196; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796; &#45208;&#45716; &#50638;&#46300;&#47084;&#51656;&#52236;&#46972;&#46020; &#51068;&#50612;&#45216; &#44163;&#51060;&#50836; &#50612;&#46160;&#50868;&#45936; &#50505;&#51012;&#52236;&#46972;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#48731;&#51060; &#46104;&#49892; &#44163;&#51076;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.7.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#45768; &#51452;&#44760;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#49900;&#54032;&#54616;&#49324; &#49888;&#50896;&#54616;&#49884;&#44592;&#44620;&#51648;&#45716; &#44536;&#51032; &#45432;&#47484; &#45817;&#54616;&#47140;&#45768;&#50752; &#51452;&#44760;&#49436; &#45208;&#47484; &#51064;&#46020;&#54616;&#49324; &#44305;&#47749;&#50640; &#51060;&#47476;&#44172; &#54616;&#49884;&#47532;&#45768; &#45236;&#44032; &#44536;&#51032; &#51032;&#47484; &#48372;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="MIC.7.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#45824;&#51201;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#48512;&#45124;&#47084;&#50892; &#54616;&#47532;&#45768; &#44536;&#45716; &#51204;&#50640; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#54616;&#45912; &#51088;&#46972; &#44536;&#44032; &#44144;&#47532;&#51032; &#51652;&#55129; &#44057;&#51060; &#48159;&#55176;&#47532;&#45768; &#44536;&#44163;&#51012; &#45236;&#44032; &#47785;&#46020;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="MIC.7.11"><span class="label">11</span><span class="content">&#45348; &#49457;&#48317;&#51012; &#44148;&#52629;&#54616;&#45716; &#45216; &#44263; &#44536; &#45216;&#50640;&#45716; &#51648;&#44221;&#51060; &#45331;&#54784;&#51656; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="MIC.7.12"><span class="label">12</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#50519;&#49688;&#47476;&#50640;&#49436; &#50528;&#44413; &#49457;&#51021;&#46308;&#50640;&#44620;&#51648;, &#50528;&#44413;&#50640;&#49436; &#54616;&#49688;&#44620;&#51648;, &#51060; &#48148;&#45796;&#50640;&#49436; &#51200; &#48148;&#45796;&#44620;&#51648;, &#51060; &#49328;&#50640;&#49436; &#51200; &#49328;&#44620;&#51648;&#51032; &#49324;&#46988;&#46308;&#51060; &#45348;&#44172;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#45208; </span></span><span class="verse v13" data-usfm="MIC.7.13"><span class="label">13</span><span class="content">&#44536; &#46405;&#51008; &#44536; &#44144;&#48124;&#51032; &#54665;&#50948;&#51032; &#50676;&#47588;&#47196; &#51064;&#54616;&#50668; &#54889;&#47924;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v14" data-usfm="MIC.7.14"><span class="label">14</span><span class="content">&#50896;&#52968;&#45824; &#51452;&#45716; &#51452;&#51032; &#51648;&#54049;&#51060;&#47196; &#51452;&#51032; &#48177;&#49457; &#44263; &#44040;&#47708;&#49549; &#49340;&#47548;&#50640; &#54848;&#47196; &#44144;&#54616;&#45716; &#51452;&#51032; &#44592;&#50629;&#51032; &#46524;&#47484; &#47673;&#51060;&#49884;&#46104; &#44536;&#46308;&#51012; &#50715;&#45216; &#44057;&#51060; &#48148;&#49328;&#44284; &#44600;&#47476;&#50519;&#50640;&#49436; &#47673;&#51060;&#50741;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v14" data-usfm="MIC.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MIC.7.15"><span class="label">15</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50724;&#45912; &#45216;&#44284; &#44057;&#51060; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#44592;&#49324;&#47484; &#48372;&#51060;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="MIC.7.16"><span class="label">16</span><span class="content">&#44032;&#47196;&#46104; &#50676;&#48169;&#51060; &#48372;&#44256; &#51088;&#44592;&#51032; &#49464;&#47141;&#51012; &#48512;&#45124;&#47140;&#49436; &#49552;&#51004;&#47196; &#44536; &#51077;&#51012; &#47561;&#51012; &#44163;&#51060;&#50836; &#44480;&#45716; &#47561;&#55184; &#44163;&#51060;&#50724;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="MIC.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MIC.7.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#48192;&#52376;&#47100; &#54000;&#45132;&#51012; &#54629;&#51004;&#47728; &#46405;&#50640; &#44592;&#45716; &#48268;&#47112;&#52376;&#47100; &#46504;&#47728; &#44536; &#51329;&#51008; &#44396;&#47693;&#50640;&#49436; &#45208;&#50752;&#49436; &#46160;&#47140;&#50892;&#54616;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#51452;&#47196; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="MIC.7.18"><span class="label">18</span><span class="content">&#51452;&#50752; &#44057;&#51008; &#49888;&#51060; &#50612;&#46356; &#51080;&#51004;&#47532;&#51060;&#44620; &#51452;&#44760;&#49436;&#45716; &#51396;&#50501;&#51012; &#49324;&#50976;&#54616;&#49884;&#47728; &#44536; &#44592;&#50629;&#51032; &#45224;&#51008; &#51088;&#51032; &#54728;&#47932;&#51012; &#45336;&#44592;&#49884;&#47728; &#51064;&#50528;&#47484; &#44592;&#48848;&#54616;&#49900;&#51004;&#47196; &#45432;&#47484; &#54637;&#49345; &#54408;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="MIC.7.19"><span class="label">19</span><span class="content">&#45796;&#49884; &#50864;&#47532;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49492;&#49436; &#50864;&#47532;&#51032; &#51396;&#50501;&#51012; &#48156;&#47196; &#48159;&#51004;&#49884;&#44256; &#50864;&#47532;&#51032; &#47784;&#46304; &#51396;&#47484; &#44618;&#51008; &#48148;&#45796;&#50640; &#45912;&#51648;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="MIC.7.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436; &#50715;&#51201;&#50640; &#50864;&#47532; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888;&#45824;&#47196; &#50556;&#44273;&#50640;&#44172; &#49457;&#49892;&#51012; &#48288;&#54392;&#49884;&#47728; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51064;&#50528;&#47484; &#45908;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
