<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNAM">
        <div class="chapter ch1" data-usfm="NAM.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NAM.1.1"><span class="label">1</span><span class="content">&#45768;&#45712;&#50920;&#50640; &#45824;&#54620; &#51473;&#54620; &#44221;&#44256; &#44263; &#50648;&#44256;&#49828; &#49324;&#46988; &#45208;&#54996;&#51032; &#47925;&#49884;&#51032; &#44544;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="NAM.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#53804;&#44592;&#54616;&#49884;&#47728; &#48372;&#48373;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; &#50668;&#54840;&#50752;&#45716; &#48372;&#48373;&#54616;&#49884;&#47728; &#51652;&#45432;&#54616;&#49884;&#46104; &#51088;&#44592;&#47484; &#44144;&#49828;&#47532;&#45716; &#51088;&#50640;&#44172; &#48372;&#48373;&#54616;&#49884;&#47728; &#51088;&#44592;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#50640;&#44172; &#51652;&#45432;&#47484; &#54408;&#51004;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="NAM.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NAM.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#49884;&#47728; &#44428;&#45733;&#51060; &#53356;&#49884;&#47728; &#51396;&#51064;&#51012; &#44208;&#53076; &#49324;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#44600;&#51008; &#54924;&#47532;&#48148;&#46988;&#44284; &#44305;&#54413;&#50640; &#51080;&#44256; &#44396;&#47492;&#51008; &#44536; &#48156;&#51032; &#54000;&#45132;&#51060;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="NAM.1.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#48148;&#45796;&#47484; &#44984;&#51670;&#50612; &#44536;&#44163;&#51012; &#47568;&#47532;&#50864;&#49884;&#47728; &#47784;&#46304; &#44053;&#51012; &#47568;&#47532;&#50864;&#49884;&#45208;&#45768; &#48148;&#49328;&#44284; &#44040;&#47708;&#51060; &#49632;&#54616;&#47728; &#47112;&#48148;&#45436;&#51032; &#44867;&#51060; &#51060;&#50864;&#45716;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="NAM.1.5"><span class="label">5</span><span class="content">&#44536;&#47196; &#51064;&#54616;&#50668; &#49328;&#46308;&#51060; &#51652;&#46041;&#54616;&#47728; &#51089;&#51008; &#49328;&#46308;&#51060; &#45433;&#44256; &#44536;&#51032; &#50526;&#50640;&#49436;&#45716; &#46405; &#44263; &#49464;&#44228;&#50752; &#44536; &#44032;&#50868;&#45936; &#44144;&#54616;&#45716; &#51088;&#46308;&#51060; &#49567;&#50500; &#50724;&#47476;&#45716;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="NAM.1.6"><span class="label">6</span><span class="content">&#45572;&#44032; &#45733;&#55176; &#44536; &#48516;&#45432;&#54616;&#49888; &#50526;&#50640; &#49436;&#47728; &#45572;&#44032; &#45733;&#55176; &#44536; &#51652;&#45432;&#47484; &#44048;&#45817;&#54616;&#47028; &#44536; &#51652;&#45432;&#47484; &#48520;&#52376;&#47100; &#50143;&#51004;&#49884;&#45768; &#44536;&#47484; &#51064;&#54616;&#50668; &#48148;&#50948;&#46308;&#51060; &#44648;&#50612;&#51648;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="NAM.1.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#47728; &#54872;&#45212; &#45216;&#50640; &#49328;&#49457;&#51060;&#49884;&#46972; &#44536;&#45716; &#51088;&#44592;&#50640;&#44172; &#51032;&#47280;&#54616;&#45716; &#51088;&#46308;&#51012; &#50500;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="NAM.1.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#48276;&#46988;&#54620; &#47932;&#47196; &#44536;&#44275;&#51012; &#51652;&#47736;&#54616;&#49884;&#44256; &#51088;&#44592; &#45824;&#51201;&#46308;&#51012; &#55121;&#50516;&#51004;&#47196; &#51923;&#50500;&#45236;&#49884;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="NAM.1.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#45824;&#54616;&#50668; &#47924;&#50631;&#51012; &#44928;&#54616;&#45712;&#45264; &#44536;&#44032; &#50728;&#51204;&#55176; &#47736;&#54616;&#49884;&#47532;&#45768; &#51116;&#45212;&#51060; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="NAM.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NAM.1.10"><span class="label">10</span><span class="content">&#44032;&#49884;&#45924;&#48520; &#44057;&#51060; &#50633;&#53356;&#47084;&#51276;&#44256; &#49696;&#51012; &#47560;&#49888; &#44163; &#44057;&#51060; &#52712;&#54620; &#44536;&#46308;&#51060; &#47560;&#47480; &#51648;&#54392;&#46972;&#44592; &#44057;&#51060; &#45796; &#53448; &#44163;&#51060;&#50612;&#45720; </span></span><span class="verse v11" data-usfm="NAM.1.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#50501;&#51012; &#44928;&#54616;&#45716; &#54620; &#49324;&#46988;&#51060; &#45320;&#55148; &#51473;&#50640;&#49436; &#45208;&#50752;&#49436; &#49324;&#53945;&#54620; &#44163;&#51012; &#44428;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="NAM.1.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#44536;&#46308;&#51060; &#48708;&#47197; &#44053;&#51109;&#54616;&#44256; &#51473;&#45796;&#54624;&#52236;&#46972;&#46020; &#48152;&#46300;&#49884; &#47736;&#51208;&#51012; &#45817;&#54616;&#47532;&#45768; &#44536;&#44032; &#50630;&#50612;&#51648;&#47532;&#46972; &#45236;&#44032; &#51204;&#50640;&#45716; &#45320;&#47484; &#44340;&#47213;&#44172; &#54616;&#50688;&#51004;&#45208; &#45796;&#49884;&#45716; &#45320;&#47484; &#44340;&#47213;&#44172; &#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="NAM.1.13"><span class="label">13</span><span class="content">&#51060;&#51228; &#45348;&#44172; &#51648;&#50868; &#44536;&#51032; &#47693;&#50640;&#47484; &#45236;&#44032; &#44648;&#46888;&#47532;&#44256; &#45320;&#51032; &#44208;&#48149;&#51012; &#45130;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="NAM.1.14"><span class="label">14</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#45348;&#44172; &#45824;&#54616;&#50668; &#47749;&#54616;&#50688;&#45208;&#45768; &#45348; &#51060;&#47492;&#51060; &#45796;&#49884;&#45716; &#51204;&#54028;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972; &#45236;&#44032; &#45348; &#49888;&#46308;&#51032; &#51665;&#50640;&#49436; &#49352;&#44596; &#50864;&#49345;&#44284; &#48512;&#51008; &#50864;&#49345;&#51012; &#47736;&#51208;&#54616;&#47728; &#45348; &#47924;&#45924;&#51012; &#50696;&#48708;&#54616;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#48708;&#47336;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="NAM.1.15"><span class="label">15</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#50500;&#47492;&#45796;&#50868; &#49548;&#49885;&#51012; &#48372;&#54616;&#44256; &#54868;&#54217;&#51012; &#51204;&#54616;&#45716; &#51088;&#51032; &#48156;&#51060; &#49328; &#50948;&#50640; &#51080;&#46020;&#45796; &#50976;&#45796;&#50556; &#45348; &#51208;&#44592;&#47484; &#51648;&#53412;&#44256; &#45348; &#49436;&#50896;&#51012; &#44058;&#51012;&#52236;&#50612;&#45796; &#50501;&#51064;&#51060; &#51652;&#47736;&#46104;&#50632;&#51004;&#45768; &#44536;&#44032; &#45796;&#49884;&#45716; &#45348; &#44032;&#50868;&#45936;&#47196; &#53685;&#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
