<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNAM">
        <div class="chapter ch2" data-usfm="NAM.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NAM.2.1"><span class="label">1</span><span class="content">&#54028;&#44340;&#54616;&#45716; &#51088;&#44032; &#45320;&#47484; &#52824;&#47084; &#50732;&#46972;&#50772;&#45208;&#45768; &#45320;&#45716; &#49328;&#49457;&#51012; &#51648;&#53412;&#47728; &#44600;&#51012; &#54028;&#49688;&#54616;&#47728; &#45348; &#54728;&#47532;&#47484; &#44204;&#44256;&#55176; &#47926;&#44256; &#45348; &#55192;&#51012; &#53356;&#44172; &#44403;&#44172; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="NAM.2.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51032; &#50689;&#44305;&#51012; &#54924;&#48373;&#54616;&#49884;&#46104; &#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#44305; &#44057;&#44172; &#54616;&#49884;&#45208;&#45768; &#51060;&#45716; &#50557;&#53448;&#51088;&#46308;&#51060; &#50557;&#53448;&#54616;&#50688;&#44256; &#46608; &#44536; &#54252;&#46020;&#45208;&#47924; &#44032;&#51648;&#47484; &#50630;&#51060; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="NAM.2.3"><span class="label">3</span><span class="content">&#44536;&#51032; &#50857;&#49324;&#46308;&#51032; &#48169;&#54056;&#45716; &#48521;&#44256; &#44536;&#51032; &#47924;&#49324;&#46308;&#51032; &#50743;&#46020; &#48521;&#51004;&#47728; &#44536; &#54637;&#50724;&#47484; &#48268;&#51060;&#45716; &#45216;&#50640; &#48337;&#44144;&#51032; &#52384;&#51060; &#48264;&#51789;&#51060;&#44256; &#45432;&#49569;&#45208;&#47924; &#52285;&#51060; &#50836;&#46041;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="NAM.2.4"><span class="label">4</span><span class="content">&#44536; &#48337;&#44144;&#45716; &#44144;&#47532;&#50640; &#48120;&#52824;&#44172; &#45804;&#47532;&#47728; &#45824;&#47196;&#50640;&#49436; &#51060;&#47532; &#51200;&#47532; &#48744;&#47532; &#44032;&#45768; &#44536; &#47784;&#50577;&#51060; &#54915;&#48520; &#44057;&#44256; &#48736;&#47476;&#44592; &#48264;&#44060; &#44057;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="NAM.2.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#44536; &#51316;&#44480;&#54620; &#51088;&#47484; &#49373;&#44033;&#54644; &#45236;&#45768; &#44536;&#46308;&#51060; &#50638;&#46300;&#47084;&#51656;&#46319;&#51060; &#45804;&#47140;&#49436; &#44553;&#55176; &#49457;&#50640; &#51060;&#47476;&#47084; &#47561;&#51012; &#44163;&#51012; &#50696;&#48708;&#54616;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="NAM.2.6"><span class="label">6</span><span class="content">&#44053;&#46308;&#51032; &#49688;&#47928;&#51060; &#50676;&#47532;&#44256; &#50773;&#44417;&#51060; &#49548;&#47736;&#46104;&#47728; </span></span><span class="verse v7" data-usfm="NAM.2.7"><span class="label">7</span><span class="content">&#51221;&#47749;&#45824;&#47196; &#50773;&#54980;&#44032; &#48268;&#44144;&#48279;&#51008; &#47800;&#51004;&#47196; &#45132;&#47140;&#44032;&#47728; &#44536; &#47784;&#46304; &#49884;&#45376;&#44032; &#44032;&#49844;&#51012; &#52824;&#47728; &#48708;&#46168;&#44592; &#44057;&#51060; &#49836;&#54588; &#50864;&#45716;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="NAM.2.8"><span class="label">8</span><span class="content">&#45768;&#45712;&#50920;&#45716; &#50696;&#47196;&#48512;&#53552; &#47932;&#51060; &#47784;&#51064; &#47803; &#44057;&#45908;&#45768; &#51060;&#51228; &#47784;&#46160; &#46020;&#47581;&#54616;&#45768; &#49436;&#46972; &#49436;&#46972; &#54616;&#45208; &#46028;&#50500; &#48372;&#45716; &#51088;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="NAM.2.9"><span class="label">9</span><span class="content">&#51008;&#51012; &#45432;&#47029;&#54616;&#46972; &#44552;&#51012; &#45713;&#53448;&#54616;&#46972; &#44536; &#51200;&#52629;&#54620; &#44163;&#51060; &#47924;&#54620;&#54616;&#44256; &#50500;&#47492;&#45796;&#50868; &#44592;&#44396;&#44032; &#54413;&#48512;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="NAM.2.10"><span class="label">10</span><span class="content">&#45768;&#45712;&#50920;&#44032; &#44277;&#54728;&#54616;&#50688;&#44256; &#54889;&#47924;&#54616;&#50688;&#46020;&#45796; &#44144;&#48124;&#51060; &#45209;&#45812;&#54616;&#50668; &#44536; &#47924;&#47502;&#51060; &#49436;&#47196; &#48512;&#46378;&#55176;&#47728; &#47784;&#46304; &#54728;&#47532;&#44032; &#50500;&#54532;&#44172; &#46104;&#47728; &#47784;&#46304; &#45231;&#51060; &#48731;&#51012; &#51075;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="NAM.2.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#49324;&#51088;&#51032; &#44404;&#51060; &#50612;&#46356;&#45544; &#51210;&#51008; &#49324;&#51088;&#51032; &#47673;&#45716; &#44275;&#51060; &#50612;&#46356;&#45544; &#51204;&#50640;&#45716; &#49688;&#49324;&#51088; &#50516;&#49324;&#51088;&#44032; &#44536; &#49352;&#45180; &#49324;&#51088;&#50752; &#54632;&#44760; &#44144;&#44592;&#49436; &#45796;&#45768;&#46104; &#44536;&#44163;&#46308;&#51012; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="NAM.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NAM.2.12"><span class="label">12</span><span class="content">&#49688;&#49324;&#51088;&#44032; &#44536; &#49352;&#45180;&#47484; &#50948;&#54616;&#50668; &#49885;&#47932;&#51012; &#52649;&#48516;&#55176; &#52258;&#44256; &#44536; &#50516;&#49324;&#51088;&#47484; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#50880;&#53020;&#49436;&#45716; &#52712;&#54620; &#44163;&#51004;&#47196; &#44536; &#44404;&#50640; &#52292;&#50912;&#44256; &#52258;&#51008; &#44163;&#51004;&#47196; &#44536; &#44396;&#47693;&#50640; &#52292;&#50912;&#50632;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="NAM.2.13"><span class="label">13</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45348; &#45824;&#51201;&#51060; &#46104;&#50612; &#45320;&#51032; &#48337;&#44144;&#46308;&#51012; &#49332;&#46972; &#50672;&#44592;&#44032; &#46104;&#44172; &#54616;&#44256; &#45320;&#51032; &#51210;&#51008; &#49324;&#51088;&#46308;&#51012; &#52860;&#47196; &#47736;&#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#46608; &#45320;&#51032; &#45432;&#47029;&#54620; &#44163;&#51012; &#46405;&#50640;&#49436; &#45130;&#51004;&#47532;&#45768; &#45320;&#51032; &#54028;&#44204;&#51088;&#51032; &#47785;&#49548;&#47532;&#44032; &#45796;&#49884;&#45716; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
