<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNAM">
        <div class="chapter ch3" data-usfm="NAM.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NAM.3.1"><span class="label">1</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#54588; &#49457;&#51060;&#50668; &#44536; &#49549;&#50640;&#49436;&#45716; &#44452;&#55100;&#44284; &#44053;&#54252;&#44032; &#44032;&#46301;&#54616;&#47728; &#45713;&#53448;&#51060; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="NAM.3.2"><span class="label">2</span><span class="content">&#55065;&#55065;&#54616;&#45716; &#52292;&#52237; &#49548;&#47532;, &#44361;&#44361;&#54616;&#45716; &#48337;&#44144; &#48148;&#53300; &#49548;&#47532;, &#46832;&#45716; &#47568;, &#45804;&#47532;&#45716; &#48337;&#44144;, </span></span><span class="verse v3" data-usfm="NAM.3.3"><span class="label">3</span><span class="content">&#52649;&#46028;&#54616;&#45716; &#44592;&#48337;, &#48264;&#51789;&#51060;&#45716; &#52860;, &#48264;&#44060; &#44057;&#51008; &#52285;, &#49332;&#47449; &#45817;&#54620; &#46524;, &#53360; &#47924;&#45908;&#44592; &#51452;&#44160;, &#47924;&#49688;&#54620; &#49884;&#52404;&#50668; &#49324;&#46988;&#51060; &#44536; &#49884;&#52404;&#50640; &#44152;&#47140; &#45336;&#50612;&#51648;&#45768; </span></span><span class="verse v4" data-usfm="NAM.3.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#47560;&#49696;&#51032; &#51452;&#51064;&#46108; &#50500;&#47532;&#46384;&#50868; &#44592;&#49373;&#51060; &#51020;&#54665;&#51012; &#47566;&#51060; &#54632;&#51012; &#51064;&#54632;&#51060;&#46972; &#44536;&#44032; &#44536; &#51020;&#54665;&#51004;&#47196; &#50676;&#44397;&#51012; &#48120;&#54841;&#54616;&#44256; &#44536; &#47560;&#49696;&#47196; &#50668;&#47084; &#51313;&#49549;&#51012; &#48120;&#54841;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="NAM.3.5"><span class="label">5</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45348; &#45824;&#51201;&#51060; &#46104;&#50612;&#49436; &#45348; &#52824;&#47560;&#47484; &#44151;&#50612;&#52432; &#45348; &#50620;&#44404;&#50640; &#51060;&#47476;&#44172; &#54616;&#44256; &#45348; &#48268;&#44144;&#48279;&#51008; &#44163;&#51012; &#50676;&#44397;&#50640; &#48372;&#51060;&#47728; &#45348; &#48512;&#45124;&#47084;&#50868; &#44275;&#51012; &#50676;&#48169;&#50640; &#48372;&#51068; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="NAM.3.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#46608; &#44032;&#51613;&#54616;&#44256; &#45908;&#47084;&#50868; &#44163;&#51012; &#45348; &#50948;&#50640; &#45912;&#51256; &#45733;&#50837;&#54616;&#50668; &#45320;&#47196; &#44396;&#44221;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v7" data-usfm="NAM.3.7"><span class="label">7</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#47484; &#48372;&#45716; &#51088;&#44032; &#45796; &#45348;&#44172;&#49436; &#46020;&#47581;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#45768;&#45712;&#50920;&#44032; &#54889;&#47924;&#54616;&#50688;&#46020;&#45796; &#45572;&#44032; &#50948;&#54616;&#50668; &#50528;&#44257;&#54616;&#47728; &#45236;&#44032; &#50612;&#46356;&#49436; &#45320;&#47484; &#50948;&#47196;&#54624; &#51088;&#47484; &#44396;&#54616;&#47532;&#50836; &#54616;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="NAM.3.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#50612;&#52236; &#45432;&#50500;&#47788;&#48372;&#45796; &#45227;&#44192;&#45712;&#45264; &#44536;&#45716; &#44053;&#46308; &#49324;&#51060;&#50640; &#51080;&#51004;&#48064;&#47196; &#47932;&#51060; &#46168;&#47160;&#51004;&#45768; &#48148;&#45796;&#44032; &#49457;&#47336;&#44032; &#46104;&#50632;&#44256; &#48148;&#45796;&#44032; &#49457;&#48317;&#51060; &#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="NAM.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NAM.3.9"><span class="label">9</span><span class="content">&#44396;&#49828;&#50752; &#50528;&#44413;&#51060; &#44536; &#55192;&#51060; &#46104;&#50612; &#54620;&#51060; &#50630;&#50632;&#44256; &#48531;&#44284; &#47336;&#48724;&#51060; &#44536;&#51032; &#46037;&#45716; &#51088;&#44032; &#46104;&#50632;&#51004;&#45208; </span></span><span class="verse v10" data-usfm="NAM.3.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#54252;&#47196;&#44032; &#46104;&#50612; &#49324;&#47196;&#51105;&#54784; &#44052;&#44256; &#44536; &#50612;&#47536; &#50500;&#51060;&#46308;&#51008; &#44600; &#47784;&#53825;&#51060; &#47784;&#53825;&#51060;&#50640; &#47700;&#50612;&#52840;&#51012; &#45817;&#54616;&#50668; &#48512;&#49436;&#51276;&#51004;&#47728; &#44536; &#51316;&#44480;&#54620; &#51088;&#46308;&#51008; &#51228;&#48708; &#48977;&#54784; &#45208;&#45656;&#50632;&#44256; &#44536; &#47784;&#46304; &#45824;&#51064;&#51008; &#49324;&#49836;&#50640; &#44208;&#48149;&#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v11" data-usfm="NAM.3.11"><span class="label">11</span><span class="content">&#45320;&#46020; &#52712;&#54620;&#48148; &#46104;&#50612; &#49704;&#51004;&#47532;&#46972; &#45320;&#46020; &#45824;&#51201;&#51012; &#51064;&#54616;&#50668; &#54588;&#45212;&#52376;&#47484; &#52286;&#50500;&#48372;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="NAM.3.12"><span class="label">12</span><span class="content">&#45320;&#51032; &#47784;&#46304; &#49328;&#49457;&#51008; &#47924;&#54868;&#44284;&#45208;&#47924;&#51032; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#44032; &#55124;&#46308;&#44592;&#47564; &#54616;&#47732; &#47673;&#45716; &#51088;&#51032; &#51077;&#50640; &#46504;&#50612;&#51664;&#44284; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="NAM.3.13"><span class="label">13</span><span class="content">&#45320;&#51032; &#51473; &#51109;&#51221;&#46308;&#51008; &#50668;&#51064; &#44057;&#44256; &#45320;&#51032; &#46405;&#51032; &#49457;&#47928;&#46308;&#51008; &#45320;&#51032; &#45824;&#51201; &#50526;&#50640; &#45331;&#44172; &#50676;&#47532;&#44256; &#48727;&#51109;&#46308;&#51008; &#48520;&#50640; &#53440;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="NAM.3.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#47932;&#51012; &#44600;&#50612; &#50640;&#50892;&#49912;&#51068; &#44163;&#51012; &#50696;&#48708;&#54616;&#47728; &#45320;&#51032; &#49328;&#49457;&#46308;&#51012; &#44204;&#44256;&#52992; &#54616;&#47728; &#51652;&#55129;&#50640; &#46308;&#50612;&#44032;&#49436; &#55129;&#51012; &#48159;&#50500; &#48317;&#46028; &#44032;&#47560;&#47484; &#49688;&#47532;&#54616;&#46972; </span></span><span class="verse v15" data-usfm="NAM.3.15"><span class="label">15</span><span class="content">&#44144;&#44592;&#49436; &#48520;&#51060; &#45320;&#47484; &#49340;&#53412;&#47728; &#52860;&#51060; &#45320;&#47484; &#48288;&#44592;&#47484; &#45731;&#51032; &#47673;&#45716; &#44163; &#44057;&#51060; &#54616;&#47532;&#46972; &#45348;&#44032; &#45731; &#44057;&#51060; &#49828;&#49828;&#47196; &#47566;&#44172; &#54624;&#52236;&#50612;&#45796; &#45348;&#44032; &#47700;&#46748;&#44592; &#44057;&#51060; &#49828;&#49828;&#47196; &#47566;&#44172; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v16" data-usfm="NAM.3.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#45348; &#49345;&#44256;&#47484; &#54616;&#45720;&#51032; &#48324;&#48372;&#45796; &#47566;&#44172; &#54616;&#50688;&#51004;&#45208; &#54889;&#52649;&#51060; &#45216;&#44060;&#47484; &#54196;&#49436; &#45216;&#50500;&#44048;&#44284; &#44057;&#44256; </span></span><span class="verse v17" data-usfm="NAM.3.17"><span class="label">17</span><span class="content">&#45320;&#51032; &#48169;&#48177;&#51008; &#47700;&#46748;&#44592; &#44057;&#44256; &#45320;&#51032; &#45824;&#51109;&#51008; &#53360; &#47700;&#46748;&#44592; &#46524;&#44032; &#52628;&#50868; &#45216;&#50640;&#45716; &#50872;&#53440;&#47532;&#50640; &#44611;&#46308;&#50688;&#45796;&#44032; &#54644;&#44032; &#46888;&#47732; &#45216;&#50500;&#44048;&#44284; &#44057;&#51004;&#45768; &#44536; &#51080;&#45716; &#44275;&#51012; &#50508; &#49688; &#50630;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="NAM.3.18"><span class="label">18</span><span class="content">&#50519;&#49688;&#47476; &#50773;&#51060;&#50668; &#45348; &#47785;&#51088;&#44032; &#51088;&#44256; &#45348; &#44480;&#51313;&#51008; &#45572;&#50892; &#49772;&#47728; &#45348; &#48177;&#49457;&#51008; &#49328;&#46308;&#50640; &#55145;&#50612;&#51648;&#45208; &#44536;&#46308;&#51012; &#47784;&#51012; &#49324;&#46988;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="NAM.3.19"><span class="label">19</span><span class="content">&#45320;&#51032; &#45796;&#52828; &#44163;&#51008; &#44256;&#52832; &#49688; &#50630;&#44256; &#45348; &#49345;&#52376;&#45716; &#51473;&#54616;&#46020;&#45796; &#45348; &#49548;&#49885;&#51012; &#46307;&#45716; &#51088;&#44032; &#45796; &#45320;&#47484; &#51064;&#54616;&#50668; &#49552;&#48905;&#51012; &#52824;&#45208;&#45768; &#51060;&#45716; &#45348; &#50501;&#54665;&#51012; &#45720; &#48155;&#51648; &#50506;&#51008; &#51088;&#44032; &#50630;&#51020;&#51060; &#50500;&#45768;&#45264; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
