<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHAB">
        <div class="chapter ch2" data-usfm="HAB.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HAB.2.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45236; &#54028;&#49688;&#54616;&#45716; &#44275;&#50640; &#49436;&#47728; &#49457;&#47336;&#50640; &#49436;&#47532;&#46972; &#44536;&#44032; &#45236;&#44172; &#47924;&#50631;&#51060;&#46972; &#47568;&#50432;&#54616;&#49892;&#45716;&#51648; &#44592;&#45796;&#47532;&#44256; &#48148;&#46972;&#48372;&#47728; &#45208;&#51032; &#51656;&#47928;&#50640; &#45824;&#54616;&#50668; &#50612;&#46523;&#44172; &#45824;&#45813;&#54616;&#49892;&#45716;&#51648; &#48372;&#47532;&#46972; &#44536;&#47532;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="HAB.2.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#51060; &#47925;&#49884;&#47484; &#44592;&#47197;&#54616;&#50668; &#54032;&#50640; &#47749;&#48177;&#55176; &#49352;&#44592;&#46104; &#45804;&#47140; &#44032;&#47732;&#49436;&#46020; &#51069;&#51012; &#49688; &#51080;&#44172;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="HAB.2.3"><span class="label">3</span><span class="content">&#51060; &#47925;&#49884;&#45716; &#51221;&#54620; &#46412;&#44032; &#51080;&#45208;&#45768; &#44536; &#51333;&#47568;&#51060; &#49549;&#55176; &#51060;&#47476;&#44192;&#44256; &#44208;&#53076; &#44144;&#51667;&#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#48708;&#47197; &#45908;&#46364;&#52236;&#46972;&#46020; &#44592;&#45796;&#47532;&#46972; &#51648;&#52404;&#46104;&#51648; &#50506;&#44256; &#51221;&#45397; &#51025;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="HAB.2.4"><span class="label">4</span><span class="content">&#48372;&#46972; &#44536;&#51032; &#47560;&#51020;&#51008; &#44368;&#47564;&#54616;&#47728; &#44536;&#51032; &#49549;&#50640;&#49436; &#51221;&#51649;&#54616;&#51648; &#47803;&#54616;&#45768;&#46972; &#44536;&#47084;&#45208; &#51032;&#51064;&#51008; &#44536; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49332;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="HAB.2.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#49696;&#51012; &#51600;&#44592;&#47728; &#44452;&#55100;&#54616;&#47728; &#44368;&#47564;&#54616;&#50668; &#44032;&#47564;&#55176; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#50837;&#49900;&#51012; &#51020;&#48512;&#52376;&#47100; &#45331;&#55176;&#47728; &#46608; &#44536;&#45716; &#49324;&#47581; &#44057;&#50500;&#49436; &#51313;&#54620;&#51460;&#51012; &#47784;&#47476;&#44256; &#51088;&#44592;&#50640;&#44172;&#47196; &#47564;&#44397;&#51012; &#47784;&#51004;&#47728; &#47564;&#48124;&#51012; &#47784;&#51004;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="HAB.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HAB.2.6"><span class="label">6</span><span class="content">&#44536; &#47924;&#47532;&#44032; &#45796; &#49549;&#45812;&#51004;&#47196; &#44536;&#47484; &#54217;&#47200;&#54616;&#47728; &#51312;&#47217;&#54616;&#45716; &#49884;&#47196; &#44536;&#47484; &#54413;&#51088;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; &#44263; &#51060;&#47476;&#44592;&#47484; &#54868; &#51080;&#51012;&#52240;&#51200; &#51088;&#44592; &#49548;&#50976; &#50500;&#45772; &#44163;&#51012; &#47784;&#51004;&#45716; &#51088;&#50668; &#50616;&#51228;&#44620;&#51648; &#51060;&#47476;&#44192;&#45712;&#45264; &#48380;&#47784;&#51105;&#51008; &#44163;&#51004;&#47196; &#47924;&#44161;&#44172; &#51664;&#51652; &#51088;&#50668; </span></span><span class="verse v7" data-usfm="HAB.2.7"><span class="label">7</span><span class="content">&#45320;&#47484; &#47932; &#51088;&#46308;&#51060; &#54848;&#50672;&#55176; &#51068;&#50612;&#45208;&#51648; &#50506;&#44192;&#45712;&#45264; &#45320;&#47484; &#44340;&#47213;&#44172; &#54624; &#51088;&#46308;&#51060; &#44648;&#51648; &#50506;&#44192;&#45712;&#45264; &#45348;&#44032; &#44536;&#46308;&#50640;&#44172; &#45432;&#47029;&#51012; &#45817;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="HAB.2.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#50668;&#47084; &#45208;&#46972;&#47484; &#45432;&#47029;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#47784;&#46304; &#48124;&#51313;&#51032; &#45224;&#51008; &#51088;&#44032; &#45320;&#47484; &#45432;&#47029;&#54616;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47160;&#51020;&#51060;&#50836; &#46608; &#46405;&#50640;, &#49457;&#51021;&#50640;, &#44536; &#50504;&#51032; &#47784;&#46304; &#44144;&#48124;&#50640;&#44172; &#44053;&#54252;&#47484; &#54665;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="HAB.2.9"><span class="label">9</span><span class="content">&#51116;&#50521;&#51012; &#54588;&#54616;&#44592; &#50948;&#54616;&#50668; &#45458;&#51008;&#45936; &#44611;&#46308;&#51060;&#47140; &#54616;&#47728; &#51088;&#44592; &#51665;&#51012; &#50948;&#54616;&#50668; &#48520;&#51032;&#51032; &#51060;&#47484; &#52712;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868; &#51080;&#51012;&#52240;&#51200;</span></span></div><div class="p"><span class="verse v9" data-usfm="HAB.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HAB.2.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#50668;&#47084; &#48124;&#51313;&#51012; &#47736;&#54620; &#44163;&#51060; &#45348; &#51665;&#50640; &#50837;&#51012; &#48512;&#47476;&#47728; &#45320;&#47196; &#45348; &#50689;&#54844;&#50640;&#44172; &#51396;&#47484; &#48276;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="HAB.2.11"><span class="label">11</span><span class="content">&#45812;&#50640;&#49436; &#46028;&#51060; &#48512;&#47476;&#51670;&#44256; &#51665;&#50640;&#49436; &#46308;&#48372;&#44032; &#51025;&#45813;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="HAB.2.12"><span class="label">12</span><span class="content">&#54588;&#47196; &#51021;&#51012; &#44148;&#49444;&#54616;&#47728; &#48520;&#51032;&#47196; &#49457;&#51012; &#44148;&#52629;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868; &#51080;&#51012;&#52240;&#51200;</span></span></div><div class="p"><span class="verse v12" data-usfm="HAB.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HAB.2.13"><span class="label">13</span><span class="content">&#48124;&#51313;&#46308;&#51060; &#48520; &#53448; &#44163;&#51004;&#47196; &#49688;&#44256;&#54616;&#45716; &#44163;&#44284; &#50676;&#44397;&#51060; &#54747;&#46108; &#51068;&#47196; &#44260;&#48708;&#54616;&#44172; &#46104;&#45716; &#44163;&#51060; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#47568;&#48120;&#50516;&#51020;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v14" data-usfm="HAB.2.14"><span class="label">14</span><span class="content">&#45824;&#51200; &#47932;&#51060; &#48148;&#45796;&#47484; &#45934;&#51020; &#44057;&#51060; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51012; &#51064;&#51221;&#54616;&#45716; &#44163;&#51060; &#49464;&#49345;&#50640; &#44032;&#46301;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="HAB.2.15"><span class="label">15</span><span class="content">&#51060;&#50883;&#50640;&#44172; &#49696;&#51012; &#47560;&#49884;&#50864;&#46104; &#51088;&#44592;&#51032; &#48516;&#45432;&#47484; &#45908;&#54616;&#50668; &#44536;&#47196; &#52712;&#52992; &#54616;&#44256; &#44536; &#54616;&#52404;&#47484; &#46300;&#47084;&#45236;&#47140; &#54616;&#45716; &#51088;&#50640;&#44172; &#54868; &#51080;&#51012;&#52240;&#51200;</span></span></div><div class="p"><span class="verse v15" data-usfm="HAB.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HAB.2.16"><span class="label">16</span><span class="content">&#45348;&#44172; &#50689;&#44305;&#51060; &#50500;&#45768;&#50836; &#49688;&#52824;&#44032; &#44032;&#46301;&#54620;&#51593; &#45320;&#46020; &#47560;&#49884;&#44256; &#45320;&#51032; &#54624;&#47168; &#50500;&#45768;&#54620; &#44163;&#51012; &#46300;&#47084;&#45236;&#46972; &#50668;&#54840;&#50752;&#51032; &#50724;&#47480;&#49552;&#51032; &#51092;&#51060; &#45348;&#44172;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#46972; &#45908;&#47084;&#50868; &#50837;&#51060; &#45348; &#50689;&#44305;&#51012; &#44032;&#47532;&#50864;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="HAB.2.17"><span class="label">17</span><span class="content">&#45824;&#51200; &#45348;&#44032; &#47112;&#48148;&#45436;&#50640; &#44053;&#54252;&#47484; &#54665;&#54620; &#44163;&#44284; &#51664;&#49849;&#51012; &#46160;&#47157;&#44172;&#54616;&#50668; &#51092;&#54644;&#54620; &#44163; &#44263; &#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47532;&#47728; &#46405;&#44284; &#49457;&#51021;&#44284; &#44536; &#47784;&#46304; &#44144;&#48124;&#50640;&#44172; &#44053;&#54252;&#47484; &#54665;&#54620; &#44163;&#51060; &#45348;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="HAB.2.18"><span class="label">18</span><span class="content">&#49352;&#44596; &#50864;&#49345;&#51008; &#44536; &#49352;&#44200; &#47564;&#46304; &#51088;&#50640;&#44172; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#44192;&#45712;&#45264; &#48512;&#50612; &#47564;&#46304; &#50864;&#49345;&#51008; &#44144;&#51667; &#49828;&#49849;&#51060;&#46972; &#47564;&#46304; &#51088;&#44032; &#51060; &#47568;&#54616;&#51648; &#47803;&#54616;&#45716; &#50864;&#49345;&#51012; &#51032;&#51648;&#54616;&#45768; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v18" data-usfm="HAB.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HAB.2.19"><span class="label">19</span><span class="content">&#45208;&#47924;&#45908;&#47084; &#44648;&#46972; &#54616;&#47728; &#47568;&#54616;&#51648; &#47803;&#54616;&#45716; &#46028;&#45908;&#47084; &#51068;&#50612;&#45208;&#46972; &#54616;&#45716; &#51088;&#50640;&#44172; &#54868; &#51080;&#51012;&#52240;&#51200; &#44536;&#44163;&#51060; &#44368;&#54984;&#51012; &#48288;&#54400;&#44192;&#45712;&#45264; &#48372;&#46972; &#51060;&#45716; &#44552;&#44284; &#51008;&#51004;&#47196; &#51077;&#55180; &#44163;&#51064;&#51593; &#44536; &#49549;&#50640;&#45716; &#49373;&#44592;&#44032; &#46020;&#47924;&#51648; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="HAB.2.20"><span class="label">20</span><span class="content">&#50724;&#51649; &#50668;&#54840;&#50752;&#45716; &#44536; &#49457;&#51204;&#50640; &#44228;&#49884;&#45768; &#50728; &#52380;&#54616;&#45716; &#44536; &#50526;&#50640;&#49436; &#51104;&#51104;&#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
