<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHAB">
        <div class="chapter ch3" data-usfm="HAB.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HAB.3.1"><span class="label">1</span><span class="content">&#49884;&#44592;&#50724;&#45451;&#50640; &#47582;&#52632;&#48148; &#49440;&#51648;&#51088; &#54616;&#48149;&#44397;&#51032; &#44592;&#46020;&#46972; </span></span><span class="verse v2" data-usfm="HAB.3.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#51452;&#44760; &#45824;&#54620; &#49548;&#47928;&#51012; &#46307;&#44256; &#45440;&#46992;&#45208;&#51060;&#45796; &#50668;&#54840;&#50752;&#50668; &#51452;&#45716; &#51452;&#51032; &#51068;&#51012; &#51060; &#49688;&#45380; &#45236;&#50640; &#48512;&#55141;&#52992; &#54616;&#50741;&#49548;&#49436; &#51060; &#49688;&#45380; &#45236;&#50640; &#45208;&#53440;&#45236;&#49884;&#50741;&#49548;&#49436; &#51652;&#45432; &#51473;&#50640;&#46972;&#46020; &#44557;&#55100;&#51012; &#51082;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="HAB.3.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45936;&#47564;&#50640;&#49436;&#48512;&#53552; &#50724;&#49884;&#47728; &#44144;&#47337;&#54620; &#51088;&#44032; &#48148;&#46976;&#49328;&#50640;&#49436;&#48512;&#53552; &#50724;&#49884;&#46020;&#45796; (&#49472;&#46972;) &#44536; &#50689;&#44305;&#51060; &#54616;&#45720;&#51012; &#45934;&#50632;&#44256; &#44536; &#52268;&#49569;&#51060; &#49464;&#44228;&#50640; &#44032;&#46301;&#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v3" data-usfm="HAB.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HAB.3.4"><span class="label">4</span><span class="content">&#44536; &#44305;&#47749;&#51060; &#54663;&#48731; &#44057;&#44256; &#44305;&#49440;&#51060; &#44536; &#49552;&#50640;&#49436; &#45208;&#50724;&#45768; &#44536; &#44428;&#45733;&#51060; &#44536; &#49549;&#50640; &#44048;&#52712;&#50632;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="HAB.3.5"><span class="label">5</span><span class="content">&#50728;&#50669;&#51060; &#44536; &#50526;&#50640;&#49436; &#54665;&#54616;&#47728; &#48520;&#45929;&#51060;&#44032; &#44536; &#48156;&#48145;&#50640;&#49436; &#45208;&#50724;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="HAB.3.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#49436;&#49888;&#51593; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#44536;&#44032; &#48372;&#49888;&#51593; &#50676;&#44397;&#51060; &#51204;&#47456;&#54616;&#47728; &#50689;&#50896;&#54620; &#49328;&#51060; &#47924;&#45320;&#51648;&#47728; &#47924;&#44417;&#54620; &#51089;&#51008; &#49328;&#51060; &#50638;&#46300;&#47084;&#51648;&#45208;&#45768; &#44536; &#54665;&#54616;&#49900;&#51060; &#50696;&#47196;&#48512;&#53552; &#44536;&#47084;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="HAB.3.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#44396;&#49328;&#51032; &#51109;&#47561;&#51060; &#54872;&#45212;&#51012; &#45817;&#54616;&#44256; &#48120;&#46356;&#50504; &#46405;&#51032; &#55064;&#51109;&#51060; &#55124;&#46308;&#47532;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="HAB.3.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#47568;&#51012; &#53440;&#49884;&#47728; &#44396;&#50896;&#51032; &#48337;&#44144;&#47484; &#47784;&#49884;&#50724;&#45768; &#54616;&#49688;&#47484; &#48516;&#55176; &#50668;&#44592;&#49900;&#51060;&#45768;&#51060;&#44620; &#44053;&#51012; &#45432;&#50668;&#50892;&#54616;&#49900;&#51060;&#45768;&#51060;&#44620; &#48148;&#45796;&#47484; &#45824;&#54616;&#50668; &#49457;&#45236;&#49900;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="HAB.3.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#54876;&#51012; &#44732;&#45236;&#49884;&#44256; &#49332;&#51012; &#48148;&#47196; &#48156;&#54616;&#49512;&#45208;&#51060;&#45796; (&#49472;&#46972;) &#51452;&#44760;&#49436; &#54616;&#49688;&#46308;&#47196; &#46405;&#51012; &#51900;&#44060;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="HAB.3.10"><span class="label">10</span><span class="content">&#49328;&#46308;&#51060; &#51452;&#47484; &#48372;&#44256; &#55124;&#46308;&#47532;&#47728; &#52285;&#49688;&#44032; &#45336;&#52824;&#44256; &#48148;&#45796;&#44032; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#49552;&#51012; &#45458;&#51060; &#46308;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="HAB.3.11"><span class="label">11</span><span class="content">&#51452;&#51032; &#45216;&#51004;&#45716; &#49332;&#51032; &#48731;&#44284; &#51452;&#51032; &#48264;&#51789;&#51060;&#45716; &#52285;&#51032; &#44305;&#52292;&#47196; &#51064;&#54616;&#50668; &#54644;&#50752; &#45804;&#51060; &#44536; &#52376;&#49548;&#50640; &#47688;&#52628;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="HAB.3.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#45432;&#47484; &#48156;&#54616;&#49324; &#46405;&#50640; &#46168;&#47532;&#49512;&#51004;&#47728; &#48516;&#51012; &#45236;&#49324; &#50676;&#44397;&#51012; &#48159;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="HAB.3.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#51012; &#44396;&#50896;&#54616;&#49884;&#47140;&#44256;, &#44592;&#47492; &#48155;&#51008; &#51088;&#47484; &#44396;&#50896;&#54616;&#49884;&#47140;&#44256; &#45208;&#50724;&#49324; &#50501;&#51064;&#51032; &#51665;&#47672;&#47532;&#47484; &#52824;&#49884;&#47728; &#44536; &#44592;&#52488;&#47484; &#45149;&#44620;&#51648; &#46300;&#47084;&#45236;&#49512;&#45208;&#51060;&#45796; (&#49472;&#46972;) </span></span><span class="verse v14" data-usfm="HAB.3.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#54924;&#47532;&#48148;&#46988;&#52376;&#47100; &#51060;&#47476;&#47084; &#45208;&#47484; &#55145;&#51004;&#47140; &#54616;&#47728; &#44032;&#47564;&#55176; &#44032;&#45212;&#54620; &#51088; &#49340;&#53412;&#44592;&#47484; &#51600;&#44144;&#50892;&#54616;&#45208; &#50724;&#51649; &#51452;&#44760;&#49436; &#44536;&#46308;&#51032; &#51204;&#49324;&#51032; &#47672;&#47532;&#47484; &#44536;&#46308;&#51032; &#52285;&#51004;&#47196; &#52236;&#47476;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="HAB.3.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#47568;&#51012; &#53440;&#49884;&#44256; &#48148;&#45796; &#44263; &#53360; &#47932;&#51032; &#54028;&#46020;&#47484; &#48159;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="HAB.3.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#46308;&#50632;&#51004;&#48064;&#47196; &#45236; &#52285;&#51088;&#44032; &#55124;&#46308;&#47160;&#44256; &#44536; &#47785;&#49548;&#47532;&#47196; &#51064;&#54616;&#50668; &#45236; &#51077;&#49696;&#51060; &#46504;&#47160;&#46020;&#45796; &#47924;&#47532;&#44032; &#50864;&#47532;&#47484; &#52824;&#47084; &#50732;&#46972;&#50724;&#45716; &#54872;&#45212;&#45216;&#51012; &#45236;&#44032; &#44592;&#45796;&#47532;&#48064;&#47196; &#45236; &#48904;&#50640; &#50025;&#51060;&#45716; &#44163;&#51060; &#46308;&#50612; &#50772;&#51004;&#47728; &#45236; &#47800;&#51008; &#45236; &#52376;&#49548;&#50640;&#49436; &#46504;&#47532;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="HAB.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HAB.3.17"><span class="label">17</span><span class="content">&#48708;&#47197; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#47924;&#49457;&#52824; &#47803;&#54616;&#47728; &#54252;&#46020;&#45208;&#47924;&#50640; &#50676;&#47588;&#44032; &#50630;&#51004;&#47728; &#44048;&#46988;&#45208;&#47924;&#50640; &#49548;&#52636;&#51060; &#50630;&#51004;&#47728; &#48173;&#50640; &#49885;&#47932;&#51060; &#50630;&#51004;&#47728; &#50864;&#47532;&#50640; &#50577;&#51060; &#50630;&#51004;&#47728; &#50808;&#50577;&#44036;&#50640; &#49548;&#44032; &#50630;&#51012;&#52236;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v17" data-usfm="HAB.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HAB.3.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#47728; &#45208;&#51032; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51012; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="HAB.3.19"><span class="label">19</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#55192;&#51060;&#49884;&#46972; &#45208;&#51032; &#48156;&#51012; &#49324;&#49844;&#44284; &#44057;&#44172; &#54616;&#49324; &#45208;&#47196; &#45208;&#51032; &#45458;&#51008; &#44275;&#50640; &#45796;&#45768;&#44172; &#54616;&#49884;&#47532;&#47196;&#45796; &#51060; &#45432;&#47000;&#45716; &#50689;&#51109;&#51012; &#50948;&#54616;&#50668; &#45236; &#49688;&#44552;&#50640; &#47582;&#52632; &#44163;&#51060;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
