<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEP">
        <div class="chapter ch1" data-usfm="ZEP.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEP.1.1"><span class="label">1</span><span class="content">&#50500;&#47788;&#51032; &#50500;&#46308; &#50976;&#45796; &#50773; &#50836;&#49884;&#50500;&#51032; &#49884;&#45824;&#50640; &#49828;&#48148;&#45264;&#50640;&#44172; &#51076;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#46972; &#49828;&#48148;&#45264;&#45716; &#55176;&#49828;&#44592;&#50556;&#51032; &#54788;&#49552;&#51060;&#50836; &#50500;&#47560;&#47028;&#51032; &#51613;&#49552;&#51060;&#50836; &#44536;&#45796;&#47028;&#51032; &#49552;&#51088;&#50836; &#44396;&#49884;&#51032; &#50500;&#46308;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="ZEP.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51648;&#47732;&#50640;&#49436; &#47784;&#46304; &#44163;&#51012; &#51652;&#47736;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="ZEP.1.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#51652;&#47736;&#54616;&#44256; &#44277;&#51473;&#51032; &#49352;&#50752; &#48148;&#45796;&#51032; &#44256;&#44592;&#50752; &#44144;&#52824;&#44172; &#54616;&#45716; &#44163;&#44284; &#50501;&#51064;&#46308;&#51012; &#50500;&#50872;&#47084; &#51652;&#47736;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#49324;&#46988;&#51012; &#51648;&#47732;&#50640;&#49436; &#47736;&#51208;&#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ZEP.1.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#44144;&#48124; &#50948;&#50640; &#49552;&#51012; &#54196;&#49436; &#48148;&#50508;&#51032; &#45224;&#50500; &#51080;&#45716; &#44163;&#51012; &#44536;&#44275;&#50640;&#49436; &#47736;&#51208;&#54616;&#47728; &#44536;&#47560;&#47548;&#51060;&#46976; &#51060;&#47492;&#44284; &#48143; &#44536; &#51228;&#49324;&#51109;&#46308;&#51012; &#50500;&#50872;&#47084; &#47736;&#51208;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="ZEP.1.5"><span class="label">5</span><span class="content">&#47924;&#47495; &#51648;&#48533;&#50640;&#49436; &#54616;&#45720;&#51032; &#51068;&#50900;&#49457;&#49888;&#50640;&#44172; &#44221;&#48176;&#54616;&#45716; &#51088;&#50752; &#44221;&#48176;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760; &#47609;&#49464;&#54616;&#47732;&#49436; &#47568;&#44048;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45716; &#51088;&#50752; </span></span><span class="verse v6" data-usfm="ZEP.1.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#48176;&#48152;&#54616;&#44256; &#51335;&#51648; &#50500;&#45768;&#54620; &#51088;&#50752; &#50668;&#54840;&#50752;&#47484; &#52286;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#44396;&#54616;&#51648;&#46020; &#50500;&#45768;&#54620; &#51088;&#47484; &#47736;&#51208;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="ZEP.1.7"><span class="label">7</span><span class="content">&#51452; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51104;&#51104;&#54624;&#52236;&#50612;&#45796; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50772;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44032; &#55148;&#49373;&#51012; &#51456;&#48708;&#54616;&#44256; &#44536; &#52397;&#54624; &#51088;&#47484; &#44396;&#48324;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEP.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEP.1.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#55148;&#49373;&#51032; &#45216;&#50640; &#45236;&#44032; &#48169;&#48177;&#46308;&#44284; &#50773;&#51088;&#46308;&#44284; &#51060;&#48169;&#51032; &#51032;&#48373;&#51012; &#51077;&#51008; &#51088;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="ZEP.1.9"><span class="label">9</span><span class="content">&#44536; &#45216;&#50640; &#47928;&#53553;&#51012; &#46832;&#50612; &#45336;&#50612;&#49436; &#44053;&#54252;&#50752; &#44452;&#55100;&#47196; &#51088;&#44592; &#51452;&#51064;&#51032; &#51665;&#50640; &#52292;&#50868; &#51088;&#46308;&#51012; &#45236;&#44032; &#48268;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="ZEP.1.10"><span class="label">10</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#50612;&#47928;&#50640;&#49436;&#45716; &#44257;&#49457;&#51060;, &#51228; &#51060; &#44396;&#50669;&#50640;&#49436;&#45716; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032;, &#51089;&#51008; &#49328;&#46308;&#50640;&#49436;&#45716; &#47924;&#45320;&#51648;&#45716; &#49548;&#47532;&#44032; &#51068;&#50612;&#45208;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ZEP.1.11"><span class="label">11</span><span class="content">&#47561;&#45936;&#49828; &#44144;&#48124;&#46308;&#50500; &#45320;&#55148;&#45716; &#50528;&#44257;&#54616;&#46972; &#44032;&#45208;&#50504; &#48177;&#49457;&#51060; &#45796; &#54056;&#47581;&#54616;&#44256; &#51008;&#51012; &#49688;&#50868;&#54616;&#45716; &#51088;&#44032; &#45130;&#50612;&#51276;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ZEP.1.12"><span class="label">12</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#46321;&#48520;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#46160;&#47336; &#52286;&#50500; &#47924;&#47495; &#52236;&#45180; &#44057;&#51060; &#44032;&#46972;&#50505;&#50500;&#49436; &#49900;&#51473;&#50640; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48373;&#46020; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#54868;&#46020; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; &#54616;&#45716; &#51088;&#47484; &#48268;&#54616;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="ZEP.1.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51032; &#51116;&#47932;&#51060; &#45432;&#47029;&#46104;&#47728; &#44536;&#46308;&#51032; &#51665;&#51060; &#54889;&#47924;&#54624; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#51665;&#51012; &#44148;&#52629;&#54616;&#45208; &#44144;&#44592; &#44144;&#54616;&#51648; &#47803;&#54616;&#47728; &#54252;&#46020;&#50896;&#51012; &#49900;&#51004;&#45208; &#44536; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="ZEP.1.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#53360; &#45216;&#51060; &#44032;&#44637;&#46020;&#45796; &#44032;&#44637;&#44256;&#46020; &#49900;&#55176; &#48736;&#47476;&#46020;&#45796; &#50668;&#54840;&#50752;&#51032; &#45216;&#51032; &#49548;&#47532;&#47196;&#45796; &#50857;&#49324;&#44032; &#44144;&#44592;&#49436; &#49900;&#55176; &#50528;&#44257;&#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEP.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEP.1.15"><span class="label">15</span><span class="content">&#44536; &#45216;&#51008; &#48516;&#45432;&#51032; &#45216;&#51060;&#50836; &#54872;&#45212;&#44284; &#44256;&#53685;&#51032; &#45216;&#51060;&#50836; &#54889;&#47924;&#50752; &#54056;&#44340;&#51032; &#45216;&#51060;&#50836; &#52868;&#52868;&#54616;&#44256; &#50612;&#46160;&#50868; &#45216;&#51060;&#50836; &#44396;&#47492;&#44284; &#55121;&#50516;&#51032; &#45216;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="ZEP.1.16"><span class="label">16</span><span class="content">&#45208;&#54036;&#51012; &#48520;&#50612; &#44221;&#44256;&#54616;&#47728; &#44204;&#44256;&#54620; &#49457;&#51021;&#51012; &#52824;&#47728; &#45458;&#51008; &#47581;&#45824;&#47484; &#52824;&#45716; &#45216;&#51060;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="ZEP.1.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#49324;&#46988;&#46308;&#50640;&#44172; &#44256;&#45212;&#51012; &#45236;&#47140; &#49548;&#44221; &#44057;&#51060; &#54665;&#54616;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#46972; &#46608; &#44536;&#46308;&#51032; &#54588;&#45716; &#55128;&#47532;&#50892;&#49436; &#54000;&#45132; &#44057;&#51060; &#46104;&#47728; &#44536;&#46308;&#51032; &#49332;&#51008; &#48516;&#53664; &#44057;&#51060; &#46112;&#52236;&#46972; </span></span><span class="verse v18" data-usfm="ZEP.1.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51032; &#51008;&#44284; &#44552;&#51060; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#51032; &#45216;&#50640; &#45733;&#55176; &#44536;&#46308;&#51012; &#44148;&#51648;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51060; &#50728; &#46405;&#51060; &#50668;&#54840;&#50752;&#51032; &#51656;&#53804;&#51032; &#48520;&#50640; &#49340;&#53412;&#50864;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44032; &#51060; &#46405; &#47784;&#46304; &#44144;&#48124;&#51012; &#47736;&#51208;&#54616;&#46104; &#45440;&#46989;&#44172; &#47736;&#51208;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
