<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEP">
        <div class="chapter ch2" data-usfm="ZEP.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEP.2.1"><span class="label">1</span><span class="content">&#49688;&#52824;&#47484; &#47784;&#47476;&#45716; &#48177;&#49457;&#50500; &#47784;&#51068;&#52236;&#50612;&#45796; &#47784;&#51068;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="ZEP.2.2"><span class="label">2</span><span class="content">&#47749;&#47161;&#51060; &#49884;&#54665;&#46104;&#44592; &#51204;, &#44305;&#51020;&#51060; &#44200; &#44057;&#51060; &#45216;&#50500; &#51648;&#45208;&#44032;&#44592; &#51204;, &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#44032; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#44592; &#51204;, &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#51032; &#45216;&#51060; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592; &#51204;&#50640; &#44536;&#47532;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="ZEP.2.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44508;&#47168;&#47484; &#51648;&#53412;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#44216;&#49552;&#54620; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#52286;&#51004;&#47728; &#44277;&#51032;&#50752; &#44216;&#49552;&#51012; &#44396;&#54616;&#46972; &#45320;&#55148;&#44032; &#54841;&#49884; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#51032; &#45216;&#50640; &#49704;&#44608;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="ZEP.2.4"><span class="label">4</span><span class="content">&#44032;&#49324;&#44032; &#48260;&#47532;&#50864;&#47728; &#50500;&#49828;&#44544;&#47200;&#51060; &#54889;&#54224;&#46104;&#47728; &#50500;&#49828;&#46039;&#51060; &#48177;&#51452;&#50640; &#51923;&#44200;&#45208;&#47728; &#50640;&#44536;&#47200;&#51060; &#48977;&#55176;&#50864;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEP.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEP.2.5"><span class="label">5</span><span class="content">&#54644;&#48320; &#44144;&#48124; &#44536;&#47131; &#51313;&#49549;&#50640;&#44172; &#54868; &#51080;&#51012;&#52240;&#51200; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405; &#44032;&#45208;&#50504;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060; &#45320;&#55148;&#47484; &#52824;&#45208;&#45768; &#45236;&#44032; &#45320;&#47484; &#47736;&#54616;&#50668; &#44144;&#48124;&#51060; &#50630;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ZEP.2.6"><span class="label">6</span><span class="content">&#54644;&#48320;&#51008; &#52488;&#51109;&#51060; &#46104;&#50612; &#47785;&#51088;&#51032; &#50880;&#44284; &#50577;&#46524;&#51032; &#50864;&#47532;&#44032; &#44144;&#44592; &#51080;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="ZEP.2.7"><span class="label">7</span><span class="content">&#44536; &#51648;&#44221;&#51008; &#50976;&#45796; &#51313;&#49549;&#51032; &#45224;&#51008; &#51088;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040;&#52236;&#46972; &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#50577;&#46524;&#47484; &#47673;&#51060;&#44256; &#51200;&#45377;&#50640;&#45716; &#50500;&#49828;&#44544;&#47200; &#51665;&#46308;&#50640; &#45572;&#50864;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51012; &#44428;&#44256;&#54616;&#50668; &#44536; &#49324;&#47196;&#51105;&#55192;&#51012; &#46028;&#51060;&#53420; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ZEP.2.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#47784;&#50517;&#51032; &#55036;&#48169;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#54980;&#50837;&#51012; &#46308;&#50632;&#45208;&#45768; &#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#51012; &#55036;&#48169;&#54616;&#44256; &#49828;&#49828;&#47196; &#52964;&#49436; &#44536; &#44221;&#44228;&#47484; &#52840;&#48276;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEP.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEP.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; &#51109;&#52264; &#47784;&#50517;&#51008; &#49548;&#46036; &#44057;&#51004;&#47728; &#50516;&#47788; &#51088;&#49552;&#51008; &#44256;&#47784;&#46972; &#44057;&#51012; &#44163;&#51060;&#46972; &#52244;&#47112;&#44032; &#45208;&#47728; &#49548;&#44552; &#44396;&#45929;&#51060;&#44032; &#46104;&#50612; &#50689;&#50896;&#55176; &#54889;&#47924;&#54616;&#47532;&#45768; &#45208;&#51032; &#45180;&#52828; &#48177;&#49457;&#51060; &#44536;&#46308;&#51012; &#45432;&#47029;&#54616;&#47728; &#45208;&#51032; &#45224;&#51008; &#44397;&#48124;&#51060; &#44536;&#44163;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="ZEP.2.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47088; &#51068;&#51012; &#45817;&#54624; &#44163;&#51008; &#44368;&#47564;&#54616;&#50668; &#49828;&#49828;&#47196; &#52964;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51012; &#55036;&#48169;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ZEP.2.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#50640;&#44172; &#46160;&#47157;&#44172; &#46104;&#50612;&#49436; &#49464;&#49345;&#51032; &#47784;&#46304; &#49888;&#51012; &#49632;&#51652;&#52992; &#54616;&#47532;&#45768; &#51060;&#48169;&#51032; &#47784;&#46304; &#54644;&#48320; &#49324;&#46988;&#46308;&#51060; &#44033;&#44033; &#51088;&#44592; &#52376;&#49548;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ZEP.2.12"><span class="label">12</span><span class="content">&#44396;&#49828; &#49324;&#46988;&#50500; &#45320;&#55148;&#46020; &#45236; &#52860;&#50640; &#49332;&#47449;&#51012; &#45817;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEP.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEP.2.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#48513;&#48169;&#51012; &#54693;&#54616;&#50668; &#49552;&#51012; &#54196;&#49436; &#50519;&#49688;&#47476;&#47484; &#47736;&#54616;&#47728; &#45768;&#45712;&#50920;&#47196; &#54889;&#47924;&#52992; &#54616;&#50668; &#49324;&#47561; &#44057;&#51060; &#47700;&#47560;&#47476;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="ZEP.2.14"><span class="label">14</span><span class="content">&#44033;&#50577; &#51664;&#49849;&#51060; &#44536; &#44032;&#50868;&#45936; &#46524;&#47196; &#45572;&#50872; &#44163;&#51060;&#47728; &#45817;&#50500;&#50752; &#44256;&#49844;&#46020;&#52824;&#44032; &#44536; &#44592;&#46181; &#44845;&#45824;&#44592;&#50640; &#44611;&#46308;&#51068; &#44163;&#51060;&#47728; &#52285;&#50640;&#49436; &#50872; &#44163;&#51060;&#47728; &#47928;&#53553;&#51060; &#51201;&#47561;&#54616;&#47532;&#45768; &#48177;&#54693;&#47785;&#51004;&#47196; &#51648;&#51008; &#44163;&#51060; &#48279;&#44200;&#51276;&#51020;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="ZEP.2.15"><span class="label">15</span><span class="content">&#51060;&#45716; &#44592;&#49244; &#49457;&#51060;&#46972; &#50684;&#47140; &#50630;&#51060; &#44144;&#54616;&#47728; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#50724;&#51649; &#45208;&#47564; &#51080;&#44256; &#45208; &#50808;&#50640;&#45716; &#45796;&#47480;&#51060;&#44032; &#50630;&#45796; &#54616;&#45908;&#45768; &#50612;&#52236; &#51060;&#44057;&#51060; &#54889;&#47924;&#54616;&#50668; &#46308;&#51664;&#49849;&#51032; &#50638;&#46300;&#47540; &#44275;&#51060; &#46104;&#50632;&#45716;&#44256; &#51648;&#45208;&#44032;&#45716; &#51088;&#47560;&#45796; &#52824;&#49548;&#54616;&#50668; &#49552;&#51012; &#55124;&#46308;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
