<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEP">
        <div class="chapter ch3" data-usfm="ZEP.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEP.3.1"><span class="label">1</span><span class="content">&#54056;&#50669;&#54616;&#44256; &#45908;&#47084;&#50868; &#44275;, &#54252;&#54617;&#54620; &#44536; &#49457;&#51021;&#51060; &#54868; &#51080;&#51012;&#52240;&#51200; </span></span><span class="verse v2" data-usfm="ZEP.3.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#47749;&#47161;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47728; &#44368;&#54984;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#47728; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51088;&#44592; &#54616;&#45208;&#45784;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="ZEP.3.3"><span class="label">3</span><span class="content">&#44536; &#44032;&#50868;&#45936; &#48169;&#48177;&#46308;&#51008; &#48512;&#47476;&#51670;&#45716; &#49324;&#51088;&#50836; &#44536; &#51116;&#54032;&#51109;&#46308;&#51008; &#51060;&#53951;&#45216;&#44620;&#51648; &#45224;&#44200; &#46160;&#45716; &#44163;&#51060; &#50630;&#45716; &#51200;&#45377; &#51060;&#47532;&#50836; </span></span><span class="verse v4" data-usfm="ZEP.3.4"><span class="label">4</span><span class="content">&#44536; &#49440;&#51648;&#51088;&#46308;&#51008; &#50948;&#51064;&#51060; &#44221;&#49556;&#54616;&#44256; &#44036;&#49324;&#54620; &#51088;&#50836; &#44536; &#51228;&#49324;&#51109;&#46308;&#51008; &#49457;&#49548;&#47484; &#45908;&#47101;&#55176;&#44256; &#50984;&#48277;&#51012; &#48276;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="ZEP.3.5"><span class="label">5</span><span class="content">&#44536; &#51473;&#50640; &#44144;&#54616;&#49888; &#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50864;&#49324; &#48520;&#51032;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#50500;&#52840;&#47560;&#45796; &#44036;&#45800; &#50630;&#51060; &#51088;&#44592;&#51032; &#44277;&#51032;&#47484; &#45208;&#53440;&#45236;&#49884;&#44144;&#45720; &#48520;&#51032;&#54620; &#51088;&#45716; &#49688;&#52824;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="ZEP.3.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#50676;&#44397;&#51012; &#45130;&#50612; &#48260;&#47160;&#51004;&#48064;&#47196; &#44536; &#47581;&#45824;&#44032; &#54889;&#47924;&#54616;&#50688;&#44256; &#45236;&#44032; &#44536; &#44144;&#47532;&#47484; &#48708;&#44172; &#54616;&#50668; &#51648;&#45208;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#47784;&#46304; &#49457;&#51021;&#51060; &#54889;&#54224;&#46104;&#47728; &#49324;&#46988;&#51060; &#50630;&#51004;&#47728; &#44144;&#54624; &#51088;&#44032; &#50630;&#44172; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ZEP.3.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#50724;&#51649; &#45208;&#47484; &#44221;&#50808;&#54616;&#44256; &#44368;&#54984;&#51012; &#48155;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#54805;&#48268;&#51012; &#45236;&#47532;&#44592;&#47196; &#51221;&#54616;&#44592;&#45716; &#54616;&#50688;&#44144;&#45768;&#50752; &#45320;&#51032; &#44144;&#52376;&#44032; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51060; &#48512;&#51648;&#47088;&#55176; &#44536; &#47784;&#46304; &#54665;&#50948;&#47484; &#45908;&#47101;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ZEP.3.8"><span class="label">8</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51068;&#50612;&#45208; &#48268;&#54624; &#45216;&#44620;&#51648; &#45320;&#55148;&#45716; &#45208;&#47484; &#44592;&#45796;&#47532;&#46972; &#45236;&#44032; &#46907;&#51012; &#51221;&#54616;&#44256; &#45208;&#51032; &#48516;&#54620;&#44284; &#47784;&#46304; &#51652;&#45432;&#47484; &#50143;&#51004;&#47140;&#44256; &#45208;&#46972;&#46308;&#51012; &#49548;&#51665;&#54616;&#47728; &#50676;&#44397;&#51012; &#47784;&#51004;&#47532;&#46972; &#50728; &#46405;&#51060; &#45208;&#51032; &#51656;&#53804;&#51032; &#48520;&#50640; &#49548;&#47736;&#46104;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEP.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEP.3.9"><span class="label">9</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#50676;&#48169;&#51032; &#51077;&#49696;&#51012; &#44648;&#45143;&#52992; &#54616;&#50668; &#44536;&#46308;&#47196; &#45796; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#47728; &#51068;&#49900;&#51004;&#47196; &#49452;&#44592;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v10" data-usfm="ZEP.3.10"><span class="label">10</span><span class="content">&#45236;&#44172; &#44396;&#54616;&#45716; &#48177;&#49457;&#46308; &#44263; &#45236;&#44032; &#55145;&#51008; &#51088;&#51032; &#46392;&#51060; &#44396;&#49828; &#54616;&#49688; &#44148;&#45320;&#54200;&#50640;&#49436;&#48512;&#53552; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#45236;&#44172; &#46300;&#47540;&#52236;&#46972; </span></span><span class="verse v11" data-usfm="ZEP.3.11"><span class="label">11</span><span class="content">&#44536; &#45216;&#50640; &#45348;&#44032; &#45236;&#44172; &#48276;&#51396;&#54620; &#47784;&#46304; &#54665;&#50948;&#47484; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51008; &#44536; &#46412;&#50640; &#45236;&#44032; &#45320;&#51032; &#51473;&#50640;&#49436; &#44368;&#47564;&#54616;&#50668; &#51088;&#46993;&#54616;&#45716; &#51088;&#47484; &#51228;&#54616;&#50668; &#45320;&#47196; &#45208;&#51032; &#49457;&#49328;&#50640;&#49436; &#45796;&#49884;&#45716; &#44368;&#47564;&#54616;&#51648; &#50506;&#44172; &#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ZEP.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44260;&#44256;&#54616;&#44256; &#44032;&#45212;&#54620; &#48177;&#49457;&#51012; &#45320;&#51032; &#51473;&#50640; &#45224;&#44200; &#46160;&#47532;&#45768; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51032;&#53441;&#54616;&#50668; &#48372;&#54840;&#47484; &#48155;&#51012;&#52236;&#46972; </span></span><span class="verse v13" data-usfm="ZEP.3.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;&#45716; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#44144;&#51667;&#51012; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51077;&#50640; &#44452;&#55100;&#54620; &#54784;&#44032; &#50630;&#51004;&#47728; &#47673;&#51004;&#47728; &#45572;&#50864;&#45208; &#45440;&#46972;&#44172; &#54624; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="ZEP.3.14"><span class="label">14</span><span class="content">&#49884;&#50728;&#51032; &#46392;&#50500; &#45432;&#47000;&#54624;&#52236;&#50612;&#45796; &#51060;&#49828;&#46972;&#50648;&#50500; &#44592;&#49240;&#44172; &#48512;&#47484;&#52236;&#50612;&#45796; &#50696;&#47336;&#49332;&#47128; &#46392;&#50500; &#51204;&#49900;&#51004;&#47196; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54624;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEP.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEP.3.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#45320;&#51032; &#54805;&#48268;&#51012; &#51228;&#54616;&#50688;&#44256; &#45320;&#51032; &#50896;&#49688;&#47484; &#51923;&#50500;&#45236;&#50632;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648; &#50773; &#50668;&#54840;&#50752;&#44032; &#45320;&#51032; &#51473;&#50640; &#51080;&#51004;&#45768; &#45348;&#44032; &#45796;&#49884;&#45716; &#54868;&#47484; &#45817;&#54624;&#44620; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ZEP.3.16"><span class="label">16</span><span class="content">&#44536; &#45216;&#50640; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; &#49884;&#50728;&#50500; &#45348; &#49552;&#51012; &#45720;&#50612;&#46888;&#47532;&#51648; &#47568;&#46972; </span></span><span class="verse v17" data-usfm="ZEP.3.17"><span class="label">17</span><span class="content">&#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45320;&#51032; &#44032;&#50868;&#45936; &#44228;&#49884;&#45768; &#44536;&#45716; &#44396;&#50896;&#51012; &#48288;&#54392;&#49892; &#51204;&#45733;&#51088;&#49884;&#46972; &#44536;&#44032; &#45320;&#47196; &#51064;&#54616;&#50668; &#44592;&#49256;&#51012; &#51060;&#44592;&#51648; &#47803;&#54616;&#50668; &#54616;&#49884;&#47728; &#45320;&#47484; &#51104;&#51104;&#55176; &#49324;&#46993;&#54616;&#49884;&#47728; &#45320;&#47196; &#51064;&#54616;&#50668; &#51600;&#44144;&#51060; &#48512;&#47476;&#47728; &#44592;&#48848;&#54616;&#49884;&#47532;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="ZEP.3.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45824;&#54924;&#47196; &#51064;&#54616;&#50668; &#44540;&#49900;&#54616;&#45716; &#51088;&#47484; &#47784;&#51004;&#47532;&#45768; &#44536;&#46308;&#51008; &#45348;&#44172; &#49549;&#54620; &#51088;&#46972; &#45320;&#51032; &#52824;&#50837;&#51060; &#44536;&#46308;&#50640;&#44172; &#47924;&#44144;&#50868; &#51664;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ZEP.3.19"><span class="label">19</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#45320;&#47484; &#44340;&#47213;&#44172; &#54616;&#45716; &#51088;&#47484; &#45796; &#48268;&#54616;&#44256; &#51200;&#45716; &#51088;&#47484; &#44396;&#50896;&#54616;&#47728; &#51923;&#44200;&#45212; &#51088;&#47484; &#47784;&#51004;&#47728; &#50728; &#49464;&#49345;&#50640;&#49436; &#49688;&#50837; &#48155;&#45716; &#51088;&#47196; &#52845;&#52268;&#44284; &#47749;&#49457;&#51012; &#50619;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="ZEP.3.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44536; &#46412;&#50640; &#45320;&#55148;&#47484; &#51060;&#45132;&#44256; &#44536; &#46412;&#50640; &#45320;&#55148;&#47484; &#47784;&#51012;&#52236;&#46972; &#45236;&#44032; &#45320;&#55148; &#47785;&#51204;&#50640;&#49436; &#45320;&#55148; &#49324;&#47196;&#51105;&#55192;&#51012; &#46028;&#51060;&#53420; &#46412;&#50640; &#45320;&#55148;&#47196; &#52380;&#54616; &#47564;&#48124; &#51473;&#50640;&#49436; &#47749;&#49457;&#44284; &#52845;&#52268;&#51012; &#50619;&#44172; &#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
