<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHAG">
        <div class="chapter ch1" data-usfm="HAG.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HAG.1.1"><span class="label">1</span><span class="content">&#45796;&#47532;&#50724;&#50773; &#51060;&#45380; &#50976;&#50900; &#44263; &#44536; &#45804; &#52488;&#54616;&#47336;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#47196; &#47568;&#48120;&#50516;&#50500; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="HAG.1.2"><span class="label">2</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50668; &#51060;&#47476;&#45432;&#46972; &#51060; &#48177;&#49457;&#51060; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54624; &#49884;&#44592;&#44032; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="HAG.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v4" data-usfm="HAG.1.4"><span class="label">4</span><span class="content">&#51060; &#51204;&#51060; &#54889;&#47924;&#54616;&#50688;&#44144;&#45720; &#45320;&#55148;&#44032; &#51060; &#46412;&#50640; &#54032;&#48317;&#54620; &#51665;&#50640; &#44144;&#54616;&#45716; &#44163;&#51060; &#44032;&#54616;&#45264; </span></span><span class="verse v5" data-usfm="HAG.1.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#51088;&#44592;&#51032; &#49548;&#50948;&#47484; &#49332;&#54196; &#48380;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="HAG.1.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#47566;&#51060; &#49100;&#47540;&#52236;&#46972;&#46020; &#49688;&#51077;&#51060; &#51201;&#51004;&#47728; &#47673;&#51012;&#52236;&#46972;&#46020; &#48176;&#48512;&#47476;&#51648; &#47803;&#54616;&#47728; &#47560;&#49892;&#52236;&#46972;&#46020; &#55137;&#51313;&#54616;&#51648; &#47803;&#54616;&#47728; &#51077;&#50612;&#46020; &#46384;&#46907;&#54616;&#51648; &#47803;&#54616;&#47728; &#51068;&#44400;&#51060; &#49327;&#51012; &#48155;&#50500;&#46020; &#44536;&#44163;&#51012; &#44396;&#47693; &#46763;&#50612;&#51652; &#51204;&#45824;&#50640; &#45347;&#51020;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="HAG.1.7"><span class="label">7</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#51088;&#44592;&#51032; &#49548;&#50948;&#47484; &#49332;&#54196; &#48380;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="HAG.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HAG.1.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#45208;&#47924;&#47484; &#44032;&#51256;&#45796;&#44032; &#51204;&#51012; &#44148;&#52629;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#44536;&#47196; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#44256; &#46608; &#50689;&#44305;&#51012; &#50619;&#51004;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="HAG.1.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#47566;&#51008; &#44163;&#51012; &#48148;&#46992;&#51004;&#45208; &#46020;&#47532;&#50612; &#51201;&#50632;&#44256; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#51665;&#51004;&#47196; &#44032;&#51256;&#44052;&#51004;&#45208; &#45236;&#44032; &#48520;&#50612; &#48260;&#47160;&#45712;&#45768;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#44163;&#51060; &#47924;&#49832; &#50672;&#44256;&#45544; &#45236; &#51665;&#51008; &#54889;&#47924;&#54616;&#50688;&#51004;&#46104; &#45320;&#55148;&#45716; &#44033;&#44033; &#51088;&#44592;&#51032; &#51665;&#50640; &#48744;&#46992;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="HAG.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#54616;&#45720;&#51008; &#51060;&#49836;&#51012; &#44536;&#52452;&#44256; &#46405;&#51008; &#49328;&#47932;&#51012; &#44536;&#52452;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="HAG.1.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#54620;&#51116;&#47484; &#48520;&#47084; &#51060; &#46405;&#50640;, &#49328;&#50640;, &#44257;&#47932;&#50640;, &#49352; &#54252;&#46020;&#51452;&#50640;, &#44592;&#47492;&#50640;, &#46405;&#51032; &#47784;&#46304; &#49548;&#49328;&#50640;, &#49324;&#46988;&#50640;&#44172;, &#50977;&#52629;&#50640;&#44172;, &#49552;&#51004;&#47196; &#49688;&#44256;&#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#51076;&#54616;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="HAG.1.12"><span class="label">12</span><span class="content">&#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50752; &#45224;&#51008;&#48148; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#50752; &#49440;&#51648;&#51088; &#54617;&#44060;&#51032; &#47568;&#51012; &#52397;&#51333;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#48372;&#45236;&#49512;&#51020;&#51012; &#51064;&#54632;&#51060;&#46972; &#48177;&#49457;&#51060; &#45796; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v12" data-usfm="HAG.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HAG.1.13"><span class="label">13</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088; &#54617;&#44060;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51032;&#51648;&#54616;&#50668; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#45432;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="HAG.1.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#51032; &#47560;&#51020;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#51032; &#47560;&#51020;&#44284; &#45224;&#51008;&#48148; &#47784;&#46304; &#48177;&#49457;&#51032; &#47560;&#51020;&#51012; &#55141;&#48516;&#49884;&#53412;&#49884;&#47588; &#44536;&#46308;&#51060; &#50752;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51032; &#51204; &#50669;&#49324;&#47484; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v15" data-usfm="HAG.1.15"><span class="label">15</span><span class="content">&#46412;&#45716; &#45796;&#47532;&#50724;&#50773; &#51060;&#45380; &#50976;&#50900; &#51060;&#49901; &#49324;&#51068;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
