<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHAG">
        <div class="chapter ch2" data-usfm="HAG.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HAG.2.1"><span class="label">1</span><span class="content">&#52832;&#50900; &#44263; &#44536; &#45804; &#51060;&#49901; &#51068;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="HAG.2.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50752; &#45224;&#51008; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; </span></span><span class="verse v3" data-usfm="HAG.2.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088; &#44263; &#51060; &#51204;&#51032; &#51060;&#51204; &#50689;&#44305;&#51012; &#48376; &#51088;&#44032; &#45572;&#44396;&#45264; &#51060;&#51228; &#51060;&#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#50612;&#46523;&#44172; &#48372;&#51060;&#45712;&#45264; &#51060;&#44163;&#51060; &#45320;&#55148; &#45576;&#50640; &#48372;&#51096;&#44163;&#51060; &#50630;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v4" data-usfm="HAG.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#49828;&#47353;&#48148;&#48296;&#50500; &#49828;&#49828;&#47196; &#44403;&#49464;&#44172; &#54624;&#52236;&#50612;&#45796; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50556; &#49828;&#49828;&#47196; &#44403;&#49464;&#44172; &#54624;&#52236;&#50612;&#45796; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#51060; &#46405; &#47784;&#46304; &#48177;&#49457;&#50500; &#49828;&#49828;&#47196; &#44403;&#49464;&#44172; &#54616;&#50668; &#51068;&#54624;&#52236;&#50612;&#45796; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#45432;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HAG.2.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50732; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#50752; &#50616;&#50557;&#54620; &#47568;&#44284; &#45208;&#51032; &#49888;&#51060; &#50724;&#55176;&#47140; &#45320;&#55148; &#51473;&#50640; &#47672;&#47932;&#47084; &#51080;&#45208;&#45768; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v6" data-usfm="HAG.2.6"><span class="label">6</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51312;&#44552; &#51080;&#51004;&#47732; &#45236;&#44032; &#54616;&#45720;&#44284; &#46405;&#44284; &#48148;&#45796;&#50752; &#50977;&#51648;&#47484; &#51652;&#46041;&#49884;&#53420; &#44163;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="HAG.2.7"><span class="label">7</span><span class="content">&#46608;&#54620; &#47564;&#44397;&#51012; &#51652;&#46041;&#49884;&#53420; &#44163;&#51060;&#47728; &#47564;&#44397;&#51032; &#48372;&#48176;&#44032; &#51060;&#47476;&#47532;&#45768; &#45236;&#44032; &#50689;&#44305;&#51004;&#47196; &#51060; &#51204;&#50640; &#52649;&#47564;&#52992; &#54616;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="HAG.2.8"><span class="label">8</span><span class="content">&#51008;&#46020; &#45236; &#44163;&#51060;&#50836; &#44552;&#46020; &#45236; &#44163;&#51060;&#45768;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="HAG.2.9"><span class="label">9</span><span class="content">&#51060; &#51204;&#51032; &#45208;&#51473; &#50689;&#44305;&#51060; &#51060;&#51204; &#50689;&#44305;&#48372;&#45796; &#53356;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#45236;&#44032; &#51060;&#44275;&#50640; &#54217;&#44053;&#51012; &#51452;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="HAG.2.10"><span class="label">10</span><span class="content">&#45796;&#47532;&#50724;&#50773; &#51060;&#45380; &#44396;&#50900; &#51060;&#49901; &#49324;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v10" data-usfm="HAG.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HAG.2.11"><span class="label">11</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45320;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#50984;&#48277;&#50640; &#45824;&#54616;&#50668; &#47932;&#50612; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v12" data-usfm="HAG.2.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#50743;&#51088;&#46973;&#50640; &#44144;&#47337;&#54620; &#44256;&#44592;&#47484; &#49932;&#45716;&#45936; &#44536; &#50743;&#51088;&#46973;&#51060; &#47564;&#51068; &#46497;&#50640;&#45208; &#44397;&#50640;&#45208; &#54252;&#46020;&#51452;&#50640;&#45208; &#44592;&#47492;&#50640;&#45208; &#45796;&#47480; &#49885;&#47932;&#50640; &#45823;&#50520;&#51004;&#47732; &#44536;&#44163;&#51060; &#49457;&#47932;&#51060; &#46104;&#44192;&#45712;&#45264; &#54616;&#46972; &#54617;&#44060;&#44032; &#47932;&#51004;&#47588; &#51228;&#49324;&#51109;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="HAG.2.13"><span class="label">13</span><span class="content">&#54617;&#44060;&#44032; &#44032;&#47196;&#46104; &#49884;&#52404;&#47484; &#47564;&#51256;&#49436; &#48512;&#51221;&#54616;&#50668;&#51652; &#51088;&#44032; &#47564;&#51068; &#44536;&#44163;&#46308; &#51473;&#50640; &#54616;&#45208;&#47484; &#47564;&#51648;&#47732; &#44536;&#44163;&#51060; &#48512;&#51221;&#54616;&#44192;&#45712;&#45264; &#51228;&#49324;&#51109;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#48512;&#51221;&#54616;&#44192;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="HAG.2.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#54617;&#44060;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#50526;&#50640;&#49436; &#51060; &#48177;&#49457;&#51060; &#44536;&#47084;&#54616;&#44256; &#51060; &#45208;&#46972;&#44032; &#44536;&#47084;&#54616;&#44256; &#44536; &#49552;&#51032; &#47784;&#46304; &#51068;&#46020; &#44536;&#47084;&#54616;&#44256; &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#46300;&#47532;&#45716; &#44163;&#46020; &#48512;&#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="HAG.2.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#52397;&#52968;&#45824; &#45320;&#55148;&#45716; &#50724;&#45720;&#48512;&#53552; &#51060;&#51204; &#44263; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46028;&#51060; &#46028; &#50948;&#50640; &#52393;&#45459;&#51060;&#51648; &#50506;&#50520;&#45912; &#46412;&#47484; &#52628;&#50613;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="HAG.2.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#51060;&#49901;&#49437; &#44257;&#49885;&#45908;&#48120;&#50640; &#51060;&#47480;&#51593; &#49901;&#49437; &#49104;&#51060;&#50632;&#44256; &#54252;&#46020;&#51609; &#53952;&#50640; &#50724;&#49901; &#44536;&#47495;&#51012; &#44600;&#51004;&#47140; &#51060;&#47480;&#51593; &#51060;&#49901; &#44536;&#47495; &#49104;&#51060;&#50632;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="HAG.2.17"><span class="label">17</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320;&#55148; &#49552;&#51004;&#47196; &#51648;&#51008; &#47784;&#46304; &#51068;&#50640; &#54253;&#54413;&#44284; &#44272;&#54049;&#44284; &#50864;&#48149;&#51004;&#47196; &#52452;&#51004;&#45208; &#45320;&#55148;&#44032; &#45236;&#44172;&#47196; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="HAG.2.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#50724;&#45720;&#48512;&#53552; &#51060;&#51204;&#51012; &#52628;&#50613;&#54616;&#50668; &#48372;&#46972; &#44396;&#50900; &#51060;&#49901; &#49324;&#51068; &#44263; &#50668;&#54840;&#50752;&#51032; &#51204; &#51648;&#45824;&#47484; &#49939;&#45912; &#45216;&#48512;&#53552; &#52628;&#50613;&#54616;&#50668; &#48372;&#46972; </span></span><span class="verse v19" data-usfm="HAG.2.19"><span class="label">19</span><span class="content">&#44257;&#49885; &#51333;&#51088;&#44032; &#50724;&#55176;&#47140; &#52285;&#44256;&#50640; &#51080;&#45712;&#45264; &#54252;&#46020;&#45208;&#47924;, &#47924;&#54868;&#44284;&#45208;&#47924;, &#49437;&#47448;&#45208;&#47924;, &#44048;&#46988;&#45208;&#47924;&#50640; &#50676;&#47588;&#44032; &#47610;&#51648; &#47803;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#50724;&#45720;&#48512;&#53552;&#45716; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48373;&#51012; &#51452;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="HAG.2.20"><span class="label">20</span><span class="content">&#44536; &#45804; &#51060;&#49901; &#49324;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45796;&#49884; &#54617;&#44060;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v20" data-usfm="HAG.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="HAG.2.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45236;&#44032; &#54616;&#45720;&#44284; &#46405;&#51012; &#51652;&#46041;&#49884;&#53420; &#44163;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="HAG.2.22"><span class="label">22</span><span class="content">&#50676;&#44397;&#51032; &#48372;&#51340;&#47484; &#50638;&#51012; &#44163;&#51060;&#50836; &#50676;&#48169;&#51032; &#49464;&#47141;&#51012; &#47736;&#54624; &#44163;&#51060;&#50836; &#44536; &#48337;&#44144;&#46308;&#44284; &#44536; &#53444; &#51088;&#47484; &#50638;&#46300;&#47084;&#46888;&#47532;&#47532;&#45768; &#47568;&#44284; &#44536; &#53444; &#51088;&#44032; &#44033;&#44033; &#44536; &#46041;&#47924;&#51032; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="HAG.2.23"><span class="label">23</span><span class="content">&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#45236; &#51333; &#49828;&#47353;&#48148;&#48296;&#50500; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45236;&#44032; &#45320;&#47484; &#52712;&#54616;&#44256; &#45320;&#47196; &#51064;&#51012; &#49340;&#51004;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#47484; &#53469;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
