<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch1" data-usfm="ZEC.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.1.1"><span class="label">1</span><span class="content">&#45796;&#47532;&#50724;&#50773; &#51060;&#45380; &#54036;&#50900;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51079;&#46020;&#51032; &#49552;&#51088; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#49828;&#44032;&#47028;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="ZEC.1.2"><span class="label">2</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47924;&#47532;&#51032; &#50676;&#51312;&#50640;&#44172; &#49900;&#55176; &#51652;&#45432;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ZEC.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#47924;&#47532;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#52376;&#47100; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ZEC.1.4"><span class="label">4</span><span class="content">&#45320;&#55148; &#50676;&#51312;&#47484; &#48376;&#48155;&#51648; &#47568;&#46972; &#50715;&#51201; &#49440;&#51648;&#51088;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#50808;&#52432; &#44032;&#47196;&#46104; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#55148;&#44032; &#50501;&#54620; &#44600;, &#50501;&#54620; &#54665;&#49892;&#51012; &#46496;&#45208;&#49436; &#46028;&#50500;&#50724;&#46972; &#54616;&#49512;&#45796; &#54616;&#45208; &#44536;&#46308;&#51060; &#46307;&#51648; &#50506;&#44256; &#45236;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ZEC.1.5"><span class="label">5</span><span class="content">&#45320;&#55148; &#50676;&#51312;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#49440;&#51648;&#51088;&#46308;&#51060; &#50689;&#50896;&#55176; &#49332;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="ZEC.1.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51333; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#47749;&#54620; &#45236; &#47568;&#44284; &#45236; &#51204;&#47168;&#46308;&#51060; &#50612;&#52236; &#45348; &#50676;&#51312;&#50640;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#46028;&#52432; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#44600;&#45824;&#47196;, &#50864;&#47532; &#54665;&#50948;&#45824;&#47196; &#50864;&#47532;&#50640;&#44172; &#54665;&#54616;&#49884;&#47140;&#44256; &#46907;&#54616;&#49888; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#54665;&#54616;&#49512;&#46020;&#45796; &#54616;&#50688;&#45796; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="ZEC.1.7"><span class="label">7</span><span class="content">&#45796;&#47532;&#50724;&#50773; &#51060;&#45380; &#49901;&#51068;&#50900; &#44263; &#49828;&#48167;&#50900; &#51060;&#49901; &#49324;&#51068;&#50640; &#51079;&#46020;&#51032; &#49552;&#51088; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#49828;&#44032;&#47028;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.1.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48164;&#50640; &#48372;&#45768; &#49324;&#46988;&#51060; &#54861;&#47560;&#47484; &#53440;&#44256; &#44264;&#51676;&#44592; &#49549; &#54868;&#49437;&#47448;&#45208;&#47924; &#49324;&#51060;&#50640; &#49456;&#44256; &#44536; &#46244;&#50640;&#45716; &#54861;&#47560;&#50752; &#51088;&#47560;&#50752; &#48177;&#47560;&#44032; &#51080;&#44592;&#47196; </span></span><span class="verse v9" data-usfm="ZEC.1.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#51060;&#46308;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060;&#46308;&#51060; &#47924;&#50631;&#51064;&#51648; &#45236;&#44032; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#54616;&#47588; </span></span><span class="verse v10" data-usfm="ZEC.1.10"><span class="label">10</span><span class="content">&#54868;&#49437;&#47448;&#45208;&#47924; &#49324;&#51060;&#50640; &#49440; &#51088;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#46972;&#44256; &#48372;&#45236;&#49888; &#51088;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ZEC.1.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#54868;&#49437;&#47448;&#45208;&#47924; &#49324;&#51060;&#50640; &#49440; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#50640;&#44172; &#44256;&#54616;&#46104; &#50864;&#47532;&#44032; &#46405;&#50640; &#46160;&#47336; &#45796;&#45376;&#48372;&#45768; &#50728; &#46405;&#51060; &#54217;&#50504;&#54616;&#50668; &#51221;&#50728;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="ZEC.1.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#51025;&#54616;&#50668; &#44032;&#47196;&#46104; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#50616;&#51228;&#44620;&#51648; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#49457;&#51021;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#49884;&#47140;&#45208;&#51060;&#44620; &#51060;&#47484; &#45432;&#54616;&#49888;&#51648; &#52832;&#49901;&#45380;&#51060; &#46104;&#50632;&#45208;&#51060;&#45796; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.1.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#49440;&#54620; &#47568;&#50432;, &#50948;&#47196;&#54616;&#45716; &#47568;&#50432;&#51004;&#47196; &#45824;&#45813;&#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="ZEC.1.14"><span class="label">14</span><span class="content">&#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50808;&#52432; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54616;&#47728; &#49884;&#50728;&#51012; &#50948;&#54616;&#50668; &#53356;&#44172; &#51656;&#53804;&#54616;&#47728; </span></span><span class="verse v15" data-usfm="ZEC.1.15"><span class="label">15</span><span class="content">&#50504;&#51068;&#54620; &#50676;&#44397;&#51012; &#49900;&#55176; &#51652;&#45432;&#54616;&#45208;&#45768; &#45208;&#45716; &#51312;&#44552;&#47564; &#45432;&#54616;&#50688;&#44144;&#45720; &#44536;&#46308;&#51008; &#55192;&#51012; &#45236;&#50612; &#44256;&#45212;&#51012; &#45908;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ZEC.1.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44032; &#51060;&#52376;&#47100; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#44557;&#55100;&#55176; &#50668;&#44592;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50772;&#51008;&#51593; &#45236; &#51665;&#51060; &#44536; &#44032;&#50868;&#45936; &#44148;&#52629;&#46104;&#47532;&#45768; &#50696;&#47336;&#49332;&#47128; &#50948;&#50640; &#47673;&#51460;&#51060; &#52824;&#50612;&#51648;&#47532;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="ZEC.1.17"><span class="label">17</span><span class="content">&#45796;&#49884; &#50808;&#52432; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45208;&#51032; &#49457;&#51021;&#46308;&#51060; &#45336;&#52824;&#46020;&#47197; &#45796;&#49884; &#54413;&#48512;&#54624; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44032; &#45796;&#49884; &#49884;&#50728;&#51012; &#50504;&#50948;&#54616;&#47728; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#51012; &#53469;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="ZEC.1.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#45348; &#49108;&#51060; &#48372;&#51060;&#44592;&#47196;</span></span></div><div class="p"><span class="verse v18" data-usfm="ZEC.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ZEC.1.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#47931;&#46104; &#51060;&#46308;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; &#45236;&#44172; &#45824;&#45813;&#54616;&#46104; &#51060;&#46308;&#51008; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#44284; &#50696;&#47336;&#49332;&#47128;&#51012; &#54756;&#52828; &#49108;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ZEC.1.20"><span class="label">20</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44277;&#51109; &#45348; &#47749;&#51012; &#45236;&#44172; &#48372;&#51060;&#49884;&#44592;&#47196; </span></span><span class="verse v21" data-usfm="ZEC.1.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#44536;&#46308;&#51060; &#47924;&#50631;&#54616;&#47084; &#50772;&#45208;&#51060;&#44620; &#54616;&#47588; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#44536; &#49108;&#46308;&#51060; &#50976;&#45796;&#47484; &#54756;&#52432;&#49436; &#49324;&#46988;&#51004;&#47196; &#45733;&#55176; &#47672;&#47532;&#47484; &#46308;&#51648; &#47803;&#54616;&#44172; &#54616;&#47588; &#51060; &#44277;&#51109;&#46308;&#51060; &#50752;&#49436; &#44536;&#44163;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#44256; &#51060;&#51204;&#50640; &#49108;&#46308;&#51012; &#46308;&#50612; &#50976;&#45796; &#46405;&#51012; &#54756;&#52828; &#50676;&#44397;&#51032; &#49108;&#51012; &#46504;&#50612;&#52824;&#47140; &#54616;&#45712;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
