<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch11" data-usfm="ZEC.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.11.1"><span class="label">1</span><span class="content">&#47112;&#48148;&#45436;&#50500; &#45348; &#47928;&#51012; &#50676;&#44256; &#48520;&#51060; &#45348; &#48177;&#54693;&#47785;&#51012; &#49324;&#47476;&#44172; &#54616;&#46972; </span></span><span class="verse v2" data-usfm="ZEC.11.2"><span class="label">2</span><span class="content">&#45320; &#51107;&#45208;&#47924;&#50668; &#44257;&#54624;&#52236;&#50612;&#45796; &#48177;&#54693;&#47785;&#51060; &#45336;&#50612;&#51276;&#44256; &#50500;&#47492;&#45796;&#50868; &#45208;&#47924;&#44032; &#55036;&#47736;&#46104;&#50632;&#46020;&#45796; &#48148;&#49328;&#51032; &#49345;&#49688;&#47532;&#45208;&#47924;&#50668; &#44257;&#54624;&#52236;&#50612;&#45796; &#47924;&#49457;&#54620; &#49340;&#47548;&#51060; &#50638;&#46300;&#47084;&#51276;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="ZEC.11.3"><span class="label">3</span><span class="content">&#47785;&#51088;&#51032; &#44257;&#54616;&#45716; &#49548;&#47532;&#44032; &#45224;&#51060;&#50668; &#44536; &#50689;&#54868;&#47196;&#50868; &#44163;&#51060; &#55036;&#47736;&#46104;&#50632;&#51020;&#51060;&#47196;&#45796; &#50612;&#47536; &#49324;&#51088;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#45224;&#51060;&#50668; &#51060;&#45716; &#50836;&#45800;&#51032; &#51088;&#46993;&#51060; &#54889;&#47924;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.11.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#51105;&#55184; &#50577;&#46524;&#47484; &#47673;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.11.5"><span class="label">5</span><span class="content">&#49328; &#51088;&#46308;&#51008; &#44536;&#46308;&#51012; &#51105;&#50500;&#46020; &#51396;&#44032; &#50630;&#45796; &#54616;&#44256; &#54032; &#51088;&#46308;&#51008; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#48512;&#50836;&#52992; &#46104;&#50632;&#51008;&#51593; &#50668;&#54840;&#50752;&#44760; &#52268;&#49569;&#54616;&#47532;&#46972; &#54616;&#44256; &#44536; &#47785;&#51088;&#46308;&#51008; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="ZEC.11.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45796;&#49884;&#45716; &#51060; &#46405; &#44144;&#48124;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#49324;&#46988;&#51012; &#44033;&#44033; &#44536; &#51060;&#50883;&#51032; &#49552;&#44284; &#51076;&#44552;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#44536;&#46308;&#51060; &#51060; &#46405;&#51012; &#52832;&#52236;&#46972;&#46020; &#45236;&#44032; &#44536; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v7" data-usfm="ZEC.11.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51060; &#51105;&#55184; &#50577;&#46524;&#47484; &#47673;&#51060;&#45768; &#52280;&#51004;&#47196; &#44032;&#47144;&#54620; &#50577;&#51060;&#46972; &#45236;&#44032; &#51060;&#50640; &#47561;&#45824;&#44592; &#46168;&#51012; &#52712;&#54616;&#50668; &#54616;&#45208;&#45716; &#51008;&#52509;&#51060;&#46972; &#54616;&#47728; &#54616;&#45208;&#45716; &#50672;&#46973;&#51060;&#46972; &#54616;&#44256; &#50577;&#46524;&#47484; &#47673;&#51068;&#49940; </span></span><span class="verse v8" data-usfm="ZEC.11.8"><span class="label">8</span><span class="content">&#54620;&#45804; &#46041;&#50504;&#50640; &#45236;&#44032; &#44536; &#49464; &#47785;&#51088;&#47484; &#45130;&#50632;&#51004;&#45768; &#51060;&#45716; &#45236; &#47560;&#51020;&#50640; &#44536;&#46308;&#51012; &#49899;&#50612;&#54616;&#50688;&#44256; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640;&#46020; &#45208;&#47484; &#48120;&#50892;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ZEC.11.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45320;&#55148;&#47484; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#51453;&#45716; &#51088;&#45716; &#51453;&#45716;&#45824;&#47196;, &#47581;&#54624; &#51088;&#45716; &#47581;&#54624;&#45824;&#47196;, &#44536; &#45208;&#47672;&#51648;&#45716; &#54588;&#52264; &#49332;&#51012; &#47673;&#45716;&#45824;&#47196; &#46160;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="ZEC.11.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#51008;&#52509;&#51060;&#46972; &#54616;&#45716; &#47561;&#45824;&#44592;&#47484; &#52712;&#54616;&#50668; &#51096;&#46992;&#51004;&#45768; &#51060;&#45716; &#47784;&#46304; &#48177;&#49457;&#44284; &#49464;&#50868; &#50616;&#50557;&#51012; &#54224;&#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.11.11"><span class="label">11</span><span class="content">&#45817;&#51068;&#50640; &#44263; &#54224;&#54616;&#47588; &#45236;&#44172; &#52397;&#51333;&#54616;&#45912; &#44032;&#47144;&#54620; &#50577;&#46308;&#51008; &#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#50632;&#45912;&#51460; &#50504;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="ZEC.11.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#51339;&#44172; &#50668;&#44592;&#44144;&#46304; &#45236; &#44256;&#44032;&#47484; &#45236;&#44172; &#51452;&#44256; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#47568;&#46972; &#44536;&#46308;&#51060; &#44263; &#51008; &#49340;&#49901;&#51012; &#45804;&#50500;&#49436; &#45236; &#44256;&#44032;&#47484; &#49340;&#51008;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="ZEC.11.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#46308;&#51060; &#45208;&#47484; &#54756;&#50500;&#47536;&#48148; &#44536; &#51456;&#44032;&#47484; &#53664;&#44592;&#51109;&#51060;&#50640;&#44172; &#45912;&#51648;&#46972; &#54616;&#49884;&#44592;&#47196; &#45236;&#44032; &#44263; &#44536; &#51008; &#49340;&#49901;&#51012; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#53664;&#44592;&#51109;&#51060;&#50640;&#44172; &#45912;&#51648;&#44256; </span></span><span class="verse v14" data-usfm="ZEC.11.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#46608; &#50672;&#46973;&#51060;&#46972; &#54616;&#45716; &#46168;&#51704; &#47561;&#45824;&#44592;&#47484; &#51096;&#46992;&#51004;&#45768; &#51060;&#45716; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#54805;&#51228;&#51032; &#51032;&#47484; &#45130;&#51004;&#47140; &#54632;&#51060;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ZEC.11.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#46608; &#50864;&#47588;&#54620; &#47785;&#51088;&#51032; &#44592;&#44396;&#46308;&#51012; &#52712;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="ZEC.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ZEC.11.16"><span class="label">16</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#54620; &#47785;&#51088;&#47484; &#51060; &#46405;&#50640; &#51068;&#51004;&#53412;&#47532;&#45768; &#44536;&#44032; &#50630;&#50612;&#51652; &#51088;&#47484; &#47560;&#51020;&#50640; &#46160;&#51648; &#50500;&#45768;&#54616;&#47728; &#55145;&#50612;&#51652; &#51088;&#47484; &#52286;&#51648; &#50500;&#45768;&#54616;&#47728; &#49345;&#54620; &#51088;&#47484; &#44256;&#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#44053;&#44148;&#54620; &#51088;&#47484; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#55176;&#47140; &#49332;&#52240; &#51088;&#51032; &#44256;&#44592;&#47484; &#47673;&#51004;&#47728; &#46608; &#44536; &#44413;&#51012; &#52258;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="ZEC.11.17"><span class="label">17</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#50577;&#46524;&#47484; &#48260;&#47536; &#47803;&#46108; &#47785;&#51088;&#50668; &#52860;&#51060; &#44536; &#54036;&#50640;, &#50864;&#54200; &#45576;&#50640; &#51076;&#54616;&#47532;&#45768; &#44536; &#54036;&#51060; &#50500;&#51452; &#47560;&#47476;&#44256; &#44536; &#50864;&#54200; &#45576;&#51060; &#50500;&#51452; &#50612;&#46160;&#50864;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
