<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch12" data-usfm="ZEC.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.12.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50640; &#44288;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51032; &#44221;&#44256;&#46972; &#50668;&#54840;&#50752; &#44263; &#54616;&#45720;&#51012; &#54196;&#49884;&#47728; &#46405;&#51032; &#53552;&#47484; &#49464;&#50864;&#49884;&#47728; &#49324;&#46988; &#50504;&#50640; &#49900;&#47161;&#51012; &#51648;&#51004;&#49888; &#51088;&#44032; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="ZEC.12.2"><span class="label">2</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44536; &#49324;&#47732; &#44397;&#48124;&#50640;&#44172; &#54844;&#52712;&#52992; &#54616;&#45716; &#51092;&#51060; &#46104;&#44172; &#54624; &#44163;&#51060;&#46972; &#50696;&#47336;&#49332;&#47128;&#51060; &#50640;&#50892;&#49912;&#51068; &#46412;&#50640; &#50976;&#45796;&#50640;&#44620;&#51648; &#48120;&#52824;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="ZEC.12.3"><span class="label">3</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#47784;&#46304; &#44397;&#48124;&#50640;&#44172; &#47924;&#44144;&#50868; &#46028;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; &#47924;&#47495; &#44536;&#44163;&#51012; &#46300;&#45716; &#51088;&#45716; &#53356;&#44172; &#49345;&#54624; &#44163;&#51060;&#46972; &#52380;&#54616; &#47564;&#44397;&#51060; &#44536;&#44163;&#51012; &#52824;&#47140;&#44256; &#47784;&#51060;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.12.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45236;&#44032; &#47784;&#46304; &#47568;&#51012; &#52432;&#49436; &#45440;&#46972;&#44172; &#54616;&#47728; &#44536; &#53444; &#51088;&#47484; &#52432;&#49436; &#48120;&#52824;&#44172; &#54616;&#46104; &#50976;&#45796; &#51313;&#49549;&#51008; &#45236;&#44032; &#46028;&#50500;&#48372;&#44256; &#47784;&#46304; &#44397;&#48124;&#51032; &#47568;&#51012; &#52432;&#49436; &#45576;&#51060; &#47680;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="ZEC.12.5"><span class="label">5</span><span class="content">&#50976;&#45796;&#51032; &#46160;&#47785;&#46308;&#51060; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51060; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47196; &#47568;&#48120;&#50516;&#50500; &#55192;&#51012; &#50619;&#50632;&#45796; &#54624;&#52236;&#46972; </span></span><span class="verse v6" data-usfm="ZEC.12.6"><span class="label">6</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#50976;&#45796; &#46160;&#47785;&#46308;&#47196; &#45208;&#47924; &#44032;&#50868;&#45936; &#54868;&#47196; &#44057;&#44172; &#54616;&#47728; &#44257;&#49885;&#45800; &#49324;&#51060;&#50640; &#54915;&#48520; &#44057;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#44536; &#51340;&#50864;&#50640; &#50640;&#50892;&#49916; &#47784;&#46304; &#44397;&#48124;&#51012; &#49324;&#47484; &#44163;&#51060;&#50836; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#51008; &#45796;&#49884; &#44536; &#48376; &#44275; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#44172; &#46104;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.12.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#47676;&#51200; &#50976;&#45796; &#51109;&#47561;&#51012; &#44396;&#50896;&#54616;&#47532;&#45768; &#51060;&#45716; &#45796;&#50967;&#51032; &#51665;&#51032; &#50689;&#44305;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51032; &#50689;&#44305;&#51060; &#50976;&#45796;&#48372;&#45796; &#45908;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ZEC.12.8"><span class="label">8</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44032; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51012; &#48372;&#54840;&#54616;&#47532;&#45768; &#44536; &#51473;&#50640; &#50557;&#54620; &#51088;&#44032; &#44536; &#45216;&#50640;&#45716; &#45796;&#50967; &#44057;&#44192;&#44256; &#45796;&#50967;&#51032; &#51313;&#49549;&#51008; &#54616;&#45208;&#45784; &#44057;&#44256; &#47924;&#47532; &#50526;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088; &#44057;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ZEC.12.9"><span class="label">9</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50724;&#45716; &#50676;&#44397;&#51012; &#44536; &#45216;&#50640; &#45236;&#44032; &#47736;&#54616;&#44592;&#47484; &#55192;&#50416;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.12.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45796;&#50967;&#51032; &#51665;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#50640;&#44172; &#51008;&#52509;&#44284; &#44036;&#44396;&#54616;&#45716; &#49900;&#47161;&#51012; &#48512;&#50612; &#51452;&#47532;&#45768; &#44536;&#46308;&#51060; &#44536; &#52236;&#47480;&#48148; &#44536;&#47484; &#48148;&#46972;&#48372;&#44256; &#44536;&#47484; &#50948;&#54616;&#50668; &#50528;&#53685;&#54616;&#44592;&#47484; &#46021;&#51088;&#47484; &#50948;&#54616;&#50668; &#50528;&#53685;&#54616;&#46319; &#54616;&#47728; &#44536;&#47484; &#50948;&#54616;&#50668; &#53685;&#44257;&#54616;&#44592;&#47484; &#51109;&#51088;&#47484; &#50948;&#54616;&#50668; &#53685;&#44257;&#54616;&#46319; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="ZEC.12.11"><span class="label">11</span><span class="content">&#44536; &#45216;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#53360; &#50528;&#53685;&#51060; &#51080;&#51004;&#47532;&#45768; &#48064;&#44611;&#46020; &#44264;&#51676;&#44592; &#54616;&#45796;&#46300;&#47548;&#47788;&#50640; &#51080;&#45912; &#50528;&#53685;&#44284; &#44057;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="ZEC.12.12"><span class="label">12</span><span class="content">&#50728; &#46405; &#44033; &#51313;&#49549;&#51060; &#46384;&#47196; &#50528;&#53685;&#54616;&#46104; &#45796;&#50967;&#51032; &#51313;&#49549;&#51060; &#46384;&#47196; &#54616;&#44256; &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47728; &#45208;&#45800;&#51032; &#51313;&#49549;&#51060; &#46384;&#47196; &#54616;&#44256; &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47728; </span></span><span class="verse v13" data-usfm="ZEC.12.13"><span class="label">13</span><span class="content">&#47112;&#50948;&#51032; &#51313;&#49549;&#51060; &#46384;&#47196; &#54616;&#44256; &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47728; &#49884;&#48064;&#51060;&#51032; &#51313;&#49549;&#51060; &#46384;&#47196; &#54616;&#44256; &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47728; </span></span><span class="verse v14" data-usfm="ZEC.12.14"><span class="label">14</span><span class="content">&#47784;&#46304; &#45224;&#51008; &#51313;&#49549;&#46020; &#44033;&#44592; &#46384;&#47196; &#54616;&#44256; &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
