<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch14" data-usfm="ZEC.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.14.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#51060;&#47476;&#47532;&#46972; &#44536; &#45216;&#50640; &#45348; &#51116;&#47932;&#51060; &#50557;&#53448;&#46104;&#50612; &#45320;&#51032; &#51473;&#50640;&#49436; &#45208;&#45572;&#51060;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="ZEC.14.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50676;&#44397;&#51012; &#47784;&#50500; &#50696;&#47336;&#49332;&#47128;&#44284; &#49912;&#50864;&#44172; &#54616;&#47532;&#45768; &#49457;&#51021;&#51060; &#54632;&#46973;&#46104;&#47728; &#44032;&#50725;&#51060; &#50557;&#53448;&#46104;&#47728; &#48512;&#45376;&#44032; &#50837;&#51012; &#48372;&#47728; &#49457;&#51021; &#48177;&#49457;&#51060; &#51208;&#48152;&#51060;&#45208; &#49324;&#47196;&#51105;&#54784; &#44032;&#47140;&#45768;&#50752; &#45224;&#51008; &#48177;&#49457;&#51008; &#49457;&#51021;&#50640;&#49436; &#45130;&#52432;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="ZEC.14.3"><span class="label">3</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#44032;&#49324; &#44536; &#50676;&#44397;&#51012; &#52824;&#49884;&#46104; &#51060;&#50773; &#51204;&#51137; &#45216;&#50640; &#49912;&#50868;&#44163; &#44057;&#51060; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="ZEC.14.4"><span class="label">4</span><span class="content">&#44536; &#45216;&#50640; &#44536;&#51032; &#48156;&#51060; &#50696;&#47336;&#49332;&#47128; &#50526; &#44263; &#46041;&#54200; &#44048;&#46988;&#49328;&#50640; &#49436;&#49892; &#44163;&#51060;&#50836; &#44048;&#46988;&#49328;&#51008; &#44536; &#54620;&#44032;&#50868;&#45936;&#44032; &#46041;&#49436;&#47196; &#44040;&#46972;&#51256; &#47588;&#50864; &#53360; &#44264;&#51676;&#44592;&#44032; &#46104;&#50612;&#49436; &#49328; &#51208;&#48152;&#51008; &#48513;&#51004;&#47196;, &#51208;&#48152;&#51008; &#45224;&#51004;&#47196; &#50734;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.14.5"><span class="label">5</span><span class="content">&#44536; &#49328; &#44264;&#51676;&#44592;&#45716; &#50500;&#49472;&#44620;&#51648; &#48120;&#52832;&#52236;&#46972; &#45320;&#55148;&#44032; &#44536;&#51032; &#49328; &#44264;&#51676;&#44592;&#47196; &#46020;&#47581;&#54616;&#46104; &#50976;&#45796; &#50773; &#50883;&#49884;&#50556; &#46412;&#50640; &#51648;&#51652;&#51012; &#54588;&#54616;&#50668; &#46020;&#47581;&#54616;&#45912; &#44163; &#44057;&#51060; &#54616;&#47532;&#46972; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51076;&#54616;&#49892; &#44163;&#51060;&#50836; &#47784;&#46304; &#44144;&#47337;&#54620; &#51088;&#44032; &#51452;&#50752; &#54632;&#44760;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ZEC.14.6"><span class="label">6</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#48731;&#51060; &#50630;&#44192;&#44256; &#44305;&#47749;&#54620; &#51088;&#46308;&#51060; &#46496;&#45216; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="ZEC.14.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50500;&#49884;&#45716; &#54620; &#45216;&#51060; &#51080;&#51004;&#47532;&#45768; &#45230;&#46020; &#50500;&#45768;&#50836; &#48164;&#46020; &#50500;&#45768;&#46972; &#50612;&#46160;&#50892; &#44040; &#46412;&#50640; &#48731;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="ZEC.14.8"><span class="label">8</span><span class="content">&#44536; &#45216;&#50640; &#49373;&#49688;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49567;&#50500;&#45208;&#49436; &#51208;&#48152;&#51008; &#46041;&#54644;&#47196;, &#51208;&#48152;&#51008; &#49436;&#54644;&#47196; &#55120;&#47484; &#44163;&#51060;&#46972; &#50668;&#47492;&#50640;&#46020; &#44200;&#50872;&#50640;&#46020; &#44536;&#47084;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.14.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#52380;&#54616;&#51032; &#50773;&#51060; &#46104;&#49884;&#47532;&#45768; &#44536; &#45216;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#54848;&#47196; &#54616;&#45208;&#51060;&#49892; &#44163;&#51060;&#50836; &#44536; &#51060;&#47492;&#51060; &#54848;&#47196; &#54616;&#45208;&#51060;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="ZEC.14.10"><span class="label">10</span><span class="content">&#50728; &#46405;&#51060; &#50500;&#46972;&#48148; &#44057;&#51060; &#46104;&#46104; &#44172;&#48148;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128; &#45224;&#54200; &#47548;&#47788;&#44620;&#51648; &#48120;&#52832; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51060; &#45458;&#51060; &#46308;&#47140; &#44536; &#48376;&#52376;&#50640; &#51080;&#51004;&#47532;&#45768; &#48288;&#45264;&#48124; &#47928;&#50640;&#49436;&#48512;&#53552; &#52395;&#47928; &#51088;&#47532;&#50752; &#49457; &#47784;&#53825;&#51060; &#47928;&#44620;&#51648; &#46608; &#54616;&#45208;&#45356; &#47581;&#45824;&#50640;&#49436;&#48512;&#53552; &#50773;&#51032; &#54252;&#46020;&#51452; &#51676;&#45716; &#44275;&#44620;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="ZEC.14.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51060; &#44536; &#44032;&#50868;&#45936; &#44144;&#54616;&#47728; &#45796;&#49884;&#45716; &#51200;&#51452;&#44032; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#50696;&#47336;&#49332;&#47128;&#51060; &#50504;&#50672;&#55176; &#49436;&#47532;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="ZEC.14.12"><span class="label">12</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51012; &#52828; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#47532;&#49892; &#51116;&#50521;&#51060; &#51060;&#47084;&#54616;&#45768; &#44263; &#49456;&#51012; &#46412;&#50640; &#44536; &#49332;&#51060; &#50025;&#51004;&#47728; &#44536; &#45576;&#51060; &#44396;&#47693; &#49549;&#50640;&#49436; &#50025;&#51004;&#47728; &#44536; &#54784;&#44032; &#51077;&#49549;&#50640;&#49436; &#50025;&#51012; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.14.13"><span class="label">13</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#47196; &#53356;&#44172; &#50836;&#46976;&#52992; &#54616;&#49884;&#47532;&#45768; &#54588;&#52264; &#49552;&#51004;&#47196; &#48537;&#51105;&#51004;&#47728; &#54588;&#52264; &#49552;&#51012; &#46308;&#50612; &#52832; &#44163;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="ZEC.14.14"><span class="label">14</span><span class="content">&#50976;&#45796;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49912;&#50864;&#47532;&#45768; &#51060; &#46412;&#50640; &#49324;&#47732;&#50640; &#51080;&#45716; &#50676;&#44397;&#51032; &#48372;&#54868; &#44263; &#44552; &#51008;&#44284; &#51032;&#48373;&#51060; &#49900;&#55176; &#47566;&#51060; &#47784;&#50668;&#51656; &#44163;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="ZEC.14.15"><span class="label">15</span><span class="content">&#46608; &#47568;&#44284; &#45432;&#49352;&#50752; &#50557;&#45824;&#50752; &#45208;&#44480;&#50752; &#44536; &#51652;&#50640; &#51080;&#45716; &#47784;&#46304; &#50977;&#52629;&#50640;&#44172; &#48120;&#52832; &#51116;&#50521;&#46020; &#44536; &#51116;&#50521;&#44284; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="ZEC.14.16"><span class="label">16</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50772;&#45912; &#50676;&#44397; &#51473;&#50640; &#45224;&#51008; &#51088;&#44032; &#54644;&#47560;&#45796; &#50732;&#46972;&#50752;&#49436; &#44536; &#50773; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760; &#49709;&#48176;&#54616;&#47728; &#52488;&#47561;&#51208;&#51012; &#51648;&#53420; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="ZEC.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ZEC.14.17"><span class="label">17</span><span class="content">&#52380;&#54616; &#47564;&#44397; &#51473;&#50640; &#44536; &#50773; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760; &#49709;&#48176;&#54616;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972; &#50724;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#48708;&#47484; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#49892; &#44163;&#51064;&#51593; </span></span><span class="verse v18" data-usfm="ZEC.14.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#50528;&#44413; &#51313;&#49549;&#51060; &#50732;&#46972; &#50724;&#51648; &#50500;&#45768;&#54624; &#46412;&#50640;&#45716; &#52285;&#51068;&#54632;&#51060; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#52488;&#47561;&#51208;&#51012; &#51648;&#53412;&#47084; &#50732;&#46972;&#50724;&#51648; &#50500;&#45768;&#54616;&#45716; &#50676;&#44397; &#49324;&#46988;&#51012; &#52824;&#49884;&#45716; &#51116;&#50521;&#51012; &#44536;&#50640;&#44172; &#45236;&#47532;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="ZEC.14.19"><span class="label">19</span><span class="content">&#50528;&#44413; &#49324;&#46988;&#51060;&#45208; &#50676;&#44397; &#49324;&#46988;&#51060;&#45208; &#52488;&#47561;&#51208;&#51012; &#51648;&#53412;&#47084; &#50732;&#46972;&#50724;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#51032; &#48155;&#51012; &#48268;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ZEC.14.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#47568; &#48169;&#50872;&#50640;&#44620;&#51648; &#50668;&#54840;&#50752;&#44760; &#49457;&#44208;&#51060;&#46972; &#44592;&#47197;&#46112; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#47784;&#46304; &#49573;&#51060; &#51228;&#45800; &#50526; &#51452;&#48156;&#44284; &#45796;&#47492;&#51060; &#50630;&#51012; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="ZEC.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ZEC.14.21"><span class="label">21</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#51032; &#47784;&#46304; &#49573;&#51060; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#49457;&#47932;&#51060; &#46112; &#44163;&#51064;&#51593; &#51228;&#49324; &#46300;&#47532;&#45716; &#51088;&#44032; &#50752;&#49436; &#51060; &#49573;&#51012; &#52712;&#54616;&#50668; &#44536; &#44032;&#50868;&#45936; &#44256;&#44592;&#47484; &#49334;&#51004;&#47532;&#46972; &#44536; &#45216;&#50640;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#44032;&#45208;&#50504; &#49324;&#46988;&#51060; &#45796;&#49884; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
