<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch2" data-usfm="ZEC.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.2.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#46608; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#54620; &#49324;&#46988;&#51060; &#52377;&#47049; &#51460;&#51012; &#44536; &#49552;&#50640; &#51105;&#50520;&#44592;&#47196; </span></span><span class="verse v2" data-usfm="ZEC.2.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#50612;&#46356;&#47196; &#44032;&#45712;&#45264; &#47932;&#51008;&#51593; &#45236;&#44172; &#45824;&#45813;&#54616;&#46104; &#50696;&#47336;&#49332;&#47128;&#51012; &#52377;&#47049;&#54616;&#50668; &#44536; &#51109;&#44305;&#51012; &#48372;&#44256;&#51088; &#54616;&#45432;&#46972; &#54624; &#46412;&#50640; </span></span><span class="verse v3" data-usfm="ZEC.2.3"><span class="label">3</span><span class="content">&#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#45208;&#44032;&#47588; &#45796;&#47480; &#52380;&#49324;&#44032; &#45208;&#50752;&#49436; &#44536;&#47484; &#47582;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="ZEC.2.4"><span class="label">4</span><span class="content">&#51060;&#47476;&#46104; &#45320;&#45716; &#45804;&#47140;&#44032;&#49436; &#44536; &#49548;&#45380;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#46988;&#51060; &#44144;&#54616;&#47532;&#45768; &#44536; &#44032;&#50868;&#45936; &#49324;&#46988;&#44284; &#50977;&#52629;&#51060; &#47566;&#51004;&#48064;&#47196; &#44536;&#44163;&#51060; &#49457;&#44285; &#50630;&#45716; &#52492;&#46973;&#44284; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ZEC.2.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#44536; &#49324;&#47732;&#50640;&#49436; &#48520; &#49457;&#44285;&#51060; &#46104;&#47728; &#44536; &#44032;&#50868;&#45936;&#49436; &#50689;&#44305;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ZEC.2.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45320;&#47484; &#54616;&#45720;&#51032; &#49324;&#48169; &#48148;&#46988; &#44057;&#51060; &#55145;&#50612;&#51648;&#44172; &#54616;&#50688;&#44144;&#45768;&#50752; &#51060;&#51228; &#45320;&#55148;&#45716; &#48513;&#48169; &#46405;&#50640;&#49436; &#46020;&#47581;&#54624;&#52236;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.2.7"><span class="label">7</span><span class="content">&#48148;&#48296;&#47200; &#49457;&#50640; &#44144;&#54616;&#45716; &#49884;&#50728;&#50500; &#51060;&#51228; &#45320;&#45716; &#54588;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ZEC.2.8"><span class="label">8</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#47484; &#45432;&#47029;&#54620; &#50676;&#44397;&#51004;&#47196; &#50689;&#44305;&#51012; &#50948;&#54616;&#50668; &#45208;&#47484; &#48372;&#45236;&#49512;&#45208;&#45768; &#47924;&#47495; &#45320;&#55148;&#47484; &#48276;&#54616;&#45716; &#51088;&#45716; &#44536;&#51032; &#45576;&#46041;&#51088;&#47484; &#48276;&#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ZEC.2.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#49552;&#51012; &#44536;&#46308; &#50948;&#50640; &#50880;&#51649;&#51064;&#51593; &#44536;&#46308;&#51060; &#51088;&#44592;&#47484; &#49452;&#44592;&#45912; &#51088;&#50640;&#44172; &#45432;&#47029;&#44144;&#47532;&#44032; &#46104;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; &#45320;&#55148;&#44032; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="ZEC.2.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49884;&#50728;&#51032; &#46392;&#50500; &#45432;&#47000;&#54616;&#44256; &#44592;&#48848;&#54616;&#46972; &#51060;&#45716; &#45236;&#44032; &#51076;&#54616;&#50668; &#45348; &#44032;&#50868;&#45936; &#44144;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.2.11"><span class="label">11</span><span class="content">&#44536; &#45216;&#50640; &#47566;&#51008; &#45208;&#46972;&#44032; &#50668;&#54840;&#50752;&#44760; &#49549;&#54616;&#50668; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#50836; &#45208;&#45716; &#45348; &#44032;&#50868;&#45936; &#44144;&#54616;&#47532;&#46972; &#45348;&#44032; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45348;&#44172; &#48372;&#45236;&#49888;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="ZEC.2.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51109;&#52264; &#50976;&#45796;&#47484; &#52712;&#54616;&#50668; &#44144;&#47337;&#54620; &#46405;&#50640;&#49436; &#51088;&#44592; &#49548;&#50976;&#47484; &#49340;&#51004;&#49884;&#44256; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#51012; &#53469;&#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="ZEC.2.13"><span class="label">13</span><span class="content">&#47924;&#47495; &#54792;&#44592; &#51080;&#45716; &#51088;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51104;&#51104;&#54624; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#49548;&#50640;&#49436; &#51068;&#50612;&#45208;&#49900;&#51060;&#45768;&#46972; &#54616;&#46972; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
