<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch3" data-usfm="ZEC.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.3.1"><span class="label">1</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088; &#50526;&#50640; &#49456;&#44256; &#49324;&#45800;&#51008; &#44536;&#51032; &#50864;&#54200;&#50640; &#49436;&#49436; &#44536;&#47484; &#45824;&#51201;&#54616;&#45716; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#48372;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ZEC.3.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#45800;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49324;&#45800;&#50500; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#45432;&#46972; &#50696;&#47336;&#49332;&#47128;&#51012; &#53469;&#54620; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#45432;&#46972; &#51060;&#45716; &#48520;&#50640;&#49436; &#44732;&#45240; &#44536;&#49836;&#47536; &#45208;&#47924;&#44032; &#50500;&#45768;&#45264; &#54616;&#49892; &#46412;&#50640; </span></span><span class="verse v3" data-usfm="ZEC.3.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#45908;&#47084;&#50868; &#50743;&#51012; &#51077;&#44256; &#52380;&#49324; &#50526;&#50640; &#49456;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="ZEC.3.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#50526;&#50640; &#49440; &#51088;&#46308;&#50640;&#44172; &#47749;&#54616;&#49324; &#44536; &#45908;&#47084;&#50868; &#50743;&#51012; &#48279;&#44592;&#46972; &#54616;&#49884;&#44256; &#46608; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45348; &#51396;&#44284;&#47484; &#51228;&#54616;&#50668; &#48260;&#47160;&#51004;&#45768; &#45348;&#44172; &#50500;&#47492;&#45796;&#50868; &#50743;&#51012; &#51077;&#55176;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v5" data-usfm="ZEC.3.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#46104; &#51221;&#54620; &#44288;&#51012; &#44536; &#47672;&#47532;&#50640; &#50444;&#50864;&#49548;&#49436; &#54616;&#47588; &#44263; &#51221;&#54620; &#44288;&#51012; &#44536; &#47672;&#47532;&#50640; &#50444;&#50864;&#47728; &#50743;&#51012; &#51077;&#55176;&#44256; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#45716; &#44225;&#50640; &#49456;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="ZEC.3.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51613;&#44144;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v7" data-usfm="ZEC.3.7"><span class="label">7</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45348;&#44032; &#47564;&#51068; &#45236; &#46020;&#47484; &#51456;&#54665;&#54616;&#47728; &#45236; &#50984;&#47168;&#47484; &#51648;&#53412;&#47732; &#45348;&#44032; &#45236; &#51665;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#50836; &#45236; &#46896;&#51012; &#51648;&#53420; &#44163;&#51060;&#47728; &#45236;&#44032; &#46608; &#45320;&#47196; &#50668;&#44592; &#49456;&#45716; &#51088;&#46308; &#51473;&#50640; &#50773;&#47000;&#52992; &#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ZEC.3.8"><span class="label">8</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50556; &#45320;&#50752; &#45348; &#50526;&#50640; &#50505;&#51008; &#45348; &#46041;&#47308;&#46308;&#51008; &#45236; &#47568;&#51012; &#46308;&#51012; &#44163;&#51060;&#45768;&#46972; &#51060;&#46308;&#51008; &#50696;&#54364;&#51032; &#49324;&#46988;&#51060;&#46972; &#45236;&#44032; &#45236; &#51333; &#49692;&#51012; &#45208;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.3.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320; &#50668;&#54840;&#49688;&#50500; &#50526;&#50640; &#49464;&#50868; &#46028;&#51012; &#48372;&#46972; &#54620; &#46028;&#50640; &#51068;&#44273; &#45576;&#51060; &#51080;&#45712;&#45768;&#46972; &#45236;&#44032; &#49352;&#44600; &#44163;&#51012; &#49352;&#44592;&#47728; &#51060; &#46405;&#51032; &#51396;&#50501;&#51012; &#54616;&#47336;&#50640; &#51228;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="ZEC.3.10"><span class="label">10</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45320;&#55148;&#44032; &#44033;&#44033; &#54252;&#46020;&#45208;&#47924;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000;&#47196; &#49436;&#47196; &#52488;&#45824;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
