<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch4" data-usfm="ZEC.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.4.1"><span class="label">1</span><span class="content">&#45236;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#44032; &#45796;&#49884; &#50752;&#49436; &#45208;&#47484; &#44648;&#50864;&#45768; &#47560;&#52824; &#51088;&#45716; &#49324;&#46988;&#51060; &#44648;&#50864;&#51076; &#44057;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="ZEC.4.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#47931;&#46104; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#48372;&#45768; &#49692;&#44552; &#46321;&#45824;&#44032; &#51080;&#45716;&#45936; &#44536; &#44845;&#45824;&#44592;&#50640; &#51452;&#48156; &#44057;&#51008; &#44163;&#51060; &#51080;&#44256; &#46608; &#44536; &#46321;&#45824;&#50640; &#51068;&#44273; &#46321;&#51092;&#51060; &#51080;&#51004;&#47728; &#44536; &#46321;&#45824; &#44845;&#45824;&#44592; &#46321;&#51092;&#50640;&#45716; &#51068;&#44273; &#44288;&#51060; &#51080;&#44256; </span></span><span class="verse v3" data-usfm="ZEC.4.3"><span class="label">3</span><span class="content">&#44536; &#46321;&#45824; &#44225;&#50640; &#46160; &#44048;&#46988;&#45208;&#47924;&#44032; &#51080;&#45716;&#45936; &#54616;&#45208;&#45716; &#44536; &#51452;&#48156; &#50864;&#54200;&#50640; &#51080;&#44256; &#54616;&#45208;&#45716; &#44536; &#51340;&#54200;&#50640; &#51080;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="ZEC.4.4"><span class="label">4</span><span class="content">&#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="ZEC.4.5"><span class="label">5</span><span class="content">&#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236; &#51452;&#50668; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="ZEC.4.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49828;&#47353;&#48148;&#48296;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060;&#45716; &#55192;&#51004;&#47196; &#46104;&#51648; &#50500;&#45768;&#54616;&#47728; &#45733;&#51004;&#47196; &#46104;&#51648;&#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#45208;&#51032; &#49888;&#51004;&#47196; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ZEC.4.7"><span class="label">7</span><span class="content">&#53360; &#49328;&#50500; &#45348;&#44032; &#47924;&#50631;&#51060;&#45264; &#45348;&#44032; &#49828;&#47353;&#48148;&#48296; &#50526;&#50640;&#49436; &#54217;&#51648;&#44032; &#46104;&#47532;&#46972; &#44536;&#44032; &#47672;&#47551;&#46028;&#51012; &#45236;&#50612; &#45459;&#51012; &#46412;&#50640; &#47924;&#47532;&#44032; &#50808;&#52824;&#44592;&#47484; &#51008;&#52509;, &#51008;&#52509;&#51060; &#44536;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; &#54616;&#47532;&#46972; &#54616;&#49512;&#44256; </span></span><span class="verse v8" data-usfm="ZEC.4.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v9" data-usfm="ZEC.4.9"><span class="label">9</span><span class="content">&#49828;&#47353;&#48148;&#48296;&#51032; &#49552;&#51060; &#51060; &#51204;&#51032; &#51648;&#45824;&#47484; &#45459;&#50520;&#51008;&#51593; &#44536; &#49552;&#51060; &#46608;&#54620; &#44536;&#44163;&#51012; &#47560;&#52824;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#49888; &#51460;&#51012; &#45348;&#44032; &#50508;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ZEC.4.10"><span class="label">10</span><span class="content">&#51089;&#51008; &#51068;&#51032; &#45216;&#51060;&#46972;&#44256; &#47736;&#49884;&#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264; &#51060; &#51068;&#44273;&#51008; &#50728; &#49464;&#49345;&#50640; &#46160;&#47336; &#54665;&#54616;&#45716; &#50668;&#54840;&#50752;&#51032; &#45576;&#51060;&#46972; &#45796;&#47548;&#51460;&#51060; &#49828;&#47353;&#48148;&#48296;&#51032; &#49552;&#50640; &#51080;&#51020;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ZEC.4.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#44536;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#46321;&#45824; &#51340;&#50864;&#51032; &#46160; &#44048;&#46988;&#45208;&#47924;&#45716; &#47924;&#49832; &#46907;&#51060;&#45768;&#51060;&#44620; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.4.12"><span class="label">12</span><span class="content">&#45796;&#49884; &#44536;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#44552; &#44592;&#47492;&#51012; &#55128;&#47140;&#45236;&#45716; &#46160; &#44552;&#44288; &#50694;&#50640; &#51080;&#45716; &#51060; &#44048;&#46988;&#45208;&#47924; &#46160; &#44032;&#51648;&#45716; &#47924;&#49832; &#46907;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="ZEC.4.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#51060;&#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#45236; &#51452;&#50668; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="ZEC.4.14"><span class="label">14</span><span class="content">&#44032;&#47196;&#46104; &#51060;&#45716; &#44592;&#47492; &#48156;&#47532;&#50868; &#51088; &#46168;&#51060;&#45768; &#50728; &#49464;&#49345;&#51032; &#51452; &#50526;&#50640; &#47784;&#49492; &#49456;&#45716; &#51088;&#45768;&#46972; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
