<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch5" data-usfm="ZEC.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.5.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#45576;&#51012; &#46304;&#51593; &#45216;&#50500;&#44032;&#45716; &#46160;&#47336;&#47560;&#47532;&#44032; &#48372;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="ZEC.5.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#47931;&#46104; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#54616;&#44592;&#47196; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#45216;&#50500;&#44032;&#45716; &#46160;&#47336;&#47560;&#47532;&#47484; &#48372;&#45208;&#51060;&#45796; &#44536; &#51109;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305;&#51060; &#49901; &#44508;&#48727;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="ZEC.5.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#50728; &#51648;&#47732;&#50640; &#46160;&#47336; &#54665;&#54616;&#45716; &#51200;&#51452;&#46972; &#47924;&#47495; &#46020;&#51201;&#51656;&#54616;&#45716; &#51088;&#45716; &#44536; &#51060;&#54200; &#44544;&#45824;&#47196; &#45130;&#52432;&#51648;&#44256; &#47924;&#47495; &#47609;&#49464;&#54616;&#45716; &#51088;&#45716; &#44536; &#51200;&#54200; &#44544;&#45824;&#47196; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="ZEC.5.4"><span class="label">4</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51060;&#44163;&#51012; &#48156;&#54616;&#50688;&#45208;&#45768; &#46020;&#51201;&#51032; &#51665;&#50640;&#46020; &#46308;&#50612;&#44032;&#47728; &#45236; &#51060;&#47492;&#51012; &#44032;&#47532;&#53020; &#47581;&#47161;&#46104;&#51060; &#47609;&#49464;&#54616;&#45716; &#51088;&#51032; &#51665;&#50640;&#46020; &#46308;&#50612;&#44032;&#49436; &#44536; &#51665;&#50640; &#47672;&#47924;&#47476;&#47728; &#44536; &#51665;&#51012; &#44536; &#45208;&#47924;&#50752; &#44536; &#46028;&#51012; &#50500;&#50872;&#47084; &#49324;&#47476;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ZEC.5.5"><span class="label">5</span><span class="content">&#45236;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#44032; &#45208;&#50500;&#50752;&#49436; &#45236;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45576;&#51012; &#46308;&#50612; &#45208;&#50724;&#45716; &#51060;&#44163;&#51060; &#47924;&#50631;&#51064;&#44032; &#48372;&#46972; &#54616;&#44592;&#47196;</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.5.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#47931;&#46104; &#51060;&#44163;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; &#44536;&#44032; &#44032;&#47196;&#46104; &#45208;&#50724;&#45716; &#51060;&#44163;&#51060; &#50640;&#48148;&#45768;&#46972; &#46608; &#44032;&#47196;&#46104; &#50728; &#46405;&#50640;&#49436; &#44536;&#46308;&#51032; &#47784;&#50577;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ZEC.5.7"><span class="label">7</span><span class="content">&#51060; &#50640;&#48148; &#44032;&#50868;&#45936;&#50640;&#45716; &#54620; &#50668;&#51064;&#51060; &#50505;&#50520;&#45712;&#45768;&#46972; &#54616;&#45716; &#46041;&#49884;&#50640; &#46181;&#44540; &#45225; &#54620; &#51312;&#44033;&#51060; &#46308;&#47532;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="ZEC.5.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#51060;&#45716; &#50501;&#51060;&#46972; &#54616;&#44256; &#44536; &#50668;&#51064;&#51012; &#50640;&#48148; &#49549;&#51004;&#47196; &#45912;&#51256; &#45347;&#44256; &#45225; &#51312;&#44033;&#51012; &#50640;&#48148; &#50500;&#44396;&#47532; &#50948;&#50640; &#45912;&#51256; &#45934;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="ZEC.5.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#46608; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#46160; &#50668;&#51064;&#51060; &#45208;&#50772;&#45716;&#45936; &#54617;&#51032; &#45216;&#44060; &#44057;&#51008; &#45216;&#44060;&#44032; &#51080;&#44256; &#44536; &#45216;&#44060;&#50640; &#48148;&#46988;&#51060; &#51080;&#45908;&#46972; &#44536;&#46308;&#51060; &#44536; &#50640;&#48148;&#47484; &#52380;&#51648; &#49324;&#51060;&#50640; &#46308;&#50632;&#44592;&#47196; </span></span><span class="verse v10" data-usfm="ZEC.5.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#47931;&#46104; &#44536;&#46308;&#51060; &#50640;&#48148;&#47484; &#50612;&#46356;&#47196; &#50734;&#44200; &#44032;&#45208;&#51060;&#44620; &#54616;&#47588; </span></span><span class="verse v11" data-usfm="ZEC.5.11"><span class="label">11</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#46104; &#44536;&#46308;&#51060; &#49884;&#45216; &#46405;&#51004;&#47196; &#44032;&#49436; &#44536;&#47484; &#50948;&#54616;&#50668; &#51665;&#51012; &#51648;&#51004;&#47140;&#54632;&#51060;&#45768;&#46972; &#51456;&#44277;&#46104;&#47732; &#44536;&#44032; &#51228; &#52376;&#49548;&#50640; &#47672;&#47932;&#44172; &#46104;&#47532;&#46972; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
