<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch6" data-usfm="ZEC.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.6.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#46608; &#45576;&#51012; &#46308;&#50612;&#48376;&#51593; &#45348; &#48337;&#44144;&#44032; &#46160; &#49328; &#49324;&#51060;&#50640;&#49436; &#45208;&#50772;&#45716;&#45936; &#44536; &#49328;&#51008; &#45451;&#49328;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="ZEC.6.2"><span class="label">2</span><span class="content">&#52395;&#51704; &#48337;&#44144;&#45716; &#54861;&#47560;&#46308;&#51060;, &#46168;&#51704; &#48337;&#44144;&#45716; &#55121;&#47560;&#46308;&#51060;, </span></span><span class="verse v3" data-usfm="ZEC.6.3"><span class="label">3</span><span class="content">&#49464;&#51704; &#48337;&#44144;&#45716; &#48177;&#47560;&#46308;&#51060;, &#45348;&#51704; &#48337;&#44144;&#45716; &#50612;&#47357;&#51648;&#44256; &#44148;&#51109;&#54620; &#47568;&#46308;&#51060; &#47700;&#50632;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="ZEC.6.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="ZEC.6.5"><span class="label">5</span><span class="content">&#52380;&#49324;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#54616;&#45720;&#51032; &#45348; &#48148;&#46988;&#51064;&#45936; &#50728; &#49464;&#49345;&#51032; &#51452; &#50526;&#50640; &#47784;&#49512;&#45796;&#44032; &#45208;&#44032;&#45716; &#44163;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="ZEC.6.6"><span class="label">6</span><span class="content">&#55121;&#47560;&#45716; &#48513;&#54200; &#46405;&#51004;&#47196; &#45208;&#44032;&#47588; &#48177;&#47560;&#44032; &#44536; &#46244;&#47484; &#46384;&#47476;&#44256; &#50612;&#47357;&#51652; &#47568;&#51008; &#45224;&#54200; &#46405;&#51004;&#47196; &#45208;&#44032;&#44256; </span></span><span class="verse v7" data-usfm="ZEC.6.7"><span class="label">7</span><span class="content">&#44148;&#51109;&#54620; &#47568;&#51008; &#45208;&#44032;&#49436; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#44256;&#51088; &#54616;&#45768; &#44536;&#44032; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50668;&#44592;&#49436; &#45208;&#44032;&#49436; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#46972; &#54616;&#47588; &#44263; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="ZEC.6.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#50808;&#52432; &#45236;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#48513;&#48169;&#51004;&#47196; &#45208;&#44036; &#51088;&#46308;&#51060; &#48513;&#48169;&#50640;&#49436; &#45236; &#47560;&#51020;&#51012; &#49884;&#50896;&#52992; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="ZEC.6.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.6.10"><span class="label">10</span><span class="content">&#49324;&#47196;&#51105;&#55180; &#51088; &#51473; &#48148;&#48296;&#47200;&#50640;&#49436;&#48512;&#53552; &#46028;&#50500;&#50728; &#54764;&#45824;&#50752; &#46020;&#48708;&#50556;&#50752; &#50668;&#45796;&#50556;&#44032; &#49828;&#48148;&#45264;&#51032; &#50500;&#46308; &#50836;&#49884;&#50500;&#51032; &#51665;&#50640; &#46308;&#50632;&#45208;&#45768; &#45320;&#45716; &#51060; &#45216;&#50640; &#44536;&#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172;&#49436; &#52712;&#54616;&#46104; </span></span><span class="verse v11" data-usfm="ZEC.6.11"><span class="label">11</span><span class="content">&#51008;&#44284; &#44552;&#51012; &#52712;&#54616;&#50668; &#47732;&#47448;&#44288;&#51012; &#47564;&#46308;&#50612; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#51032; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256; </span></span><span class="verse v12" data-usfm="ZEC.6.12"><span class="label">12</span><span class="content">&#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#49692;&#51060;&#46972; &#51060;&#47492;&#54616;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592; &#44275;&#50640;&#49436; &#46027;&#50500;&#45208;&#49436; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ZEC.6.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#44256; &#50689;&#44305;&#46020; &#50619;&#44256; &#44536; &#50948;&#50640; &#50505;&#50500;&#49436; &#45796;&#49828;&#47540; &#44163;&#51060;&#50836; &#46608; &#51228;&#49324;&#51109;&#51060; &#51088;&#44592; &#50948;&#50640; &#51080;&#51004;&#47532;&#45768; &#51060; &#46160; &#49324;&#51060;&#50640; &#54217;&#54868;&#51032; &#51032;&#45436;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="ZEC.6.14"><span class="label">14</span><span class="content">&#44536; &#47732;&#47448;&#44288;&#51008; &#54764;&#47128;&#44284; &#46020;&#48708;&#50556;&#50752; &#50668;&#45796;&#50556;&#50752; &#49828;&#48148;&#45264;&#51032; &#50500;&#46308; &#54760;&#51012; &#44592;&#45392;&#54616;&#44592; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204; &#50504;&#50640; &#46160;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ZEC.6.15"><span class="label">15</span><span class="content">&#47676;&#45936; &#49324;&#46988;&#51060; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#47532;&#45768; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#49888;&#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; &#45320;&#55148;&#44032; &#47564;&#51068; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#52397;&#51333;&#54624;&#51652;&#45824; &#51060;&#44057;&#51060; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
