<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch7" data-usfm="ZEC.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.7.1"><span class="label">1</span><span class="content">&#45796;&#47532;&#50724;&#50773; &#49324;&#45380; &#44396;&#50900; &#44263; &#44592;&#49836;&#47000;&#50900; &#49324;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49828;&#44032;&#47028;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ZEC.7.2"><span class="label">2</span><span class="content">&#46412;&#50640; &#48295;&#50648; &#49324;&#46988;&#51060; &#49324;&#47112;&#49472;&#44284; &#47112;&#44188;&#47708;&#47113;&#44284; &#44536; &#51333;&#51088;&#47484; &#48372;&#45236;&#50612; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="ZEC.7.3"><span class="label">3</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51080;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50668;&#47084; &#54644; &#46041;&#50504;&#50640; &#54665;&#54620;&#45824;&#47196; &#50724;&#50900;&#44036;&#50640; &#50872;&#47728; &#51116;&#44228;&#54616;&#47532;&#51060;&#44620; &#54616;&#47588; </span></span><span class="verse v4" data-usfm="ZEC.7.4"><span class="label">4</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.7.5"><span class="label">5</span><span class="content">&#50728; &#46405;&#51032; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45320;&#55148;&#44032; &#52832;&#49901;&#45380; &#46041;&#50504; &#50724;&#50900;&#44284; &#52832;&#50900;&#50640; &#44552;&#49885;&#54616;&#44256; &#50528;&#53685;&#54616;&#50688;&#44144;&#45768;&#50752; &#44536; &#44552;&#49885;&#51060; &#45208;&#47484; &#50948;&#54616;&#50668;, &#45208;&#47484; &#50948;&#54616;&#50668; &#54620; &#44163;&#51060;&#45264; </span></span><span class="verse v6" data-usfm="ZEC.7.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#51032; &#47673;&#51004;&#47728; &#47560;&#49900;&#51060; &#51204;&#54784; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#47673;&#51004;&#47728; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#47560;&#49900;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v7" data-usfm="ZEC.7.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#51060;&#51204; &#49440;&#51648;&#51088;&#47196; &#50808;&#52828; &#47568;&#51012; &#45320;&#55148;&#44032; &#52397;&#51333;&#54624; &#44163;&#51060; &#50500;&#45768;&#45264; &#44536; &#46412;&#50640;&#45716; &#50696;&#47336;&#49332;&#47128;&#44284; &#49324;&#47732; &#51021;&#50640; &#48177;&#49457;&#51060; &#44144;&#54616;&#50668; &#54805;&#53685;&#54616;&#50688;&#44256; &#45224;&#48169;&#44284; &#54217;&#50896;&#50640;&#46020; &#49324;&#46988;&#51060; &#44144;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ZEC.7.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49828;&#44032;&#47028;&#50640;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.7.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#48120; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51652;&#49892;&#54620; &#51116;&#54032;&#51012; &#54665;&#54616;&#47728; &#54588;&#52264;&#50640; &#51064;&#50528;&#50752; &#44557;&#55100;&#51012; &#48288;&#54400;&#47728; </span></span><span class="verse v10" data-usfm="ZEC.7.10"><span class="label">10</span><span class="content">&#44284;&#48512;&#50752; &#44256;&#50500;&#50752; &#45208;&#44536;&#45348;&#50752; &#44417;&#54605;&#54620; &#51088;&#47484; &#50517;&#51228;&#54616;&#51648; &#47568;&#47728; &#45224;&#51012; &#54644;&#54616;&#47140;&#54616;&#50668; &#49900;&#51473;&#50640; &#46020;&#47784;&#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v11" data-usfm="ZEC.7.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#52397;&#51333;&#54616;&#44592;&#47484; &#49899;&#50612;&#54616;&#50668; &#46321;&#51004;&#47196; &#54693;&#54616;&#47728; &#46307;&#51648; &#50500;&#45768;&#54616;&#47140;&#44256; &#44480;&#47484; &#47561;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="ZEC.7.12"><span class="label">12</span><span class="content">&#44536; &#47560;&#51020;&#51012; &#44552;&#44053;&#49437; &#44057;&#44172; &#54616;&#50668; &#50984;&#48277;&#44284; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#49888;&#51004;&#47196; &#51060;&#51204; &#49440;&#51648;&#51088;&#47484; &#48729;&#51088;&#54616;&#50668; &#51204;&#54620; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#53360; &#45432;&#44032; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#45208;&#50772;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="ZEC.7.13"><span class="label">13</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#50632;&#45432;&#46972; &#45236;&#44032; &#48520;&#47084;&#46020; &#44536;&#46308;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; &#44536;&#46308;&#51060; &#48520;&#47084;&#46020; &#45236;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="ZEC.7.14"><span class="label">14</span><span class="content">&#54924;&#47532;&#48148;&#46988;&#51004;&#47196; &#44536;&#46308;&#51012; &#44536; &#50508;&#51648; &#47803;&#54616;&#45912; &#47784;&#46304; &#50676;&#44397;&#50640; &#54756;&#52824;&#47532;&#46972; &#54620; &#54980;&#47196; &#51060; &#46405;&#51060; &#54889;&#47924;&#54616;&#50668; &#50773;&#47000;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#45208;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#50500;&#47492;&#45796;&#50868; &#46405;&#51004;&#47196; &#54889;&#47924;&#54616;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
