<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch8" data-usfm="ZEC.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.8.1"><span class="label">1</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v2" data-usfm="ZEC.8.2"><span class="label">2</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#49884;&#50728;&#51012; &#50948;&#54616;&#50668; &#53356;&#44172; &#51656;&#53804;&#54616;&#47728; &#44536;&#47484; &#50948;&#54616;&#50668; &#53356;&#44172; &#48516;&#45432;&#54632;&#51004;&#47196; &#51656;&#53804;&#54616;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="ZEC.8.3"><span class="label">3</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#49884;&#50728;&#50640; &#46028;&#50500;&#50772;&#51008;&#51593; &#50696;&#47336;&#49332;&#47128; &#44032;&#50868;&#45936; &#44144;&#54616;&#47532;&#45768; &#50696;&#47336;&#49332;&#47128;&#51008; &#51652;&#47532;&#51032; &#49457;&#51021;&#51060;&#46972; &#51068;&#52971;&#44192;&#44256; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#49328;&#51008; &#49457;&#49328;&#51060;&#46972; &#51068;&#52971;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="ZEC.8.4"><span class="label">4</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50696;&#47336;&#49332;&#47128; &#44600;&#44144;&#47532;&#50640; &#45721;&#51008; &#51648;&#50500;&#48708;&#50752; &#45721;&#51008; &#51648;&#50612;&#48120;&#44032; &#45796;&#49884; &#50505;&#51012; &#44163;&#51060;&#46972; &#45796; &#45208;&#51060; &#47566;&#51004;&#48064;&#47196; &#44033;&#44592; &#49552;&#50640; &#51648;&#54049;&#51060;&#47484; &#51105;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="ZEC.8.5"><span class="label">5</span><span class="content">&#44536; &#49457;&#51021; &#44144;&#47532;&#50640; &#46041;&#45224;&#44284; &#46041;&#45376;&#44032; &#44032;&#46301;&#54616;&#50668; &#44144;&#44592;&#49436; &#51109;&#45212;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ZEC.8.6"><span class="label">6</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060; &#51068;&#51060; &#44536; &#45216;&#50640; &#45224;&#51008; &#48177;&#49457;&#51032; &#45576;&#50640;&#45716; &#44592;&#51060;&#54616;&#47140;&#45768;&#50752; &#45236; &#45576;&#50640; &#50612;&#52236; &#44592;&#51060;&#54616;&#44192;&#45712;&#45264; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ZEC.8.7"><span class="label">7</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#46041;&#48169;&#50640;&#49436;&#48512;&#53552;, &#49436;&#48169;&#50640;&#49436;&#48512;&#53552; &#44396;&#50896;&#54616;&#50668; &#45236;&#44256; </span></span><span class="verse v8" data-usfm="ZEC.8.8"><span class="label">8</span><span class="content">&#51064;&#46020;&#54616;&#50668;&#45796;&#44032; &#50696;&#47336;&#49332;&#47128; &#44032;&#50868;&#45936; &#44144;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#49457;&#49892;&#44284; &#51221;&#51032;&#47196; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="ZEC.8.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51665; &#44263; &#51204;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#44536; &#51648;&#45824;&#47484; &#49939;&#45912; &#45216;&#50640; &#51068;&#50612;&#45212; &#49440;&#51648;&#51088;&#46308;&#51032; &#51077;&#51032; &#47568;&#51012; &#51060; &#46412;&#50640; &#46307;&#45716; &#45320;&#55148;&#45716; &#49552;&#51012; &#44204;&#44256;&#55176; &#54624;&#51648;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.8.10"><span class="label">10</span><span class="content">&#44536; &#45216; &#51204;&#50640;&#45716; &#49324;&#46988;&#46020; &#49327;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#44256; &#51664;&#49849;&#46020; &#49327;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#51004;&#47728; &#49324;&#46988;&#51060; &#45824;&#51201;&#51012; &#51064;&#54616;&#50668; &#52636;&#51077;&#50640; &#54217;&#50504;&#52824; &#47803;&#54616;&#50688;&#50632;&#45208;&#45768; &#51060;&#45716; &#45236;&#44032; &#47943; &#49324;&#46988;&#51004;&#47196; &#49436;&#47196; &#52824;&#44172; &#54616;&#50688;&#51020;&#51060;&#50612;&#45768;&#50752; </span></span><span class="verse v11" data-usfm="ZEC.8.11"><span class="label">11</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#51060;&#51228;&#45716; &#45236;&#44032; &#51060; &#45224;&#51008; &#48177;&#49457;&#51012; &#45824;&#54616;&#44592;&#47484; &#51204;&#51068;&#44284; &#44057;&#51060; &#50500;&#45768;&#54624; &#44163;&#51064;&#51593; </span></span><span class="verse v12" data-usfm="ZEC.8.12"><span class="label">12</span><span class="content">&#44263; &#54217;&#50504;&#54620; &#52628;&#49688;&#47484; &#50619;&#51012; &#44163;&#51060;&#46972; &#54252;&#46020;&#45208;&#47924;&#44032; &#50676;&#47588;&#47484; &#47610;&#51004;&#47728; &#46405;&#51060; &#49328;&#47932;&#51012; &#45236;&#47728; &#54616;&#45720;&#51008; &#51060;&#49836;&#51012; &#45236;&#47532;&#47532;&#45768; &#45236;&#44032; &#51060; &#45224;&#51008; &#48177;&#49457;&#51004;&#47196; &#51060; &#47784;&#46304; &#44163;&#51012; &#45572;&#47532;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ZEC.8.13"><span class="label">13</span><span class="content">&#50976;&#45796; &#51313;&#49549;&#50500;, &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500;, &#45320;&#55148;&#44032; &#51060;&#48169; &#44032;&#50868;&#45936;&#49436; &#51200;&#51452;&#44032; &#46104;&#50632;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#50668; &#45320;&#55148;&#47196; &#52629;&#48373;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; &#46160;&#47140;&#50892; &#47568;&#51648;&#45768;&#46972; &#49552;&#51012; &#44204;&#44256;&#55176; &#54624;&#51648;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ZEC.8.14"><span class="label">14</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51204;&#50640; &#45320;&#55148; &#50676;&#51312;&#44032; &#45208;&#51032; &#45432;&#47484; &#44201;&#48156;&#54624; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#44592;&#47196; &#46907;&#54616;&#44256; &#45656;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#50632;&#51004;&#45208; </span></span><span class="verse v15" data-usfm="ZEC.8.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#51313;&#49549;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#44592;&#47196; &#46907;&#54616;&#50688;&#45208;&#45768; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892; &#47568;&#51648;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ZEC.8.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#54665;&#54624; &#51068;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#45320;&#55148;&#45716; &#44033;&#44592; &#51060;&#50883;&#51004;&#47196; &#45908;&#48520;&#50612; &#51652;&#49892;&#51012; &#47568;&#54616;&#47728; &#45320;&#55148; &#49457;&#47928;&#50640;&#49436; &#51652;&#49892;&#54616;&#44256; &#54868;&#54217;&#54620; &#51116;&#54032;&#51012; &#48288;&#54400;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="ZEC.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ZEC.8.17"><span class="label">17</span><span class="content">&#49900;&#51473;&#50640; &#49436;&#47196; &#54644;&#54616;&#44592;&#47484; &#46020;&#47784;&#54616;&#51648; &#47568;&#47728; &#44144;&#51667; &#47609;&#49464;&#47484; &#51339;&#50500;&#54616;&#51648; &#47568;&#46972; &#51060; &#47784;&#46304; &#51068;&#51008; &#45208;&#51032; &#48120;&#50892;&#54616;&#45716; &#44163;&#51076;&#51060;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ZEC.8.18"><span class="label">18</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v18" data-usfm="ZEC.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ZEC.8.19"><span class="label">19</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#49324;&#50900;&#51032; &#44552;&#49885;&#44284; &#50724;&#50900;&#51032; &#44552;&#49885;&#44284; &#52832;&#50900;&#51032; &#44552;&#49885;&#44284; &#49884;&#50900;&#51032; &#44552;&#49885;&#51060; &#48320;&#54616;&#50668; &#50976;&#45796; &#51313;&#49549;&#50640;&#44172; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#44284; &#55148;&#46973;&#51032; &#51208;&#44592;&#44032; &#46104;&#47532;&#45768; &#50724;&#51649; &#45320;&#55148;&#45716; &#51652;&#49892;&#44284; &#54868;&#54217;&#51012; &#49324;&#46993;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ZEC.8.20"><span class="label">20</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#54980;&#50640; &#50668;&#47084; &#48177;&#49457;&#44284; &#47566;&#51008; &#49457;&#51021;&#51032; &#44144;&#48124;&#51060; &#50732; &#44163;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="ZEC.8.21"><span class="label">21</span><span class="content">&#51060; &#49457;&#51021; &#44144;&#48124;&#51060; &#51200; &#49457;&#51021;&#50640; &#44032;&#49436; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#49549;&#55176; &#44032;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#51088; &#54624; &#44163;&#51060;&#47732; &#45208;&#46020; &#44032;&#44192;&#45432;&#46972; &#54616;&#44192;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="ZEC.8.22"><span class="label">22</span><span class="content">&#47566;&#51008; &#48177;&#49457;&#44284; &#44053;&#45824;&#54620; &#45208;&#46972;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50752;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="ZEC.8.23"><span class="label">23</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640;&#45716; &#48169;&#50616;&#51060; &#45796;&#47480; &#50676;&#44397; &#48177;&#49457; &#50676;&#47749;&#51060; &#50976;&#45796; &#49324;&#46988; &#54616;&#45208;&#51032; &#50743;&#51088;&#46973;&#51012; &#51105;&#51012; &#44163;&#51060;&#46972; &#44263; &#51105;&#44256; &#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#49900;&#51012; &#46308;&#50632;&#45208;&#45768; &#50864;&#47532;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#44032;&#47140; &#54616;&#45432;&#46972; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
