<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch9" data-usfm="ZEC.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.9.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51032; &#44221;&#44256;&#44032; &#54616;&#46300;&#46973; &#46405;&#50640; &#51076;&#54616;&#47728; &#45796;&#47700;&#49465;&#50640; &#47672;&#47932;&#47532;&#45768; &#49464;&#49345; &#49324;&#46988;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#51032; &#45576;&#51060; &#50668;&#54840;&#50752;&#47484; &#50864;&#47084;&#47084; &#48388;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ZEC.9.2"><span class="label">2</span><span class="content">&#44536; &#51217;&#44221;&#46108; &#54616;&#47579;&#50640;&#46020; &#51076;&#54616;&#44192;&#44256; &#46160;&#47196;&#50752; &#49884;&#46024;&#51008; &#45331;&#51008; &#51648;&#54812;&#44032; &#51080;&#51004;&#45768; &#44536;&#46308;&#50640;&#44172;&#46020; &#51076;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="ZEC.9.3"><span class="label">3</span><span class="content">&#46160;&#47196;&#45716; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#48372;&#51109;&#51012; &#44148;&#52629;&#54616;&#47728; &#51008;&#51012; &#54000;&#45132; &#44057;&#51060;, &#51221;&#44552;&#51012; &#44144;&#47532;&#51032; &#51652;&#55129; &#44057;&#51060; &#49939;&#50520;&#51008;&#51593; </span></span><span class="verse v4" data-usfm="ZEC.9.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436; &#44536;&#47484; &#51923;&#50500; &#45236;&#49884;&#47728; &#44536;&#51032; &#48148;&#45796; &#44428;&#49464;&#47484; &#52824;&#49884;&#47532;&#45768; &#44536;&#44032; &#48520;&#50640; &#49340;&#53412;&#50872;&#52236;&#46972; </span></span><span class="verse v5" data-usfm="ZEC.9.5"><span class="label">5</span><span class="content">&#50500;&#49828;&#44544;&#47200;&#51060; &#48372;&#44256; &#47924;&#49436;&#50892;&#54616;&#47728; &#44032;&#49324;&#46020; &#49900;&#55176; &#50500;&#54028;&#54624; &#44163;&#51060;&#47728; &#50640;&#44536;&#47200;&#51008; &#44536; &#49548;&#47581;&#51060; &#49688;&#52824;&#44032; &#46104;&#48064;&#47196; &#50669;&#49884; &#44536;&#47084;&#54616;&#47532;&#46972; &#44032;&#49324;&#50640;&#45716; &#51076;&#44552;&#51060; &#45130;&#52832; &#44163;&#51060;&#47728; &#50500;&#49828;&#44544;&#47200;&#50640;&#45716; &#44144;&#48124;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="ZEC.9.6"><span class="label">6</span><span class="content">&#50500;&#49828;&#46039;&#50640;&#45716; &#51105;&#51313;&#51060; &#44144;&#54616;&#47532;&#46972; &#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44368;&#47564;&#51012; &#45130;&#44256; </span></span><span class="verse v7" data-usfm="ZEC.9.7"><span class="label">7</span><span class="content">&#44536; &#51077;&#50640;&#49436; &#44536; &#54588;&#47484;, &#44536; &#51079;&#49324;&#51060;&#50640;&#49436; &#44536; &#44032;&#51613;&#54620; &#44163;&#51012; &#51228;&#54616;&#47532;&#45768; &#44536;&#46020; &#45224;&#50500;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#50976;&#45796;&#51032; &#54620; &#46160;&#47785; &#44057;&#51060; &#46104;&#44192;&#44256; &#50640;&#44536;&#47200;&#51008; &#50668;&#48512;&#49828; &#49324;&#46988; &#44057;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="ZEC.9.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45236; &#51665;&#51012; &#46168;&#47084; &#51652;&#51012; &#52432;&#49436; &#51201;&#44400;&#51012; &#47561;&#50500; &#44144;&#44592; &#50773;&#47000;&#54616;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972; &#54252;&#54617;&#54620; &#51088;&#44032; &#45796;&#49884;&#45716; &#44536; &#51648;&#44221;&#51004;&#47196; &#51648;&#45208;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45576;&#51004;&#47196; &#52828;&#55176; &#48388;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ZEC.9.9"><span class="label">9</span><span class="content">&#49884;&#50728;&#51032; &#46392;&#50500; &#53356;&#44172; &#44592;&#48848;&#54624;&#52236;&#50612;&#45796; &#50696;&#47336;&#49332;&#47128;&#51032; &#46392;&#50500; &#51600;&#44144;&#51060; &#48512;&#47484;&#52236;&#50612;&#45796; &#48372;&#46972; &#45348; &#50773;&#51060; &#45348;&#44172; &#51076;&#54616;&#45208;&#45768; &#44536;&#45716; &#44277;&#51032;&#47196;&#50864;&#47728; &#44396;&#50896;&#51012; &#48288;&#54400;&#47728; &#44216;&#49552;&#54616;&#50668;&#49436; &#45208;&#44480;&#47484; &#53440;&#45208;&#45768; &#45208;&#44480;&#51032; &#51089;&#51008; &#44163; &#44263; &#45208;&#44480;&#49352;&#45180;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.9.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#51032; &#48337;&#44144;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47568;&#51012; &#45130;&#44192;&#44256; &#51204;&#51137;&#54616;&#45716; &#54876;&#46020; &#45130;&#51004;&#47532;&#45768; &#44536;&#44032; &#51060;&#48169; &#49324;&#46988;&#50640;&#44172; &#54868;&#54217;&#51012; &#51204;&#54624; &#44163;&#51060;&#50836; &#44536;&#51032; &#51221;&#44428;&#51008; &#48148;&#45796;&#50640;&#49436; &#48148;&#45796;&#44620;&#51648; &#51060;&#47476;&#44256; &#50976;&#48652;&#46972;&#45936; &#44053;&#50640;&#49436; &#46405; &#45149;&#44620;&#51648; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ZEC.9.11"><span class="label">11</span><span class="content">&#46608; &#45320;&#47196; &#47568;&#54624;&#51652;&#45824; &#45348; &#50616;&#50557;&#51032; &#54588;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#45320;&#51032; &#44039;&#55180; &#51088;&#46308;&#51012; &#47932; &#50630;&#45716; &#44396;&#45929;&#51060;&#50640;&#49436; &#45459;&#50520;&#45208;&#45768; </span></span><span class="verse v12" data-usfm="ZEC.9.12"><span class="label">12</span><span class="content">&#49548;&#47581;&#51012; &#54408;&#51008; &#44039;&#54804;&#45912; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#48372;&#51109;&#51004;&#47196; &#46028;&#50500;&#50732;&#51648;&#45768;&#46972; &#45236;&#44032; &#50724;&#45720;&#45216;&#46020; &#51060;&#47476;&#45432;&#46972; &#45236;&#44032; &#48176;&#45208; &#45348;&#44172; &#44058;&#51012; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.9.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50976;&#45796;&#47196; &#45817;&#44596; &#54876;&#51012; &#49340;&#44256; &#50640;&#48652;&#46972;&#51076;&#51004;&#47196; &#47673;&#51064; &#49332;&#51012; &#49340;&#50520;&#51004;&#45768; &#49884;&#50728;&#50500; &#45236;&#44032; &#45348; &#51088;&#49885;&#51012; &#44201;&#46041;&#49884;&#53020; &#54764;&#46972; &#51088;&#49885;&#51012; &#52824;&#44172; &#54616;&#47728; &#45320;&#47196; &#50857;&#49324;&#51032; &#52860;&#44284; &#44057;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="ZEC.9.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50948;&#50640; &#45208;&#53440;&#45208;&#49436; &#44536; &#49332;&#51012; &#48264;&#44060; &#44057;&#51060; &#50136;&#50500;&#45236;&#49892; &#44163;&#51060;&#47728; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#54036;&#51012; &#48520;&#47532;&#49884;&#47728; &#45224;&#48169; &#54924;&#47532;&#48148;&#46988;&#51012; &#53440;&#44256; &#54665;&#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="ZEC.9.15"><span class="label">15</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#54840;&#50948;&#54616;&#49884;&#47532;&#45768; &#44536;&#46308;&#51060; &#50896;&#49688;&#47484; &#49340;&#53412;&#47728; &#47932;&#47588; &#46028;&#51012; &#48159;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#54588;&#47484; &#47560;&#49884;&#44256; &#51600;&#44144;&#51060; &#48512;&#47476;&#44592;&#47484; &#49696;&#52712;&#54620; &#44163; &#44057;&#51060; &#54624; &#44163;&#51064;&#51593; &#54588;&#44032; &#44032;&#46301;&#54620; &#46041;&#51060;&#50752;&#46020; &#44057;&#44256; &#54588; &#47931;&#51008; &#51228;&#45800; &#47784;&#53825;&#51060;&#50752;&#46020; &#44057;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ZEC.9.16"><span class="label">16</span><span class="content">&#51060; &#45216;&#50640; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51088;&#44592; &#48177;&#49457;&#51032; &#50577;&#46524; &#44057;&#51060; &#44396;&#50896;&#54616;&#49884;&#47532;&#45768; &#44536;&#46308;&#51060; &#47732;&#47448;&#44288;&#51032; &#48372;&#49437; &#44057;&#51060; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640; &#48731;&#45208;&#47532;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="ZEC.9.17"><span class="label">17</span><span class="content">&#44536;&#51032; &#54805;&#53685;&#54632;&#44284; &#44536;&#51032; &#50500;&#47492;&#45796;&#50880;&#51060; &#50612;&#52236; &#44536;&#47532; &#53360;&#51648; &#49548;&#45380;&#51008; &#44257;&#49885;&#51004;&#47196; &#44053;&#44148;&#54616;&#47728; &#52376;&#45376;&#45716; &#49352; &#54252;&#46020;&#51452;&#47196; &#44536;&#47084;&#54616;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
