<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAL">
        <div class="chapter ch1" data-usfm="MAL.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#46972;&#44592;&#47196; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44221;&#44256;&#46972; </span></span><span class="verse v2" data-usfm="MAL.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#50688;&#45432;&#46972; &#54616;&#45208; &#45320;&#55148;&#45716; &#51060;&#47476;&#44592;&#47484; &#51452;&#44760;&#49436; &#50612;&#46523;&#44172; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49512;&#45208;&#51060;&#44620; &#54616;&#45716;&#46020;&#45796; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50640;&#49436;&#45716; &#50556;&#44273;&#51032; &#54805;&#51060; &#50500;&#45768;&#45264; &#44536;&#47084;&#45208; &#45236;&#44032; &#50556;&#44273;&#51012; &#49324;&#46993;&#54616;&#50688;&#44256; </span></span><span class="verse v3" data-usfm="MAL.1.3"><span class="label">3</span><span class="content">&#50640;&#49436;&#45716; &#48120;&#50892;&#54616;&#50688;&#51004;&#47728; &#44536;&#51032; &#49328;&#46308;&#51012; &#54889;&#47924;&#52992; &#54616;&#50688;&#44256; &#44536;&#51032; &#49328;&#50629;&#51012; &#44305;&#50556;&#51032; &#49884;&#46993;&#50640;&#44172; &#48537;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="MAL.1.4"><span class="label">4</span><span class="content">&#50640;&#46036;&#51008; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#47924;&#45320;&#46888;&#47548;&#51012; &#45817;&#54616;&#50688;&#51004;&#45208; &#54889;&#54224;&#46108; &#44275;&#51012; &#45796;&#49884; &#49939;&#51004;&#47532;&#46972; &#54616;&#44144;&#45768;&#50752; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#45716; &#51060;&#47476;&#45432;&#46972; &#44536;&#46308;&#51008; &#49939;&#51012;&#52236;&#46972;&#46020; &#45208;&#45716; &#54736;&#47532;&#46972; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#51068;&#52972;&#50612; &#50501;&#54620; &#51648;&#44221;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#51032; &#50689;&#50689;&#54620; &#51652;&#45432;&#47484; &#48155;&#51008; &#48177;&#49457;&#51060;&#46972; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="MAL.1.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#47785;&#46020;&#54616;&#44256; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#44221; &#48150;&#50640;&#49436; &#53356;&#49884;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="MAL.1.6"><span class="label">6</span><span class="content">&#45236; &#51060;&#47492;&#51012; &#47736;&#49884;&#54616;&#45716; &#51228;&#49324;&#51109;&#46308;&#50500; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50500;&#46308;&#51008; &#44536; &#50500;&#48708;&#47484;, &#51333;&#51008; &#44536; &#51452;&#51064;&#51012; &#44277;&#44221;&#54616;&#45208;&#45768; &#45236;&#44032; &#50500;&#48708;&#51068;&#52240;&#45824; &#45208;&#47484; &#44277;&#44221;&#54632;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#45236;&#44032; &#51452;&#51064;&#51068;&#52240;&#45824; &#45208;&#47484; &#46160;&#47140;&#50892;&#54632;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#54616;&#45208; &#45320;&#55148;&#45716; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#51452;&#51032; &#51060;&#47492;&#51012; &#47736;&#49884;&#54616;&#50688;&#45208;&#51060;&#44620; &#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAL.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAL.1.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#45908;&#47084;&#50868; &#46497;&#51012; &#45208;&#51032; &#45800;&#50640; &#46300;&#47532;&#44256;&#46020; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#51452;&#47484; &#45908;&#47101;&#44172; &#54616;&#50688;&#45208;&#51060;&#44620; &#54616;&#45716;&#46020;&#45796; &#51060;&#45716; &#45320;&#55148;&#44032; &#51452;&#51032; &#49345;&#51008; &#44221;&#47736;&#55176; &#50668;&#44600; &#44163;&#51060;&#46972; &#47568;&#54632;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="MAL.1.8"><span class="label">8</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45320;&#55148;&#44032; &#45576; &#47676; &#55148;&#49373;&#51004;&#47196; &#46300;&#47532;&#45716; &#44163;&#51060; &#50612;&#52236; &#50501;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51200;&#45716; &#44163;, &#48337;&#46304; &#44163;&#51004;&#47196; &#46300;&#47532;&#45716; &#44163;&#51060; &#50612;&#52236; &#50501;&#54616;&#51648; &#50500;&#45768;&#54616;&#45264; &#51060;&#51228; &#44536;&#44163;&#51012; &#45320;&#55148; &#52509;&#46021;&#50640;&#44172; &#46300;&#47140;&#48372;&#46972; &#44536;&#44032; &#45320;&#47484; &#44592;&#48848;&#54616;&#44192;&#45712;&#45264; &#45320;&#47484; &#44032;&#45225;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="MAL.1.9"><span class="label">9</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45320;&#55148;&#45716; &#45208; &#54616;&#45208;&#45784;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#44592;&#47484; &#50864;&#47532;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49548;&#49436; &#54616;&#50668; &#48372;&#46972; &#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#54665;&#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#45320;&#55148; &#51473; &#54616;&#45208;&#51064;&#46308; &#48155;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="MAL.1.10"><span class="label">10</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45320;&#55148;&#44032; &#45236; &#45800; &#50948;&#50640; &#54747;&#46104;&#51060; &#48520; &#49324;&#47476;&#51648; &#47803;&#54616;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#45320;&#55148; &#51473;&#50640; &#49457;&#51204; &#47928;&#51012; &#45803;&#51012; &#51088;&#44032; &#51080;&#50632;&#51004;&#47732; &#51339;&#44192;&#46020;&#45796; &#45236;&#44032; &#45320;&#55148;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45320;&#55148; &#49552;&#51004;&#47196; &#46300;&#47532;&#45716; &#44163;&#51012; &#48155;&#51648;&#46020; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="MAL.1.11"><span class="label">11</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#54644; &#46888;&#45716; &#44275;&#50640;&#49436;&#48512;&#53552; &#54644; &#51648;&#45716; &#44275;&#44620;&#51648;&#51032; &#51060;&#48169; &#48124;&#51313; &#51473;&#50640;&#49436; &#45236; &#51060;&#47492;&#51060; &#53356;&#44172; &#46112; &#44163;&#51060;&#46972; &#44033;&#52376;&#50640;&#49436; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#48516;&#54693;&#54616;&#47728; &#44648;&#45143;&#54620; &#51228;&#47932;&#51012; &#46300;&#47532;&#47532;&#45768; &#51060;&#45716; &#45236; &#51060;&#47492;&#51060; &#51060;&#48169; &#48124;&#51313; &#51473;&#50640;&#49436; &#53356;&#44172; &#46112; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="MAL.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#49345;&#51008; &#45908;&#47084;&#50912;&#44256; &#44536; &#50948;&#50640; &#51080;&#45716; &#49892;&#44284; &#44263; &#49885;&#47932;&#51008; &#44221;&#47736;&#55176; &#50668;&#44600; &#44163;&#51060;&#46972; &#54616;&#50668; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAL.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAL.1.13"><span class="label">13</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45320;&#55148;&#44032; &#46608; &#47568;&#54616;&#44592;&#47484; &#51060; &#51068;&#51060; &#50620;&#47560;&#45208; &#48264;&#54224;&#49828;&#47084;&#50868;&#44256; &#54616;&#47728; &#53076;&#50883;&#51020;&#54616;&#44256; &#53664;&#49353;&#54620; &#47932;&#44148;&#44284; &#51200;&#45716; &#44163;, &#48337;&#46304; &#44163;&#51012; &#44032;&#51256;&#50772;&#45712;&#45768;&#46972; &#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#54732;&#47932;&#51012; &#44032;&#51256;&#50724;&#45768; &#45236;&#44032; &#44536;&#44163;&#51012; &#45320;&#55148; &#49552;&#50640;&#49436; &#48155;&#44192;&#45712;&#45264; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MAL.1.14"><span class="label">14</span><span class="content">&#46524; &#44032;&#50868;&#45936; &#49688;&#52983;&#51060; &#51080;&#44144;&#45720; &#44536; &#49436;&#50896;&#54616;&#45716; &#51068;&#50640; &#55136; &#51080;&#45716; &#44163;&#51004;&#47196; &#49324;&#44592;&#54616;&#50668; &#45236;&#44172; &#46300;&#47532;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51004;&#47532;&#45768; &#45208;&#45716; &#53360; &#51076;&#44552;&#51060;&#50836; &#45236; &#51060;&#47492;&#51008; &#50676;&#48169; &#51473;&#50640;&#49436; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51060; &#46120;&#51060;&#45768;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
