<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAL">
        <div class="chapter ch3" data-usfm="MAL.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.3.1"><span class="label">1</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#48372;&#46972; &#45236;&#44032; &#45236; &#49324;&#51088;&#47484; &#48372;&#45236;&#47532;&#45768; &#44536;&#44032; &#45236; &#50526;&#50640;&#49436; &#44600;&#51012; &#50696;&#48708;&#54624; &#44163;&#51060;&#50836; &#46608; &#45320;&#55148;&#51032; &#44396;&#54616;&#45716;&#48148; &#51452;&#44032; &#54848;&#50672;&#55176; &#44536; &#51204;&#50640; &#51076;&#54616;&#47532;&#45768; &#44263; &#45320;&#55148;&#51032; &#49324;&#47784;&#54616;&#45716;&#48148; &#50616;&#50557;&#51032; &#49324;&#51088;&#44032; &#51076;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="MAL.3.2"><span class="label">2</span><span class="content">&#44536;&#51032; &#51076;&#54616;&#45716; &#45216;&#51012; &#45572;&#44032; &#45733;&#55176; &#45817;&#54616;&#47728; &#44536;&#51032; &#45208;&#53440;&#45208;&#45716; &#46412;&#50640; &#45572;&#44032; &#45733;&#55176; &#49436;&#47532;&#50836; &#44536;&#45716; &#44552;&#51012; &#50672;&#45800;&#54616;&#45716; &#51088;&#51032; &#48520;&#44284; &#54364;&#48177;&#54616;&#45716; &#51088;&#51032; &#51135;&#47932;&#44284; &#44057;&#51012;&#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="MAL.3.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#51008;&#51012; &#50672;&#45800;&#54616;&#50668; &#44648;&#45143;&#52992; &#54616;&#45716; &#51088; &#44057;&#51060; &#50505;&#50500;&#49436; &#47112;&#50948; &#51088;&#49552;&#51012; &#44648;&#45143;&#52992; &#54616;&#46104; &#44552;, &#51008; &#44057;&#51060; &#44536;&#46308;&#51012; &#50672;&#45800;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#51032;&#47196;&#50868; &#51228;&#47932;&#51012; &#45208; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="MAL.3.4"><span class="label">4</span><span class="content">&#44536; &#46412;&#50640; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#54732;&#47932;&#51060; &#50715;&#45216;&#44284; &#44256;&#45824;&#50752; &#44057;&#51060; &#45208; &#50668;&#54840;&#50752;&#44760; &#44592;&#49256;&#51060; &#46104;&#47140;&#45768;&#50752; </span></span><span class="verse v5" data-usfm="MAL.3.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#49900;&#54032;&#54616;&#47084; &#45320;&#55148;&#50640;&#44172; &#51076;&#54624; &#44163;&#51060;&#46972; &#49696;&#49688;&#54616;&#45716; &#51088;&#50640;&#44172;&#50752; &#44036;&#51020;&#54616;&#45716; &#51088;&#50640;&#44172;&#50752; &#44144;&#51667; &#47609;&#49464;&#54616;&#45716; &#51088;&#50640;&#44172;&#50752; &#54408;&#44400;&#51032; &#49327;&#50640; &#45824;&#54616;&#50668; &#50613;&#50872;&#52992; &#54616;&#47728; &#44284;&#48512;&#50752; &#44256;&#50500;&#47484; &#50517;&#51228;&#54616;&#47728; &#45208;&#44536;&#45348;&#47484; &#50613;&#50872;&#52992; &#54616;&#47728; &#45208;&#47484; &#44221;&#50808;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#49549;&#55176; &#51613;&#44144;&#54616;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="MAL.3.6"><span class="label">6</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#45716; &#48320;&#50669;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#50556;&#44273;&#51032; &#51088;&#49552;&#46308;&#50500; &#45320;&#55148;&#44032; &#49548;&#47736;&#46104;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MAL.3.7"><span class="label">7</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45320;&#55148; &#50676;&#51312;&#51032; &#45216;&#47196;&#48512;&#53552; &#45320;&#55148;&#44032; &#45208;&#51032; &#44508;&#47168;&#47484; &#46496;&#45208; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#44536;&#47088;&#51593; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#46972; &#44536;&#47532;&#54616;&#47732; &#45208;&#46020; &#45320;&#55148;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; &#45320;&#55148;&#44032; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#50668;&#50556; &#46028;&#50500;&#44032;&#47532;&#51060;&#44620; &#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="MAL.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAL.3.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51060; &#50612;&#52236; &#54616;&#45208;&#45784;&#51032; &#44163;&#51012; &#46020;&#51201;&#51656;&#54616;&#44192;&#45712;&#45264; &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45208;&#51032; &#44163;&#51012; &#46020;&#51201;&#51656;&#54616;&#44256;&#46020; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#51452;&#51032; &#44163;&#51012; &#46020;&#51201;&#51656;&#54616;&#50688;&#45208;&#51060;&#44620; &#54616;&#46020;&#45796; &#51060;&#45716; &#44263; &#49901;&#51068;&#51312;&#50752; &#54732;&#47932;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="MAL.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAL.3.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#44263; &#50728; &#45208;&#46972;&#44032; &#45208;&#51032; &#44163;&#51012; &#46020;&#51201;&#51656;&#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#51200;&#51452;&#47484; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MAL.3.10"><span class="label">10</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45320;&#55148;&#51032; &#50728;&#51204;&#54620; &#49901;&#51068;&#51312;&#47484; &#52285;&#44256;&#50640; &#46308;&#50668; &#45208;&#51032; &#51665;&#50640; &#50577;&#49885;&#51060; &#51080;&#44172; &#54616;&#44256; &#44536;&#44163;&#51004;&#47196; &#45208;&#47484; &#49884;&#54744;&#54616;&#50668; &#45236;&#44032; &#54616;&#45720; &#47928;&#51012; &#50676;&#44256; &#45320;&#55148;&#50640;&#44172; &#48373;&#51012; &#49939;&#51012; &#44275;&#51060; &#50630;&#46020;&#47197; &#48531;&#51648; &#50500;&#45768;&#54616;&#45208; &#48372;&#46972; </span></span><span class="verse v11" data-usfm="MAL.3.11"><span class="label">11</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54889;&#52649;&#51012; &#44552;&#54616;&#50668; &#45320;&#55148; &#53664;&#51648; &#49548;&#49328;&#51012; &#47736;&#54616;&#51648; &#50506;&#44172; &#54616;&#47728; &#45320;&#55148; &#48173;&#50640; &#54252;&#46020;&#45208;&#47924;&#51032; &#44284;&#49892;&#47196; &#44592;&#54620; &#51204;&#50640; &#46504;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="MAL.3.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#46405;&#51060; &#50500;&#47492;&#45796;&#50752;&#51648;&#48064;&#47196; &#50676;&#48169;&#51060; &#45320;&#55148;&#47484; &#48373;&#46104;&#45796; &#54616;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MAL.3.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45320;&#55148;&#44032; &#50756;&#50501;&#54620; &#47568;&#47196; &#45208;&#47484; &#45824;&#51201;&#54616;&#44256;&#46020; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568;&#47196; &#51452;&#47484; &#45824;&#51201;&#54616;&#50688;&#45208;&#51060;&#44620; &#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAL.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAL.3.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#44163;&#51060; &#54747;&#46104;&#45768; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#50526;&#50640; &#44536; &#47749;&#47161;&#51012; &#51648;&#53412;&#47728; &#49836;&#54532;&#44172; &#54665;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47532;&#50836; </span></span><span class="verse v15" data-usfm="MAL.3.15"><span class="label">15</span><span class="content">&#51648;&#44552; &#50864;&#47532;&#45716; &#44368;&#47564;&#54620; &#51088;&#44032; &#48373;&#46104;&#45796; &#54616;&#47728; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#44032; &#52285;&#49457;&#54616;&#47728; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#54616;&#45716; &#51088;&#44032; &#54868;&#47484; &#47732;&#54620;&#45796; &#54616;&#45432;&#46972; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="MAL.3.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#46308;&#51060; &#54588;&#52264;&#50640; &#47568;&#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#44163;&#51012; &#48516;&#47749;&#55176; &#46308;&#51004;&#49884;&#44256; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#50752; &#44536; &#51060;&#47492;&#51012; &#51316;&#51473;&#55176; &#49373;&#44033;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#51080;&#45716; &#44592;&#45392;&#52293;&#50640; &#44592;&#47197;&#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAL.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAL.3.17"><span class="label">17</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#45236;&#44032; &#45208;&#51032; &#51221;&#54620; &#45216;&#50640; &#44536;&#46308;&#47196; &#45208;&#51032; &#53945;&#48324;&#54620; &#49548;&#50976;&#47484; &#49340;&#51012; &#44163;&#51060;&#50836; &#46608; &#49324;&#46988;&#51060; &#51088;&#44592;&#47484; &#49452;&#44592;&#45716; &#50500;&#46308;&#51012; &#50500;&#45196; &#44057;&#51060; &#45236;&#44032; &#44536;&#46308;&#51012; &#50500;&#45180;&#47532;&#45768; </span></span><span class="verse v18" data-usfm="MAL.3.18"><span class="label">18</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#55148;&#44032; &#46028;&#50500;&#50752;&#49436; &#51032;&#51064;&#44284; &#50501;&#51064;&#51060;&#47728; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#51088;&#50752; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#47484; &#48516;&#48324;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
