<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch1" data-usfm="NUM.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.1.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50728; &#54980; &#51228; &#51060;&#45380; &#51060;&#50900; &#51068;&#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236; &#44305;&#50556; &#54924;&#47561;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.1.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#47784;&#46304; &#54924;&#51473; &#44033; &#45224;&#51088;&#51032; &#49688;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#44536; &#47749;&#49688;&#45824;&#47196; &#44228;&#49688;&#54624;&#52236;&#45768; </span></span><span class="verse v3" data-usfm="NUM.1.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51473; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#47784;&#46304; &#51088;&#47484; &#45320;&#50752; &#50500;&#47200;&#51008; &#44536; &#44400;&#45824;&#45824;&#47196; &#44228;&#49688;&#54616;&#46104; </span></span><span class="verse v4" data-usfm="NUM.1.4"><span class="label">4</span><span class="content">&#47588; &#51648;&#54028;&#51032; &#44033;&#44592; &#51333;&#51313;&#51032; &#46160;&#47161; &#54620; &#49324;&#46988;&#50473; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="NUM.1.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#50752; &#54632;&#44760; &#49444; &#49324;&#46988;&#46308;&#51032; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768; &#47476;&#50864;&#48292;&#50640;&#44172;&#49436;&#45716; &#49828;&#45936;&#50872;&#51032; &#50500;&#46308; &#50648;&#47532;&#49696;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.1.6"><span class="label">6</span><span class="content">&#49884;&#48064;&#50728;&#50640;&#44172;&#49436;&#45716; &#49688;&#47532;&#49343;&#45824;&#51032; &#50500;&#46308; &#49836;&#47336;&#48120;&#50648;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="NUM.1.7"><span class="label">7</span><span class="content">&#50976;&#45796;&#50640;&#44172;&#49436;&#45716; &#50516;&#48120;&#45208;&#45813;&#51032; &#50500;&#46308; &#45208;&#49552;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="NUM.1.8"><span class="label">8</span><span class="content">&#51079;&#49324;&#44040;&#50640;&#44172;&#49436;&#45716; &#49688;&#50508;&#51032; &#50500;&#46308; &#45712;&#45796;&#45356;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="NUM.1.9"><span class="label">9</span><span class="content">&#49828;&#48520;&#47200;&#50640;&#44172;&#49436;&#45716; &#54764;&#47200;&#51032; &#50500;&#46308; &#50648;&#47532;&#50517;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="NUM.1.10"><span class="label">10</span><span class="content">&#50836;&#49481; &#51088;&#49552;&#50640;&#44172;&#49436;&#45716; &#50640;&#48652;&#46972;&#51076;&#50640; &#50516;&#48120;&#54999;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#47560;&#50752; &#48064;&#45227;&#49464;&#50640; &#48652;&#45796;&#49696;&#51032; &#50500;&#46308; &#44032;&#47568;&#47532;&#50648;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="NUM.1.11"><span class="label">11</span><span class="content">&#48288;&#45264;&#48124;&#50640;&#44172;&#49436;&#45716; &#44592;&#46300;&#50724;&#45768;&#51032; &#50500;&#46308; &#50500;&#48708;&#45800;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="NUM.1.12"><span class="label">12</span><span class="content">&#45800;&#50640;&#44172;&#49436;&#45716; &#50516;&#48120;&#49343;&#45824;&#51032; &#50500;&#46308; &#50500;&#55176;&#50640;&#49472;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="NUM.1.13"><span class="label">13</span><span class="content">&#50500;&#49472;&#50640;&#44172;&#49436;&#45716; &#50724;&#44536;&#46976;&#51032; &#50500;&#46308; &#48148;&#44592;&#50648;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="NUM.1.14"><span class="label">14</span><span class="content">&#44051;&#50640;&#44172;&#49436;&#45716; &#46300;&#50864;&#50648;&#51032; &#50500;&#46308; &#50648;&#47532;&#50500;&#49341;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="NUM.1.15"><span class="label">15</span><span class="content">&#45225;&#45804;&#47532;&#50640;&#44172;&#49436;&#45716; &#50640;&#45212;&#51032; &#50500;&#46308; &#50500;&#55176;&#46972;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v16" data-usfm="NUM.1.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#54924;&#51473;&#50640;&#49436; &#48512;&#47492;&#51012; &#48155;&#51008; &#51088;&#50836; &#44536; &#51312;&#49345; &#51648;&#54028;&#51032; &#51313;&#51109;&#51004;&#47196;&#49436; &#51060;&#49828;&#46972;&#50648; &#52380;&#47564;&#51064;&#51032; &#46160;&#47161;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="NUM.1.17"><span class="label">17</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#51648;&#47749;&#46108; &#51060; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.1.18"><span class="label">18</span><span class="content">&#51060;&#50900; &#51068;&#51068;&#50640; &#50728; &#54924;&#51473;&#51012; &#47784;&#51004;&#45768; &#44536;&#46308;&#51060; &#44033;&#44592; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#44536; &#47749;&#49688;&#47484; &#51032;&#51648;&#54616;&#50668; &#51088;&#44592; &#44228;&#53685;&#51012; &#47568;&#54616;&#47588; </span></span><span class="verse v19" data-usfm="NUM.1.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#44536;&#44032; &#49884;&#45236; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#51012; &#44228;&#49688;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="NUM.1.20"><span class="label">20</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51109;&#51088; &#47476;&#50864;&#48292;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#44033; &#45224;&#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768; </span></span><span class="verse v21" data-usfm="NUM.1.21"><span class="label">21</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#49324;&#47564; &#50977;&#52380; &#50724;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="NUM.1.22"><span class="label">22</span><span class="content">&#49884;&#48064;&#50728;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#44033; &#45224;&#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.1.23"><span class="label">23</span><span class="content">&#49884;&#48064;&#50728; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#50724;&#47564; &#44396;&#52380; &#49340;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="NUM.1.24"><span class="label">24</span><span class="content">&#44051;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.1.25"><span class="label">25</span><span class="content">&#44051; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#49324;&#47564; &#50724;&#52380; &#50977;&#48177; &#50724;&#49901;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="NUM.1.26"><span class="label">26</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.1.27"><span class="label">27</span><span class="content">&#50976;&#45796; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#52832;&#47564; &#49324;&#52380; &#50977;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="NUM.1.28"><span class="label">28</span><span class="content">&#51079;&#49324;&#44040;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.1.29"><span class="label">29</span><span class="content">&#51079;&#49324;&#44040; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#50724;&#47564; &#49324;&#52380; &#49324;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="NUM.1.30"><span class="label">30</span><span class="content">&#49828;&#48520;&#47200;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.1.31"><span class="label">31</span><span class="content">&#49828;&#48520;&#47200; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#50724;&#47564; &#52832;&#52380; &#49324;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="NUM.1.32"><span class="label">32</span><span class="content">&#50836;&#49481;&#51032; &#50500;&#46308; &#50640;&#48652;&#46972;&#51076;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.1.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.1.33"><span class="label">33</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#49324;&#47564; &#50724;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="NUM.1.34"><span class="label">34</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.1.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.1.35"><span class="label">35</span><span class="content">&#48064;&#45227;&#49464; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#49340;&#47564; &#51060;&#52380; &#51060;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="NUM.1.36"><span class="label">36</span><span class="content">&#48288;&#45264;&#48124;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.1.36"><span class="content">  </span></span><span class="verse v37" data-usfm="NUM.1.37"><span class="label">37</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#49340;&#47564; &#50724;&#52380; &#49324;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="NUM.1.38"><span class="label">38</span><span class="content">&#45800;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.1.38"><span class="content">  </span></span><span class="verse v39" data-usfm="NUM.1.39"><span class="label">39</span><span class="content">&#45800; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#50977;&#47564; &#51060;&#52380; &#52832;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="NUM.1.40"><span class="label">40</span><span class="content">&#50500;&#49472;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.1.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.1.41"><span class="label">41</span><span class="content">&#50500;&#49472; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#49324;&#47564; &#51068;&#52380; &#50724;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v42" data-usfm="NUM.1.42"><span class="label">42</span><span class="content">&#45225;&#45804;&#47532;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#47484; &#44536; &#47749;&#49688;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.1.42"><span class="content">  </span></span><span class="verse v43" data-usfm="NUM.1.43"><span class="label">43</span><span class="content">&#45225;&#45804;&#47532; &#51648;&#54028;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#50724;&#47564; &#49340;&#52380; &#49324;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="NUM.1.44"><span class="label">44</span><span class="content">&#51060; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#45716; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#44033;&#44592; &#51060;&#49828;&#46972;&#50648; &#51333;&#51313;&#51012; &#45824;&#54364;&#54620; &#51313;&#51109; &#49901; &#51060;&#51064;&#51060; &#44228;&#49688;&#54620; &#51088;&#46972;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.1.44"><span class="content">  </span></span><span class="verse v45" data-usfm="NUM.1.45"><span class="label">45</span><span class="content">&#51060;&#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44536; &#51333;&#51313;&#51012; &#46384;&#46972; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#49912;&#50880;&#50640; &#45208;&#44040;&#47564;&#54620; &#51088;&#44032; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#45796; &#44228;&#49688;&#54632;&#51012; &#51077;&#50632;&#51004;&#45768; </span></span><span class="verse v46" data-usfm="NUM.1.46"><span class="label">46</span><span class="content">&#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#51032; &#52509;&#44228;&#44032; &#50977;&#49901;&#47564; &#49340;&#52380; &#50724;&#48177; &#50724;&#49901;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v47" data-usfm="NUM.1.47"><span class="label">47</span><span class="content">&#50724;&#51649; &#47112;&#50948;&#51064;&#51008; &#44536; &#51312;&#49345;&#51032; &#51648;&#54028;&#45824;&#47196; &#44536; &#44228;&#49688;&#50640; &#46308;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v47" data-usfm="NUM.1.47"><span class="content">  </span></span><span class="verse v48" data-usfm="NUM.1.48"><span class="label">48</span><span class="content">&#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v49" data-usfm="NUM.1.49"><span class="label">49</span><span class="content">&#47112;&#50948; &#51648;&#54028;&#47564;&#51008; &#45320;&#45716; &#44228;&#49688;&#52824; &#47568;&#47728; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#44228;&#49688; &#51473;&#50640; &#45347;&#51648; &#47568;&#44256; </span></span><span class="verse v50" data-usfm="NUM.1.50"><span class="label">50</span><span class="content">&#44536;&#46308;&#47196; &#51613;&#44144;&#47561;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#44536; &#47784;&#46304; &#48512;&#49549;&#54408;&#51012; &#44288;&#47532;&#54616;&#44172; &#54616;&#46972; &#44536;&#46308;&#51008; &#44536; &#51109;&#47561;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#47484; &#50868;&#48152;&#54616;&#47728; &#44144;&#44592;&#49436; &#48393;&#49324;&#54616;&#47728; &#51109;&#47561; &#49324;&#47732;&#50640; &#51652;&#51012; &#52832;&#52236;&#47728; </span></span><span class="verse v51" data-usfm="NUM.1.51"><span class="label">51</span><span class="content">&#51109;&#47561;&#51012; &#50868;&#48152;&#54624; &#46412;&#50640;&#45716; &#47112;&#50948;&#51064;&#51060; &#44536;&#44163;&#51012; &#44151;&#44256; &#51109;&#47561;&#51012; &#49464;&#50872; &#46412;&#50640;&#45716; &#47112;&#50948;&#51064;&#51060; &#44536;&#44163;&#51012; &#49464;&#50872; &#44163;&#51060;&#50836; &#50808;&#51064;&#51060; &#44032;&#44620;&#51060; &#50724;&#47732; &#51453;&#51068;&#52236;&#47728; </span></span><span class="verse v52" data-usfm="NUM.1.52"><span class="label">52</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#47561;&#51012; &#52824;&#46104; &#44536; &#44400;&#45824;&#45824;&#47196; &#44033;&#44033; &#44536; &#51652;&#44284; &#44592; &#44225;&#50640; &#52832; &#44163;&#51060;&#45208; </span></span><span class="verse v53" data-usfm="NUM.1.53"><span class="label">53</span><span class="content">&#47112;&#50948;&#51064;&#51008; &#51613;&#44144;&#47561; &#49324;&#47732;&#50640; &#51652;&#51012; &#52432;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#54924;&#51473;&#50640;&#44172; &#51652;&#45432;&#44032; &#51076;&#54616;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#46972; &#47112;&#50948;&#51064;&#51008; &#51613;&#44144;&#47561;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#51648;&#53420;&#52236;&#45768;&#46972; &#54616;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v54" data-usfm="NUM.1.54"><span class="label">54</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536;&#45824;&#47196; &#54665;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
