<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch10" data-usfm="NUM.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.10.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.10.2"><span class="label">2</span><span class="content">&#51008;&#45208;&#54036; &#46168;&#51012; &#47564;&#46308;&#46104; &#52432;&#49436; &#47564;&#46308;&#50612;&#49436; &#44536;&#44163;&#51004;&#47196; &#54924;&#51473;&#51012; &#49548;&#51665;&#54616;&#47728; &#51652;&#51012; &#51652;&#54665;&#52992; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="NUM.10.3"><span class="label">3</span><span class="content">&#46160; &#45208;&#54036;&#51012; &#48520; &#46412;&#50640;&#45716; &#50728; &#54924;&#51473;&#51060; &#54924;&#47561; &#47928; &#50526;&#50640; &#47784;&#50668;&#49436; &#45348;&#44172;&#47196; &#45208;&#50500;&#50732; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="NUM.10.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#47564; &#48520; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#52380;&#48512;&#51109; &#46108; &#51313;&#51109;&#46308;&#51060; &#47784;&#50668;&#49436; &#45348;&#44172;&#47196; &#45208;&#50500;&#50732; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="NUM.10.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#50872;&#47140; &#48520; &#46412;&#50640;&#45716; &#46041;&#54200; &#51652;&#46308;&#51060; &#51652;&#54665;&#54624; &#44163;&#51060;&#44256; </span></span><span class="verse v6" data-usfm="NUM.10.6"><span class="label">6</span><span class="content">&#51228; &#51060;&#52264;&#47196; &#50872;&#47140; &#48520; &#46412;&#50640;&#45716; &#45224;&#54200; &#51652;&#46308;&#51060; &#51652;&#54665;&#54624; &#44163;&#51060;&#46972; &#47924;&#47495; &#51652;&#54665;&#54616;&#47140; &#54624; &#46412;&#50640;&#45716; &#45208;&#54036;&#49548;&#47532;&#47484; &#50872;&#47140; &#48520; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="NUM.10.7"><span class="label">7</span><span class="content">&#46608; &#54924;&#51473;&#51012; &#47784;&#51012; &#46412;&#50640;&#46020; &#45208;&#54036;&#51012; &#48520; &#44163;&#51060;&#45208; &#49548;&#47532;&#47484; &#50872;&#47140; &#48520;&#51648; &#47568; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="NUM.10.8"><span class="label">8</span><span class="content">&#44536; &#45208;&#54036;&#51008; &#50500;&#47200;&#51032; &#51088;&#49552;&#51064; &#51228;&#49324;&#51109;&#46308;&#51060; &#48520;&#52236;&#45768; &#51060;&#45716; &#45320;&#55148; &#45824;&#45824;&#50640; &#50689;&#50896;&#54620; &#50984;&#47168;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="NUM.10.9"><span class="label">9</span><span class="content">&#46608; &#45320;&#55148; &#46405;&#50640;&#49436; &#45320;&#55148;&#44032; &#51088;&#44592;&#47484; &#50517;&#48149;&#54616;&#45716; &#45824;&#51201;&#51012; &#52824;&#47084; &#45208;&#44040; &#46412;&#50640;&#45716; &#45208;&#54036;&#51012; &#50872;&#47140; &#48520;&#52236;&#45768; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#47484; &#44592;&#50613;&#54616;&#44256; &#45320;&#55148;&#47484; &#45320;&#55148; &#45824;&#51201;&#50640;&#44172;&#49436; &#44396;&#50896;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="NUM.10.10"><span class="label">10</span><span class="content">&#46608; &#45320;&#55148; &#55148;&#46973;&#51032; &#45216;&#44284; &#45320;&#55148; &#51221;&#54620; &#51208;&#44592;&#50752; &#50900;&#49325;&#50640;&#45716; &#48264;&#51228;&#47932;&#51032; &#50948;&#50640;&#50752; &#54868;&#47785;&#51228;&#47932;&#51032; &#50948;&#50640; &#45208;&#54036;&#51012; &#48520;&#46972; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#44592;&#50613;&#54616;&#47532;&#46972; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="NUM.10.11"><span class="label">11</span><span class="content">&#51228; &#51060;&#45380; &#51060;&#50900; &#51060;&#49901;&#51068;&#50640; &#44396;&#47492;&#51060; &#51613;&#44144;&#47561;&#50640;&#49436; &#46496;&#50724;&#47476;&#47588;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.10.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#49884;&#45236; &#44305;&#50556;&#50640;&#49436; &#52636;&#48156;&#54616;&#50668; &#51088;&#44592; &#44600;&#51012; &#54665;&#54616;&#45908;&#45768; &#48148;&#46976; &#44305;&#50556;&#50640; &#44396;&#47492;&#51060; &#47672;&#47924;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="NUM.10.13"><span class="label">13</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#47749;&#54616;&#49888; &#44163;&#51012; &#51335;&#50500; &#51652;&#54665;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v14" data-usfm="NUM.10.14"><span class="label">14</span><span class="content">&#49688;&#46160;&#47196; &#50976;&#45796; &#51088;&#49552; &#51652; &#44592;&#50640; &#49549;&#54620; &#51088;&#46308;&#51060; &#44536; &#44400;&#45824;&#45824;&#47196; &#51652;&#54665;&#54616;&#50688;&#51004;&#45768; &#50976;&#45796; &#44400;&#45824;&#45716; &#50516;&#48120;&#45208;&#45813;&#51032; &#50500;&#46308; &#45208;&#49552;&#51060; &#50689;&#49556;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.10.15"><span class="label">15</span><span class="content">&#51079;&#49324;&#44040; &#51088;&#49552; &#51648;&#54028;&#51032; &#44400;&#45824;&#45716; &#49688;&#50508;&#51032; &#50500;&#46308; &#45712;&#45796;&#45356;&#51060; &#50689;&#49556;&#54616;&#50688;&#44256; </span></span><span class="verse v16" data-usfm="NUM.10.16"><span class="label">16</span><span class="content">&#49828;&#48520;&#47200; &#51088;&#49552; &#51648;&#54028;&#51032; &#44400;&#45824;&#45716; &#54764;&#47200;&#51032; &#50500;&#46308; &#50648;&#47532;&#50517;&#51060; &#50689;&#49556;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="NUM.10.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#49457;&#47561;&#51012; &#44151;&#51004;&#47588; &#44172;&#47476;&#49552; &#51088;&#49552;&#44284; &#48064;&#46972;&#47532; &#51088;&#49552;&#51060; &#49457;&#47561;&#51012; &#47700;&#44256; &#48156;&#54665;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="NUM.10.18"><span class="label">18</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#47476;&#50864;&#48292; &#51652; &#44592;&#50640; &#49549;&#54620; &#51088;&#46308;&#51060; &#44536; &#44400;&#45824;&#45824;&#47196; &#48156;&#54665;&#54616;&#50688;&#51004;&#45768; &#47476;&#50864;&#48292;&#51032; &#44400;&#45824;&#45716; &#49828;&#45936;&#50872;&#51032; &#50500;&#46308; &#50648;&#47532;&#49696;&#51060; &#50689;&#49556;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.10.19"><span class="label">19</span><span class="content">&#49884;&#48064;&#50728; &#51088;&#49552; &#51648;&#54028;&#51032; &#44400;&#45824;&#45716; &#49688;&#47532;&#49343;&#45824;&#51032; &#50500;&#46308; &#49836;&#47336;&#48120;&#50648;&#51060; &#50689;&#49556;&#54616;&#50688;&#44256; </span></span><span class="verse v20" data-usfm="NUM.10.20"><span class="label">20</span><span class="content">&#44051; &#51088;&#49552; &#51648;&#54028;&#51032; &#44400;&#45824;&#45716; &#46300;&#50864;&#50648;&#51032; &#50500;&#46308; &#50648;&#47532;&#50500;&#49341;&#51060; &#50689;&#49556;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="NUM.10.21"><span class="label">21</span><span class="content">&#44256;&#54635;&#51064;&#51008; &#49457;&#47932;&#51012; &#47700;&#44256; &#51652;&#54665;&#54616;&#50688;&#44256; &#44536;&#46308;&#51060; &#51060;&#47476;&#44592; &#51204;&#50640; &#49457;&#47561;&#51012; &#49464;&#50912;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="NUM.10.22"><span class="label">22</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552; &#51652; &#44592;&#50640; &#49549;&#54620; &#51088;&#46308;&#51060; &#44536; &#44400;&#45824;&#45824;&#47196; &#51652;&#54665;&#54616;&#50688;&#51004;&#45768; &#50640;&#48652;&#46972;&#51076; &#44400;&#45824;&#45716; &#50516;&#48120;&#54999;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#47560;&#44032; &#50689;&#49556;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.10.23"><span class="label">23</span><span class="content">&#48064;&#45227;&#49464; &#51088;&#49552; &#51648;&#54028;&#51032; &#44400;&#45824;&#45716; &#48652;&#45796;&#49696;&#51032; &#50500;&#46308; &#44032;&#47568;&#47532;&#50648;&#51060; &#50689;&#49556;&#54616;&#50688;&#44256; </span></span><span class="verse v24" data-usfm="NUM.10.24"><span class="label">24</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552; &#51648;&#54028;&#51032; &#44400;&#45824;&#45716; &#44592;&#46300;&#50724;&#45768;&#51032; &#50500;&#46308; &#50500;&#48708;&#45800;&#51060; &#50689;&#49556;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="NUM.10.25"><span class="label">25</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#45800; &#51088;&#49552; &#51652; &#44592;&#50640; &#49549;&#54620; &#51088;&#46308;&#51060; &#44536; &#44400;&#45824;&#45824;&#47196; &#51652;&#54665;&#54616;&#50688;&#51004;&#45768; &#51060; &#44400;&#45824;&#45716; &#47784;&#46304; &#51652;&#51032; &#54980;&#51652;&#51060;&#50632;&#45908;&#46972; &#45800; &#44400;&#45824;&#45716; &#50516;&#48120;&#49343;&#45824;&#51032; &#50500;&#46308; &#50500;&#55176;&#50640;&#49472;&#51060; &#50689;&#49556;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.10.26"><span class="label">26</span><span class="content">&#50500;&#49472; &#51088;&#49552; &#51648;&#54028;&#51032; &#44400;&#45824;&#45716; &#50724;&#44536;&#46976;&#51032; &#50500;&#46308; &#48148;&#44592;&#50648;&#51060; &#50689;&#49556;&#54616;&#50688;&#44256; </span></span><span class="verse v27" data-usfm="NUM.10.27"><span class="label">27</span><span class="content">&#45225;&#45804;&#47532; &#51088;&#49552; &#51648;&#54028;&#51032; &#44400;&#45824;&#45716; &#50640;&#45212;&#51032; &#50500;&#46308; &#50500;&#55176;&#46972;&#44032; &#50689;&#49556;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="NUM.10.28"><span class="label">28</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51652;&#54665;&#54624; &#46412;&#50640; &#51060;&#50752; &#44057;&#51060; &#44536; &#44400;&#45824;&#47484; &#46384;&#46972; &#45208;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="NUM.10.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51109;&#51064; &#48120;&#46356;&#50504; &#49324;&#46988; &#47476;&#50864;&#50648;&#51032; &#50500;&#46308; &#54840;&#48165;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#47560; &#54616;&#49888; &#44275;&#51004;&#47196; &#50864;&#47532;&#44032; &#51652;&#54665;&#54616;&#45208;&#45768; &#50864;&#47532;&#50752; &#46041;&#54665;&#54616;&#51088; &#44536;&#47532;&#54616;&#47732; &#49440;&#45824;&#54616;&#47532;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48373;&#51012; &#45236;&#47532;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.10.30"><span class="label">30</span><span class="content">&#54840;&#48165;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#45236; &#44256;&#54693; &#45236; &#52828;&#51313;&#50640;&#44172;&#47196; &#44032;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="NUM.10.31"><span class="label">31</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#50864;&#47532;&#47484; &#46496;&#45208;&#51648; &#47560;&#49548;&#49436; &#45817;&#49888;&#51008; &#50864;&#47532;&#44032; &#44305;&#50556;&#50640;&#49436; &#50612;&#46523;&#44172; &#51652; &#52832; &#44163;&#51012; &#50500;&#45208;&#45768; &#50864;&#47532;&#51032; &#45576;&#51060; &#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="NUM.10.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#50752; &#46041;&#54665;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#48373;&#51012; &#45236;&#47532;&#49884;&#45716;&#45824;&#47196; &#50864;&#47532;&#46020; &#45817;&#49888;&#50640;&#44172; &#54665;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="NUM.10.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#49328;&#50640;&#49436; &#46496;&#45208; &#49340;&#51068; &#44600;&#51012; &#54665;&#54624; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#44032; &#44536; &#49340;&#51068; &#44600;&#50640; &#50526;&#49436; &#54665;&#54616;&#47728; &#44536;&#46308;&#51032; &#49780; &#44275;&#51012; &#52286;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.10.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51060; &#54665;&#51652;&#54624; &#46412;&#50640; &#45230;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#44396;&#47492;&#51060; &#44536; &#50948;&#50640; &#45934;&#50688;&#50632;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="NUM.10.35"><span class="label">35</span><span class="content">&#44452;&#44032; &#46496;&#45216; &#46412;&#50640;&#45716; &#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#51068;&#50612;&#45208;&#49324; &#51452;&#51032; &#45824;&#51201;&#46308;&#51012; &#55145;&#51004;&#49884;&#44256; &#51452;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47196; &#51452;&#51032; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#44172; &#54616;&#49548;&#49436; &#54616;&#50688;&#44256; </span></span><span class="verse v36" data-usfm="NUM.10.36"><span class="label">36</span><span class="content">&#44452;&#44032; &#49780; &#46412;&#50640;&#45716; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50668; &#51060;&#49828;&#46972;&#50648; &#52380;&#47564;&#51064;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#49548;&#49436; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
