<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch11" data-usfm="NUM.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.11.1"><span class="label">1</span><span class="content">&#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#51032; &#46308;&#51004;&#49884;&#44592;&#50640; &#50501;&#54620; &#47568;&#47196; &#50896;&#47581;&#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#51652;&#45432;&#54616;&#49324; &#50668;&#54840;&#50752;&#51032; &#48520;&#47196; &#44536;&#46308; &#51473;&#50640; &#48537;&#50612;&#49436; &#51652; &#45149;&#51012; &#49324;&#47476;&#44172; &#54616;&#49884;&#47588; </span></span><span class="verse v2" data-usfm="NUM.11.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#51060; &#47784;&#49464;&#50640;&#44172; &#48512;&#47476;&#51670;&#51004;&#48064;&#47196; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#45768; &#48520;&#51060; &#44732;&#51276;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="NUM.11.3"><span class="label">3</span><span class="content">&#44536;&#44275; &#51060;&#47492;&#51012; &#45796;&#48288;&#46972;&#46972; &#52845;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#48520;&#51060; &#44536;&#46308; &#51473;&#50640; &#48537;&#51008; &#50672;&#44256;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="NUM.11.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#49438;&#50668; &#49324;&#45716; &#47924;&#47532;&#44032; &#53456;&#50837;&#51012; &#54408;&#51004;&#47588; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46020; &#45796;&#49884; &#50872;&#47728; &#44032;&#47196;&#46104; &#45572;&#44032; &#50864;&#47532;&#50640;&#44172; &#44256;&#44592;&#47484; &#51452;&#50612; &#47673;&#44172; &#54624;&#44844;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.11.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#50528;&#44413;&#50640; &#51080;&#51012; &#46412;&#50640;&#45716; &#44050; &#50630;&#51060; &#49373;&#49440;&#44284; &#50808;&#50752; &#49688;&#48149;&#44284; &#48512;&#52628;&#50752; &#54028;&#50752; &#47560;&#45720;&#46308;&#51012; &#47673;&#51008; &#44163;&#51060; &#49373;&#44033;&#45208;&#44144;&#45720; </span></span><span class="verse v6" data-usfm="NUM.11.6"><span class="label">6</span><span class="content">&#51060;&#51228;&#45716; &#50864;&#47532; &#51221;&#47141;&#51060; &#49632;&#50557;&#54616;&#46104; &#51060; &#47564;&#45208; &#50808;&#50640;&#45716; &#48372;&#51060;&#45716; &#44163;&#51060; &#50500;&#47924; &#44163;&#46020; &#50630;&#46020;&#45796; &#54616;&#45768; </span></span><span class="verse v7" data-usfm="NUM.11.7"><span class="label">7</span><span class="content">&#47564;&#45208;&#45716; &#44639;&#50472;&#50752; &#44057;&#44256; &#47784;&#50577;&#51008; &#51652;&#51452;&#50752; &#44057;&#51008; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="NUM.11.8"><span class="label">8</span><span class="content">&#48177;&#49457;&#51060; &#46160;&#47336; &#45796;&#45768;&#47728; &#44536;&#44163;&#51012; &#44144;&#46160;&#50612; &#47607;&#46028;&#50640; &#44040;&#44592;&#46020; &#54616;&#47728; &#51208;&#44396;&#50640; &#52263;&#44592;&#46020; &#54616;&#44256; &#44032;&#47560;&#50640; &#49334;&#44592;&#46020; &#54616;&#50668; &#44284;&#51088;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#44536; &#47579;&#51060; &#44592;&#47492; &#49438;&#51008; &#44284;&#51088;&#47579; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="NUM.11.9"><span class="label">9</span><span class="content">&#48164;&#50640; &#51060;&#49836;&#51060; &#51652;&#50640; &#45236;&#47540; &#46412;&#50640; &#47564;&#45208;&#46020; &#44057;&#51060; &#45236;&#47160;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="NUM.11.10"><span class="label">10</span><span class="content">&#48177;&#49457;&#51032; &#50728; &#44032;&#51313;&#46308;&#51060; &#44033;&#44592; &#51109;&#47561; &#47928;&#50640;&#49436; &#50864;&#45716; &#44163;&#51012; &#47784;&#49464;&#44032; &#46308;&#51004;&#45768;&#46972; &#51060;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#44032; &#49900;&#55176; &#53356;&#44256; &#47784;&#49464;&#46020; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.11.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#51333;&#51012; &#44340;&#47213;&#44172; &#54616;&#49884;&#45208;&#51060;&#44620; &#50612;&#52236;&#54616;&#50668; &#45208;&#47196; &#51452;&#51032; &#47785;&#51204;&#50640; &#51008;&#54812;&#47484; &#51077;&#44172; &#50500;&#45768;&#54616;&#49884;&#44256; &#51060; &#47784;&#46304; &#48177;&#49457;&#51012; &#45236;&#44172; &#47585;&#44592;&#49324; &#45208;&#47196; &#44536; &#51664;&#51012; &#51648;&#44172; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v12" data-usfm="NUM.11.12"><span class="label">12</span><span class="content">&#51060; &#47784;&#46304; &#48177;&#49457;&#51012; &#45236;&#44032; &#51081;&#53468;&#54616;&#50688;&#45208;&#51060;&#44620; &#45236;&#44032; &#50612;&#52236; &#44536;&#46308;&#51012; &#49373;&#49328;&#54616;&#50688;&#44592;&#50640; &#51452;&#44760;&#49436; &#45208;&#45908;&#47084; &#50577;&#50977;&#54616;&#45716; &#50500;&#48708;&#44032; &#51222; &#47673;&#45716; &#50500;&#51060;&#47484; &#54408;&#46319; &#44536;&#46308;&#51012; &#54408;&#50640; &#54408;&#44256; &#51452;&#44760;&#49436; &#44536;&#46308;&#51032; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#46405;&#51004;&#47196; &#44032;&#46972; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="NUM.11.13"><span class="label">13</span><span class="content">&#51060; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51460; &#44256;&#44592;&#47484; &#45236;&#44032; &#50612;&#46356;&#49436; &#50619;&#51004;&#47532;&#51060;&#44620; &#44536;&#46308;&#51060; &#45208;&#47484; &#54693;&#54616;&#50668; &#50872;&#47728; &#44032;&#47196;&#46104; &#50864;&#47532;&#50640;&#44172; &#44256;&#44592;&#47484; &#51452;&#50612; &#47673;&#44172; &#54616;&#46972; &#54616;&#50728;&#51593; </span></span><span class="verse v14" data-usfm="NUM.11.14"><span class="label">14</span><span class="content">&#52293;&#51076;&#51060; &#49900;&#55176; &#51473;&#54616;&#50668; &#45208; &#54844;&#51088;&#45716; &#51060; &#47784;&#46304; &#48177;&#49457;&#51012; &#51656; &#49688; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="NUM.11.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#45236;&#44172; &#51060;&#44057;&#51060; &#54665;&#54616;&#49892;&#52240;&#45824; &#44396;&#54616;&#50741;&#45208;&#45768; &#45236;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49324; &#51593;&#49884; &#45208;&#47484; &#51453;&#50668; &#45208;&#47196; &#45208;&#51032; &#44260;&#44256;&#54632;&#51012; &#48372;&#51648; &#50506;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="NUM.11.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#49828;&#46972;&#50648; &#45432;&#51064; &#51473; &#48177;&#49457;&#51032; &#51109;&#47196;&#50752; &#50976;&#49324; &#46104;&#45716; &#51460;&#51012; &#45348;&#44032; &#50500;&#45716; &#51088; &#52832;&#49901;&#51064;&#51012; &#47784;&#50500; &#45936;&#47532;&#44256; &#54924;&#47561; &#45236; &#50526;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#45320;&#50752; &#54632;&#44760; &#49436;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.11.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44053;&#47548;&#54616;&#50668; &#44144;&#44592;&#49436; &#45320;&#50752; &#47568;&#54616;&#44256; &#45348;&#44172; &#51076;&#54620; &#49888;&#51012; &#44536;&#46308;&#50640;&#44172;&#46020; &#51076;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45320;&#50752; &#54632;&#44760; &#48177;&#49457;&#51032; &#51664;&#51012; &#45812;&#45817;&#54616;&#44256; &#45320; &#54844;&#51088; &#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="NUM.11.18"><span class="label">18</span><span class="content">&#46608; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#47800;&#51012; &#44144;&#47337;&#55176; &#54616;&#50668; &#45236;&#51068; &#44256;&#44592; &#47673;&#44592;&#47484; &#44592;&#45796;&#47532;&#46972; &#45320;&#55148;&#44032; &#50872;&#47728; &#51060;&#47476;&#44592;&#47484; &#45572;&#44032; &#50864;&#47532;&#50640;&#44172; &#44256;&#44592;&#47484; &#51452;&#50612; &#47673;&#44172; &#54624;&#44844; &#50528;&#44413;&#50640; &#51080;&#51012; &#46412;&#44032; &#50864;&#47532;&#50640;&#44172; &#51116;&#48120; &#51080;&#50632;&#45796; &#54616;&#45716; &#47568;&#51060; &#50668;&#54840;&#50752;&#44760; &#46308;&#47160;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#44256;&#44592;&#47484; &#51452;&#50612; &#47673;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="NUM.11.19"><span class="label">19</span><span class="content">&#54616;&#47336;&#45208; &#51060;&#53952;&#51060;&#45208; &#45815;&#49352;&#45208; &#50676;&#55128;&#51060;&#45208; &#51060;&#49901;&#51068;&#47564; &#47673;&#51012; &#49104; &#50500;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="NUM.11.20"><span class="label">20</span><span class="content">&#53076;&#50640;&#49436; &#45336;&#52432;&#49436; &#49899;&#50612;&#54616;&#44592;&#44620;&#51648; &#51068;&#44060;&#50900; &#44036;&#51012; &#47673;&#44172; &#54616;&#49884;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#45320;&#55148; &#51473;&#50640; &#44144;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#47736;&#49884;&#54616;&#44256; &#44536; &#50526;&#50640;&#49436; &#50872;&#47728; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50612;&#52236;&#54616;&#50668; &#50528;&#44413;&#50640;&#49436; &#45208;&#50772;&#45912;&#44256; &#54632;&#51060;&#46972; &#54616;&#46972; </span></span><span class="verse v21" data-usfm="NUM.11.21"><span class="label">21</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#51060; &#48177;&#49457;&#51032; &#48372;&#54665;&#51088;&#44032; &#50977;&#49901;&#47564;&#47749;&#51060;&#50728;&#45936; &#51452;&#51032; &#47568;&#50432;&#51060; &#51068;&#44060;&#50900;&#44036; &#44256;&#44592;&#47484; &#51452;&#50612; &#47673;&#44172; &#54616;&#44192;&#45796; &#54616;&#49884;&#50724;&#45768; </span></span><span class="verse v22" data-usfm="NUM.11.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#51105;&#51008;&#46308; &#51313;&#54616;&#50724;&#47728; &#48148;&#45796;&#51032; &#47784;&#46304; &#44256;&#44592;&#47484; &#47784;&#51008;&#46308; &#51313;&#54616;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v23" data-usfm="NUM.11.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#51687;&#50500;&#51276;&#45712;&#45264; &#45348;&#44032; &#51060;&#51228; &#45236; &#47568;&#51060; &#45348;&#44172; &#51025;&#54616;&#45716; &#50668;&#48512;&#47484; &#48372;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="NUM.11.24"><span class="label">24</span><span class="content">&#47784;&#49464;&#44032; &#45208;&#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#44256; &#48177;&#49457;&#51032; &#51109;&#47196; &#52832;&#49901;&#51064;&#51012; &#47784;&#50500; &#51109;&#47561;&#50640; &#46168;&#47084; &#49464;&#50864;&#47588;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.11.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44032;&#50868;&#45936; &#44053;&#47548;&#54616;&#49324; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44256; &#44536;&#50640;&#44172; &#51076;&#54620; &#49888;&#51012; &#52832;&#49901; &#51109;&#47196;&#50640;&#44172;&#46020; &#51076;&#54616;&#44172; &#54616;&#49884;&#45768; &#49888;&#51060; &#51076;&#54616;&#49888; &#46412;&#50640; &#44536;&#46308;&#51060; &#50696;&#50616;&#51012; &#54616;&#45796;&#44032; &#45796;&#49884;&#45716; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="NUM.11.26"><span class="label">26</span><span class="content">&#44536; &#45433;&#47749;&#46108; &#51088; &#51473; &#50648;&#45815;&#51060;&#46972; &#54616;&#45716; &#51088;&#50752; &#47700;&#45815;&#51060;&#46972; &#54616;&#45716; &#51088; &#46160; &#49324;&#46988;&#51060; &#51652;&#50640; &#47672;&#47932;&#44256; &#54924;&#47561;&#50640; &#45208;&#50500;&#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#50640;&#44172;&#46020; &#49888;&#51060; &#51076;&#54616;&#50688;&#51004;&#48064;&#47196; &#51652;&#50640;&#49436; &#50696;&#50616;&#54620;&#51648;&#46972; </span></span><span class="verse v27" data-usfm="NUM.11.27"><span class="label">27</span><span class="content">&#54620; &#49548;&#45380;&#51060; &#45804;&#47140;&#50752;&#49436; &#47784;&#49464;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50648;&#45815;&#44284; &#47700;&#45815;&#51060; &#51652;&#51473;&#50640;&#49436; &#50696;&#50616;&#54616;&#45908;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v28" data-usfm="NUM.11.28"><span class="label">28</span><span class="content">&#53469;&#54620; &#51088; &#51473; &#54620; &#49324;&#46988; &#44263; &#47784;&#49464;&#47484; &#49452;&#44592;&#45716; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#44032; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#51452; &#47784;&#49464;&#50668; &#44552;&#54616;&#49548;&#49436; </span></span><span class="verse v29" data-usfm="NUM.11.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#49884;&#44592;&#54616;&#45712;&#45264; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49888;&#51012; &#44536; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51452;&#49324; &#45796; &#49440;&#51648;&#51088; &#46104;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v30" data-usfm="NUM.11.30"><span class="label">30</span><span class="content">&#47784;&#49464;&#50752; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51060; &#51652;&#51473;&#51004;&#47196; &#46028;&#50500;&#50772;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="NUM.11.31"><span class="label">31</span><span class="content">&#48148;&#46988;&#51060; &#50668;&#54840;&#50752;&#50640;&#44172;&#47196;&#49436; &#45208;&#50752; &#48148;&#45796;&#50640;&#49436;&#48512;&#53552; &#47700;&#52628;&#46972;&#44592;&#47484; &#47792;&#50500; &#51652; &#44225; &#51060;&#54200; &#51200;&#54200; &#44263; &#51652; &#49324;&#48169;&#51004;&#47196; &#44033;&#44592; &#54616;&#47355;&#44600; &#46104;&#45716; &#51648;&#47732; &#50948; &#46160; &#44508;&#48727;&#52196;&#50640; &#45236;&#47532;&#44172; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.11.32"><span class="label">32</span><span class="content">&#48177;&#49457;&#51060; &#51068;&#50612;&#45208; &#51333;&#51068; &#51333;&#50556;&#50752; &#44536; &#51060;&#53951;&#45216; &#51333;&#51068;&#53664;&#47197; &#47700;&#52628;&#46972;&#44592;&#47484; &#47784;&#51004;&#45768; &#51201;&#44172; &#47784;&#51008; &#51088;&#46020; &#49901; &#54840;&#47708;&#51060;&#46972; &#44536;&#46308;&#51060; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51652; &#49324;&#47732;&#50640; &#54196; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="NUM.11.33"><span class="label">33</span><span class="content">&#44256;&#44592;&#44032; &#50500;&#51649; &#51079;&#49324;&#51060;&#50640; &#51080;&#50612; &#50489;&#55176;&#44592; &#51204;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48177;&#49457;&#50640;&#44172; &#45824;&#54616;&#50668; &#51652;&#45432;&#54616;&#49324; &#49900;&#55176; &#53360; &#51116;&#50521;&#51004;&#47196; &#52824;&#49512;&#51004;&#48064;&#47196; </span></span><span class="verse v34" data-usfm="NUM.11.34"><span class="label">34</span><span class="content">&#44536; &#44275; &#51060;&#47492;&#51012; &#44592;&#48652;&#47215; &#54635;&#45796;&#50500;&#50752;&#46972; &#52845;&#54616;&#50688;&#51004;&#45768; &#53456;&#50837;&#51012; &#45240; &#48177;&#49457;&#51012; &#44144;&#44592; &#51109;&#49324;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="NUM.11.35"><span class="label">35</span><span class="content">&#48177;&#49457;&#51060; &#44592;&#48652;&#47215; &#54635;&#45796;&#50500;&#50752;&#50640;&#49436; &#51652;&#54665;&#54616;&#50668; &#54616;&#49464;&#47215;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592; &#44144;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
