<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch12" data-usfm="NUM.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.12.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#44032; &#44396;&#49828; &#50668;&#51088;&#47484; &#52712;&#54616;&#50688;&#45908;&#45768; &#44536; &#44396;&#49828; &#50668;&#51088;&#47484; &#52712;&#54616;&#50688;&#51004;&#48064;&#47196; &#48120;&#47532;&#50516;&#44284; &#50500;&#47200;&#51060; &#47784;&#49464;&#47484; &#48708;&#48169;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="NUM.12.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752;&#47564; &#47568;&#50432;&#54616;&#49512;&#45712;&#45264; &#50864;&#47532;&#50752;&#46020; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; &#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47568;&#51012; &#46308;&#51004;&#49512;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="NUM.12.3"><span class="label">3</span><span class="content">&#51060; &#49324;&#46988; &#47784;&#49464;&#45716; &#50728;&#50976;&#54632;&#51060; &#51648;&#47732;&#51032; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#49849;&#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="NUM.12.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44049;&#51088;&#44592; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#48120;&#47532;&#50516;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148; &#49340;&#51064;&#51008; &#54924;&#47561;&#51004;&#47196; &#45208;&#50500;&#50724;&#46972; &#54616;&#49884;&#45768; &#44536; &#49340;&#51064;&#51060; &#45208;&#50500;&#44032;&#47588;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.12.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44592;&#46181; &#44032;&#50868;&#45936;&#47196;&#49436; &#44053;&#47548;&#54616;&#49324; &#51109;&#47561; &#47928;&#50640; &#49436;&#49884;&#44256; &#50500;&#47200;&#44284; &#48120;&#47532;&#50516;&#51012; &#48512;&#47476;&#49884;&#45716;&#51648;&#46972; &#44536; &#46160; &#49324;&#46988;&#51060; &#45208;&#50500;&#44032;&#47588; </span></span><span class="verse v6" data-usfm="NUM.12.6"><span class="label">6</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45236; &#47568;&#51012; &#46308;&#51004;&#46972; &#45320;&#55148; &#51473;&#50640; &#49440;&#51648;&#51088;&#44032; &#51080;&#51004;&#47732; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#49345;&#51004;&#47196; &#45208;&#47484; &#44536;&#50640;&#44172; &#50508;&#47532;&#44592;&#46020; &#54616;&#44256; &#45000;&#51004;&#47196; &#44536;&#50752; &#47568;&#54616;&#44592;&#46020; &#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v7" data-usfm="NUM.12.7"><span class="label">7</span><span class="content">&#45236; &#51333; &#47784;&#49464;&#50752;&#45716; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768; &#44536;&#45716; &#45208;&#51032; &#50728; &#51665;&#50640; &#52649;&#49457;&#46120;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="NUM.12.8"><span class="label">8</span><span class="content">&#44536;&#50752;&#45716; &#45236;&#44032; &#45824;&#47732;&#54616;&#50668; &#47749;&#48177;&#55176; &#47568;&#54616;&#44256; &#51008;&#48128;&#54620; &#47568;&#47196; &#50500;&#45768;&#54616;&#47728; &#44536;&#45716; &#46608; &#50668;&#54840;&#50752;&#51032; &#54805;&#49345;&#51012; &#48372;&#44192;&#44144;&#45720; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#45236; &#51333; &#47784;&#49464; &#48708;&#48169;&#54616;&#44592;&#47484; &#46160;&#47140;&#50892; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="NUM.12.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#54693;&#54616;&#50668; &#51652;&#45432;&#54616;&#49884;&#44256; &#46496;&#45208;&#49884;&#47588; </span></span><span class="verse v10" data-usfm="NUM.12.10"><span class="label">10</span><span class="content">&#44396;&#47492;&#51060; &#51109;&#47561; &#50948;&#50640;&#49436; &#46496;&#45208;&#44052;&#44256; &#48120;&#47532;&#50516;&#51008; &#47928;&#46181;&#48337;&#51060; &#46308;&#47140; &#45576;&#44284; &#44057;&#45908;&#46972; &#50500;&#47200;&#51060; &#48120;&#47532;&#50516;&#51012; &#48376;&#51593; &#47928;&#46181;&#48337;&#51060; &#46308;&#50632;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.12.11"><span class="label">11</span><span class="content">&#50500;&#47200;&#51060; &#51060;&#50640; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#46104; &#49836;&#54532;&#45796; &#45236; &#51452;&#50668; &#50864;&#47532;&#44032; &#50864;&#47588;&#54620; &#51068;&#51012; &#54616;&#50668; &#51396;&#47484; &#50619;&#50632;&#51004;&#45208; &#52397;&#52968;&#45824; &#44536; &#54728;&#47932;&#51012; &#50864;&#47532;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="NUM.12.12"><span class="label">12</span><span class="content">&#44536;&#47196; &#49332;&#51060; &#48152;&#51060;&#45208; &#50025;&#44256; &#51453;&#50612;&#49436; &#47784;&#53468;&#50640;&#49436; &#45208;&#50728; &#51088; &#44057;&#51060; &#46104;&#44172; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v13" data-usfm="NUM.12.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060;&#50668; &#50896;&#52968;&#45824; &#44536;&#47484; &#44256;&#52432; &#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="NUM.12.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#51032; &#50500;&#48708;&#44032; &#44536;&#51032; &#50620;&#44404;&#50640; &#52840;&#51012; &#48201;&#50520;&#51012;&#52236;&#46972;&#46020; &#44536;&#44032; &#52832;&#51068;&#44036; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; &#44536;&#47088;&#51593; &#44536;&#47484; &#51652; &#48150;&#50640; &#52832;&#51068;&#51012; &#44032;&#46160;&#44256; &#44536; &#54980;&#50640; &#46308;&#50612; &#50724;&#44172; &#54624;&#52236;&#45768;&#46972; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.12.15"><span class="label">15</span><span class="content">&#51060;&#50640; &#48120;&#47532;&#50516;&#51060; &#51652; &#48150;&#50640; &#52832;&#51068; &#46041;&#50504; &#44039;&#54804;&#44256; &#48177;&#49457;&#51008; &#44536;&#47484; &#45796;&#49884; &#46308;&#50612;&#50724;&#44172; &#54616;&#44592;&#44620;&#51648; &#51652;&#54665;&#52824; &#50500;&#45768;&#54616;&#45796;&#44032; </span></span><span class="verse v16" data-usfm="NUM.12.16"><span class="label">16</span><span class="content">&#44536; &#54980;&#50640; &#48177;&#49457;&#51060; &#54616;&#49464;&#47215;&#50640;&#49436; &#51652;&#54665;&#54616;&#50668; &#48148;&#46976; &#44305;&#50556;&#50640; &#51652;&#51012; &#52824;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
