<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch13" data-usfm="NUM.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.13.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.13.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51452;&#45716; &#44032;&#45208;&#50504; &#46405;&#51012; &#53456;&#51648;&#54616;&#44172; &#54616;&#46104; &#44536; &#51333;&#51313;&#51032; &#44033; &#51648;&#54028; &#51473;&#50640;&#49436; &#51313;&#51109; &#46108; &#51088; &#54620; &#49324;&#46988;&#50473; &#48372;&#45236;&#46972; </span></span><span class="verse v3" data-usfm="NUM.13.3"><span class="label">3</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#48148;&#46976; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#51012; &#48372;&#45236;&#50632;&#51004;&#45768; &#44536;&#46308;&#51008; &#45796; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#46160;&#47161; &#46108; &#49324;&#46988;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="NUM.13.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51032; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#47476;&#50864;&#48292; &#51648;&#54028;&#50640;&#49436;&#45716; &#49325;&#44404;&#51032; &#50500;&#46308; &#49340;&#47924;&#50500;&#50836; </span></span><span class="verse v5" data-usfm="NUM.13.5"><span class="label">5</span><span class="content">&#49884;&#48064;&#50728; &#51648;&#54028;&#50640;&#49436;&#45716; &#54840;&#47532;&#51032; &#50500;&#46308; &#49324;&#48167;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="NUM.13.6"><span class="label">6</span><span class="content">&#50976;&#45796; &#51648;&#54028;&#50640;&#49436;&#45716; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="NUM.13.7"><span class="label">7</span><span class="content">&#51079;&#49324;&#44040; &#51648;&#54028;&#50640;&#49436;&#45716; &#50836;&#49481;&#51032; &#50500;&#46308; &#51060;&#44040;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="NUM.13.8"><span class="label">8</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#50640;&#49436;&#45716; &#45576;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#50836; </span></span><span class="verse v9" data-usfm="NUM.13.9"><span class="label">9</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#50640;&#49436;&#45716; &#46972;&#48512;&#51032; &#50500;&#46308; &#48156;&#46356;&#50836; </span></span><span class="verse v10" data-usfm="NUM.13.10"><span class="label">10</span><span class="content">&#49828;&#48520;&#47200; &#51648;&#54028;&#50640;&#49436;&#45716; &#49548;&#46356;&#51032; &#50500;&#46308; &#44051;&#46356;&#50648;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="NUM.13.11"><span class="label">11</span><span class="content">&#50836;&#49481; &#51648;&#54028; &#44263; &#48064;&#45227;&#49464; &#51648;&#54028;&#50640;&#49436;&#45716; &#49688;&#49884;&#51032; &#50500;&#46308; &#44051;&#46356;&#50836; </span></span><span class="verse v12" data-usfm="NUM.13.12"><span class="label">12</span><span class="content">&#45800; &#51648;&#54028;&#50640;&#49436;&#45716; &#44536;&#47568;&#47532;&#51032; &#50500;&#46308; &#50516;&#48120;&#50648;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="NUM.13.13"><span class="label">13</span><span class="content">&#50500;&#49472; &#51648;&#54028;&#50640;&#49436;&#45716; &#48120;&#44032;&#50648;&#51032; &#50500;&#46308; &#49828;&#46168;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="NUM.13.14"><span class="label">14</span><span class="content">&#45225;&#45804;&#47532; &#51648;&#54028;&#50640;&#49436;&#45716; &#50909;&#49884;&#51032; &#50500;&#46308; &#45208;&#48708;&#50836; </span></span><span class="verse v15" data-usfm="NUM.13.15"><span class="label">15</span><span class="content">&#44051; &#51648;&#54028;&#50640;&#49436;&#45716; &#47560;&#44592;&#51032; &#50500;&#46308; &#44536;&#50864;&#50648;&#51060;&#45768; </span></span><span class="verse v16" data-usfm="NUM.13.16"><span class="label">16</span><span class="content">&#51060;&#45716; &#47784;&#49464;&#44032; &#46405;&#51012; &#53456;&#51648;&#54616;&#47084; &#48372;&#45240; &#51088;&#46308;&#51032; &#51060;&#47492;&#51060;&#46972; &#47784;&#49464;&#44032; &#45576;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#47484; &#50668;&#54840;&#49688;&#50500;&#46972; &#52845;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="NUM.13.17"><span class="label">17</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#45208;&#50504; &#46405;&#51012; &#53456;&#51648;&#54616;&#47084; &#44536;&#46308;&#51012; &#48372;&#45236;&#47728; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45224;&#48169; &#44600;&#47196; &#54665;&#54616;&#50668; &#49328;&#51648;&#47196; &#50732;&#46972;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.13.18"><span class="label">18</span><span class="content">&#44536; &#46405;&#51032; &#50612;&#46496;&#54632;&#51012; &#53456;&#51648;&#54616;&#46972; &#44263; &#44536; &#46405; &#44144;&#48124;&#51032; &#44053;&#50557;&#44284; &#45796;&#49548;&#50752; </span></span><span class="verse v19" data-usfm="NUM.13.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51032; &#44144;&#54616;&#45716; &#46405;&#51032; &#54840; &#48520;&#54840;&#50752; &#44144;&#54616;&#45716; &#49457;&#51021;&#51060; &#51652;&#50689;&#51064;&#51648; &#49328;&#49457;&#51064;&#51648;&#50752; </span></span><span class="verse v20" data-usfm="NUM.13.20"><span class="label">20</span><span class="content">&#53664;&#51648;&#51032; &#54980;&#48149;&#44284; &#49688;&#47785;&#51032; &#50976;&#47924;&#45768;&#46972; &#45812;&#45824;&#54616;&#46972; &#46608; &#44536; &#46405; &#49892;&#44284;&#47484; &#44032;&#51256;&#50724;&#46972; &#54616;&#45768; &#44536; &#46412;&#45716; &#54252;&#46020;&#44032; &#52376;&#51020; &#51061;&#51012; &#51592;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="NUM.13.21"><span class="label">21</span><span class="content">&#51060;&#50640; &#44536;&#46308;&#51060; &#50732;&#46972;&#44032;&#49436; &#46405;&#51012; &#53456;&#51648;&#54616;&#46104; &#49888; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#54616;&#47579; &#50612;&#44480; &#47476;&#54857;&#50640; &#51060;&#47476;&#47104;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.13.22"><span class="label">22</span><span class="content">&#46608; &#45224;&#48169;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#54756;&#48652;&#47200;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#54756;&#48652;&#47200;&#51008; &#50528;&#44413; &#49548;&#50504;&#48372;&#45796; &#52832;&#45380; &#51204;&#50640; &#49464;&#50868; &#44275;&#51060;&#46972; &#44536;&#44275;&#50640; &#50500;&#45209; &#51088;&#49552; &#50500;&#55176;&#47564;&#44284; &#49464;&#49352;&#50752; &#45804;&#47588;&#44032; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="NUM.13.23"><span class="label">23</span><span class="content">&#46608; &#50640;&#49828;&#44264; &#44264;&#51676;&#44592;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#54252;&#46020; &#54620; &#49569;&#51060; &#45804;&#47536; &#44032;&#51648;&#47484; &#48288;&#50612; &#46168;&#51060; &#47561;&#45824;&#44592;&#50640; &#45040;&#50612; &#47700;&#44256; &#46608; &#49437;&#47448;&#50752; &#47924;&#54868;&#44284;&#47484; &#52712;&#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="NUM.13.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44144;&#44592;&#49436; &#54252;&#46020;&#49569;&#51060;&#47484; &#48292; &#44256;&#47196; &#44536;&#44275;&#51012; &#50640;&#49828;&#44264; &#44264;&#51676;&#44592;&#46972; &#52845;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="NUM.13.25"><span class="label">25</span><span class="content">&#49324;&#49901; &#51068; &#46041;&#50504;&#50640; &#46405;&#51012; &#53456;&#51648;&#54616;&#44592;&#47484; &#47560;&#52824;&#44256; &#46028;&#50500;&#50752; </span></span><span class="verse v26" data-usfm="NUM.13.26"><span class="label">26</span><span class="content">&#48148;&#46976; &#44305;&#50556; &#44032;&#45936;&#49828;&#50640; &#51060;&#47476;&#47084; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#50640;&#44172; &#45208;&#50500;&#50752; &#44536;&#46308;&#50640;&#44172; &#54924;&#48372;&#54616;&#44256; &#44536; &#46405; &#49892;&#44284;&#47484; &#48372;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.13.27"><span class="label">27</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#48372;&#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#48372;&#45240; &#46405;&#50640; &#44036;&#51593; &#44284;&#50672; &#51222;&#44284; &#44992;&#51060; &#44536; &#46405;&#50640; &#55120;&#47476;&#44256; &#51060;&#44163;&#51008; &#44536; &#46405;&#51032; &#49892;&#44284;&#45768;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="NUM.13.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#46405; &#44144;&#48124;&#51008; &#44053;&#54616;&#44256; &#49457;&#51021;&#51008; &#44204;&#44256;&#54616;&#44256; &#49900;&#55176; &#53364;&#49104; &#50500;&#45768;&#46972; &#44144;&#44592;&#49436; &#50500;&#45209; &#51088;&#49552;&#51012; &#48372;&#50520;&#51004;&#47728; </span></span><span class="verse v29" data-usfm="NUM.13.29"><span class="label">29</span><span class="content">&#50500;&#47568;&#47113;&#51064;&#51008; &#45224;&#48169; &#46405;&#50640; &#44144;&#54616;&#44256; &#54775;&#51064;&#44284; &#50668;&#48512;&#49828;&#51064;&#44284; &#50500;&#47784;&#47532;&#51064;&#51008; &#49328;&#51648;&#50640; &#44144;&#54616;&#44256; &#44032;&#45208;&#50504;&#51064;&#51008; &#54644;&#48320;&#44284; &#50836;&#45800; &#44032;&#50640; &#44144;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="NUM.13.30"><span class="label">30</span><span class="content">&#44040;&#47129;&#51060; &#47784;&#49464; &#50526;&#50640;&#49436; &#48177;&#49457;&#51012; &#50504;&#46024;&#49884;&#53020; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#44263; &#50732;&#46972;&#44032;&#49436; &#44536; &#46405;&#51012; &#52712;&#54616;&#51088; &#45733;&#55176; &#51060;&#44592;&#47532;&#46972; &#54616;&#45208; </span></span><span class="verse v31" data-usfm="NUM.13.31"><span class="label">31</span><span class="content">&#44536;&#50752; &#54632;&#44760; &#50732;&#46972;&#44052;&#45912; &#49324;&#46988;&#46308;&#51008; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#45733;&#55176; &#50732;&#46972;&#44032;&#49436; &#44536; &#48177;&#49457;&#51012; &#52824;&#51648; &#47803;&#54616;&#47532;&#46972; &#44536;&#46308;&#51008; &#50864;&#47532;&#48372;&#45796; &#44053;&#54616;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v32" data-usfm="NUM.13.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#44536; &#53456;&#51648;&#54620; &#46405;&#51012; &#50501;&#54217;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#46160;&#47336; &#45796;&#45768;&#47728; &#53456;&#51648;&#54620; &#46405;&#51008; &#44536; &#44144;&#48124;&#51012; &#49340;&#53412;&#45716; &#46405;&#51060;&#50836; &#44144;&#44592;&#49436; &#48376; &#47784;&#46304; &#48177;&#49457;&#51008; &#49888;&#51109;&#51060; &#51109;&#45824;&#54620; &#51088;&#46308;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="NUM.13.33"><span class="label">33</span><span class="content">&#44144;&#44592;&#49436; &#46608; &#45348;&#54588;&#47548; &#54980;&#49552; &#50500;&#45209; &#51088;&#49552; &#45824;&#51109;&#48512;&#46308;&#51012; &#48372;&#50520;&#45208;&#45768; &#50864;&#47532;&#45716; &#49828;&#49828;&#47196; &#48372;&#44592;&#50640;&#46020; &#47700;&#46748;&#44592; &#44057;&#51004;&#45768; &#44536;&#46308;&#51032; &#48372;&#44592;&#50640;&#46020; &#44536;&#50752; &#44057;&#50520;&#51012; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
