<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch14" data-usfm="NUM.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.14.1"><span class="label">1</span><span class="content">&#50728; &#54924;&#51473;&#51060; &#49548;&#47532;&#47484; &#45458;&#50668; &#48512;&#47476;&#51670;&#51004;&#47728; &#48164;&#49352;&#46020;&#47197; &#48177;&#49457;&#51060; &#44257;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="NUM.14.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#50896;&#47581;&#54616;&#47728; &#50728; &#54924;&#51473;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#51453;&#50632;&#44144;&#45208; &#51060; &#44305;&#50556;&#50640;&#49436; &#51453;&#50632;&#45908;&#47732; &#51339;&#50520;&#51012; &#44163;&#51012; </span></span><span class="verse v3" data-usfm="NUM.14.3"><span class="label">3</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50668;&#54840;&#50752;&#44032; &#50864;&#47532;&#47484; &#44536; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#52860;&#50640; &#47581;&#54616;&#44172; &#54616;&#47140; &#54616;&#45716;&#44256; &#50864;&#47532; &#52376;&#51088;&#44032; &#49324;&#47196;&#51105;&#55176;&#47532;&#45768; &#50528;&#44413;&#51004;&#47196; &#46028;&#50500;&#44032;&#45716; &#44163;&#51060; &#45227;&#51648; &#50500;&#45768;&#54616;&#47028; </span></span><span class="verse v4" data-usfm="NUM.14.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#49436;&#47196; &#47568;&#54616;&#46104; &#50864;&#47532;&#44032; &#54620; &#51109;&#44288;&#51012; &#49464;&#50864;&#44256; &#50528;&#44413;&#51004;&#47196; &#46028;&#50500;&#44032;&#51088; &#54616;&#47588; </span></span><span class="verse v5" data-usfm="NUM.14.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473; &#50526;&#50640;&#49436; &#50638;&#46300;&#47536;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.14.6"><span class="label">6</span><span class="content">&#44536; &#46405;&#51012; &#53456;&#51648;&#54620; &#51088; &#51473; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51060; &#44536; &#50743;&#51012; &#52258;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.14.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#46160;&#47336; &#45796;&#45768;&#47728; &#53456;&#51648;&#54620; &#46405;&#51008; &#49900;&#55176; &#50500;&#47492;&#45796;&#50868; &#46405;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="NUM.14.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#44592;&#48848;&#54616;&#49884;&#47732; &#50864;&#47532;&#47484; &#44536; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#49884;&#44256; &#44536; &#46405;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49884;&#47532;&#46972; &#51060;&#45716; &#44284;&#50672; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="NUM.14.9"><span class="label">9</span><span class="content">&#50724;&#51649; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#51648; &#47568;&#46972; &#46608; &#44536; &#46405; &#48177;&#49457;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; &#44536;&#46308;&#51008; &#50864;&#47532; &#48165;&#51060;&#46972; &#44536;&#46308;&#51032; &#48372;&#54840;&#51088;&#45716; &#44536;&#46308;&#50640;&#44172;&#49436; &#46496;&#45228;&#44256; &#50668;&#54840;&#50752;&#45716; &#50864;&#47532;&#50752; &#54632;&#44760; &#54616;&#49884;&#45712;&#45768;&#46972; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892; &#47568;&#46972; &#54616;&#45208; </span></span><span class="verse v10" data-usfm="NUM.14.10"><span class="label">10</span><span class="content">&#50728; &#54924;&#51473;&#51060; &#44536;&#46308;&#51012; &#46028;&#47196; &#52824;&#47140;&#54616;&#45716; &#46041;&#49884;&#50640; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#54924;&#47561;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#50640;&#44172; &#45208;&#53440;&#45208;&#49884;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="NUM.14.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060; &#48177;&#49457;&#51060; &#50612;&#45712; &#46412;&#44620;&#51648; &#45208;&#47484; &#47736;&#49884;&#54616;&#44192;&#45712;&#45264; &#45236;&#44032; &#44536;&#46308; &#51473;&#50640; &#47784;&#46304; &#51060;&#51201;&#51012; &#54665;&#54620; &#44163;&#46020; &#49373;&#44033;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50612;&#45712; &#46412;&#44620;&#51648; &#45208;&#47484; &#48127;&#51648; &#50506;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.14.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51204;&#50684;&#48337;&#51004;&#47196; &#44536;&#46308;&#51012; &#52432;&#49436; &#47736;&#54616;&#44256; &#45320;&#47196; &#44536;&#46308;&#48372;&#45796; &#53356;&#44256; &#44053;&#54620; &#45208;&#46972;&#47484; &#51060;&#47336;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="NUM.14.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#50668;&#51676;&#50724;&#46104; &#50528;&#44413;&#51064; &#51473;&#50640;&#49436; &#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#44144;&#45720; &#44536;&#47532;&#54616;&#49884;&#47732; &#44536;&#46308;&#51060; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.14.14"><span class="label">14</span><span class="content">&#51060; &#46405; &#44144;&#48124;&#50640;&#44172; &#44256;&#54616;&#47532;&#51060;&#45796; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48177;&#49457; &#51473;&#50640; &#44228;&#49900;&#51012; &#44536;&#46308;&#46020; &#46308;&#50632;&#51004;&#45768; &#44263; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#47732;&#54616;&#50668; &#48372;&#51060;&#49884;&#47728; &#51452;&#51032; &#44396;&#47492;&#51060; &#44536;&#46308; &#50948;&#50640; &#49456;&#51004;&#47728; &#51452;&#44760;&#49436; &#45230;&#50640;&#45716; &#44396;&#47492;&#44592;&#46181; &#44032;&#50868;&#45936;&#49436;, &#48164;&#50640;&#45716; &#48520;&#44592;&#46181; &#44032;&#50868;&#45936;&#49436; &#44536;&#46308; &#50526;&#50640;&#49436; &#54665;&#54616;&#49884;&#45716; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="NUM.14.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#51452;&#44760;&#49436; &#51060; &#48177;&#49457;&#51012; &#54620; &#49324;&#46988; &#44057;&#51060; &#51453;&#51060;&#49884;&#47732; &#51452;&#51032; &#47749;&#49457;&#51012; &#46308;&#51008; &#50676;&#44397;&#51060; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.14.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#51452;&#44592;&#47196; &#47609;&#49464;&#54620; &#46405;&#50640; &#51064;&#46020;&#54624; &#45733;&#51060; &#50630;&#45716; &#44256;&#47196; &#44305;&#50556;&#50640;&#49436; &#51453;&#50688;&#45796; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="NUM.14.17"><span class="label">17</span><span class="content">&#51060;&#51228; &#44396;&#54616;&#50741;&#45208;&#45768; &#51060;&#48120; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#51452;&#51032; &#53360; &#44428;&#45733;&#51012; &#45208;&#53440;&#45236;&#50741;&#49548;&#49436; &#51060;&#47476;&#49884;&#44592;&#47484; </span></span><span class="verse v18" data-usfm="NUM.14.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#44256; &#51064;&#51088;&#44032; &#47566;&#50500; &#51396;&#50501;&#44284; &#44284;&#49892;&#51012; &#49324;&#54616;&#45208; &#54805;&#48268; &#48155;&#51012; &#51088;&#45716; &#44208;&#45800;&#53076; &#49324;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50500;&#48708;&#51032; &#51396;&#50501;&#51012; &#51088;&#49885;&#50640;&#44172; &#44058;&#50500; &#49340;&#49324;&#45824;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="NUM.14.19"><span class="label">19</span><span class="content">&#44396;&#54616;&#50741;&#45208;&#45768; &#51452;&#51032; &#51064;&#51088;&#51032; &#44305;&#45824;&#54616;&#49900;&#51012; &#46384;&#46972; &#51060; &#48177;&#49457;&#51032; &#51396;&#50501;&#51012; &#49324;&#54616;&#49884;&#46104; &#50528;&#44413;&#50640;&#49436;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#51060; &#48177;&#49457;&#51012; &#49324;&#54616;&#49888; &#44163; &#44057;&#51060; &#49324;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v20" data-usfm="NUM.14.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45348; &#47568;&#45824;&#47196; &#49324;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.14.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#51652;&#49892;&#47196; &#45208;&#51032; &#49324;&#45716; &#44163;&#44284; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#50728; &#49464;&#44228;&#50640; &#52649;&#47564;&#54624; &#44163;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; </span></span><span class="verse v22" data-usfm="NUM.14.22"><span class="label">22</span><span class="content">&#45208;&#51032; &#50689;&#44305;&#44284; &#50528;&#44413;&#44284; &#44305;&#50556;&#50640;&#49436; &#54665;&#54620; &#45208;&#51032; &#51060;&#51201;&#51012; &#48372;&#44256;&#46020; &#51060;&#44057;&#51060; &#50676;&#48264;&#51060;&#45208; &#45208;&#47484; &#49884;&#54744;&#54616;&#44256; &#45236; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54620; &#44536; &#49324;&#46988;&#46308;&#51008; </span></span><span class="verse v23" data-usfm="NUM.14.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#44536; &#51312;&#49345;&#46308;&#50640;&#44172; &#47609;&#49464;&#54620; &#46405;&#51012; &#44208;&#45800;&#53076; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#46608; &#45208;&#47484; &#47736;&#49884;&#54616;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#46972;&#46020; &#44536;&#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="NUM.14.24"><span class="label">24</span><span class="content">&#50724;&#51649; &#45236; &#51333; &#44040;&#47129;&#51008; &#44536; &#47560;&#51020;&#51060; &#44536;&#46308;&#44284; &#45804;&#46972;&#49436; &#45208;&#47484; &#50728;&#51204;&#55176; &#51335;&#50520;&#51008;&#51593; &#44536;&#51032; &#44052;&#45912; &#46405;&#51004;&#47196; &#45236;&#44032; &#44536;&#47484; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#47532;&#45768; &#44536; &#51088;&#49552;&#51060; &#44536; &#46405;&#51012; &#52264;&#51648;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="NUM.14.25"><span class="label">25</span><span class="content">&#50500;&#47568;&#47113;&#51064;&#44284; &#44032;&#45208;&#50504;&#51064;&#51060; &#44264;&#51676;&#44592;&#50640; &#44144;&#54616;&#45208;&#45768; &#45320;&#55148;&#45716; &#45236;&#51068; &#46028;&#51060;&#53020; &#54861;&#54644; &#44600;&#47196; &#54616;&#50668; &#44305;&#50556;&#47196; &#46308;&#50612;&#44040;&#52236;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="NUM.14.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.14.27"><span class="label">27</span><span class="content">&#45208;&#47484; &#50896;&#47581;&#54616;&#45716; &#51060; &#50501;&#54620; &#54924;&#51473;&#51012; &#45236;&#44032; &#50612;&#45712; &#46412;&#44620;&#51648; &#52280;&#51004;&#47028; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45208;&#47484; &#54693;&#54616;&#50668; &#50896;&#47581;&#54616;&#45716;&#48148; &#44536; &#50896;&#47581;&#54616;&#45716; &#47568;&#51012; &#45236;&#44032; &#46308;&#50632;&#45432;&#46972; </span></span><span class="verse v28" data-usfm="NUM.14.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45208;&#51032; &#49334;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#46972; &#45320;&#55148; &#47568;&#51060; &#45236; &#44480;&#50640; &#46308;&#47536;&#45824;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54665;&#54616;&#47532;&#45768; </span></span><span class="verse v29" data-usfm="NUM.14.29"><span class="label">29</span><span class="content">&#45320;&#55148; &#49884;&#52404;&#44032; &#51060; &#44305;&#50556;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#46972; &#45320;&#55148; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#44228;&#49688;&#54632;&#51012; &#48155;&#51008; &#51088; &#44263; &#45208;&#47484; &#50896;&#47581;&#54620; &#51088;&#51032; &#51204;&#48512;&#44032; </span></span><span class="verse v30" data-usfm="NUM.14.30"><span class="label">30</span><span class="content">&#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500; &#50808;&#50640;&#45716; &#45236;&#44032; &#47609;&#49464;&#54616;&#50668; &#45320;&#55148;&#47196; &#44144;&#54616;&#44172; &#54616;&#47532;&#46972; &#54620; &#46405;&#50640; &#44208;&#45800;&#53076; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="NUM.14.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#44032; &#49324;&#47196;&#51105;&#55176;&#44192;&#45796;&#44256; &#47568;&#54616;&#45912; &#45320;&#55148;&#51032; &#50976;&#50500;&#46308;&#51008; &#45236;&#44032; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#47532;&#45768; &#44536;&#46308;&#51008; &#45320;&#55148;&#44032; &#49899;&#50612;&#54616;&#45912; &#46405;&#51012; &#48372;&#47140;&#45768;&#50752; </span></span><span class="verse v32" data-usfm="NUM.14.32"><span class="label">32</span><span class="content">&#45320;&#55148; &#49884;&#52404;&#45716; &#51060; &#44305;&#50556;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#50836; </span></span><span class="verse v33" data-usfm="NUM.14.33"><span class="label">33</span><span class="content">&#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#45320;&#55148;&#51032; &#54056;&#50669;&#54620; &#51396;&#47484; &#51648;&#44256; &#45320;&#55148;&#51032; &#49884;&#52404;&#44032; &#44305;&#50556;&#50640;&#49436; &#49548;&#47736;&#46104;&#44592;&#44620;&#51648; &#49324;&#49901;&#45380;&#51012; &#44305;&#50556;&#50640;&#49436; &#50976;&#47532;&#54616;&#45716; &#51088;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="NUM.14.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#44032; &#44536; &#46405;&#51012; &#53456;&#51648;&#54620; &#45216;&#49688; &#49324;&#49901;&#51068;&#51032; &#54616;&#47336;&#47484; &#51068;&#45380;&#51004;&#47196; &#54872;&#49328;&#54616;&#50668; &#44536; &#49324;&#49901;&#45380;&#44036; &#45320;&#55148;&#44032; &#45320;&#55148;&#51032; &#51396;&#50501;&#51012; &#51656;&#52236;&#45768; &#45320;&#55148;&#44032; &#45208;&#51032; &#49899;&#50612; &#48260;&#47548;&#51012; &#50508;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v35" data-usfm="NUM.14.35"><span class="label">35</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#47784;&#50668; &#45208;&#47484; &#44144;&#50669;&#54616;&#45716; &#51060; &#50501;&#54620; &#50728; &#54924;&#51473;&#50640;&#44172; &#45236;&#44032; &#45800;&#51221;&#53076; &#51060;&#44057;&#51060; &#54665;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#51060; &#44305;&#50556;&#50640;&#49436; &#49548;&#47736;&#46104;&#50612; &#44144;&#44592;&#49436; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="NUM.14.36"><span class="label">36</span><span class="content">&#47784;&#49464;&#51032; &#48372;&#45252;&#51012; &#48155;&#44256; &#46405;&#51012; &#53456;&#51648;&#54616;&#44256; &#46028;&#50500;&#50752;&#49436; &#44536; &#46405;&#51012; &#50501;&#54217;&#54616;&#50668; &#50728; &#54924;&#51473;&#51004;&#47196; &#47784;&#49464;&#47484; &#50896;&#47581;&#52992; &#54620; &#49324;&#46988;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="NUM.14.37"><span class="label">37</span><span class="content">&#44263; &#44536; &#46405;&#50640; &#45824;&#54616;&#50668; &#50501;&#54217;&#54620; &#51088;&#46308;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51116;&#50521;&#51004;&#47196; &#51453;&#50632;&#44256; </span></span><span class="verse v38" data-usfm="NUM.14.38"><span class="label">38</span><span class="content">&#44536; &#46405;&#51012; &#53456;&#51648;&#54616;&#47084; &#44052;&#45912; &#49324;&#46988;&#46308; &#51473;&#50640; &#50724;&#51649; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51008; &#49373;&#51316;&#54616;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="NUM.14.39"><span class="label">39</span><span class="content">&#47784;&#49464;&#44032; &#51060; &#47568;&#47196; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#47588; &#48177;&#49457;&#51060; &#53356;&#44172; &#49836;&#54140;&#54616;&#50668; </span></span><span class="verse v40" data-usfm="NUM.14.40"><span class="label">40</span><span class="content">&#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#49328;&#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44032;&#47728; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#50864;&#47532;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#54728;&#46973;&#54616;&#49888; &#44275;&#51004;&#47196; &#50732;&#46972; &#44032;&#47532;&#45768; &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.14.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.14.41"><span class="label">41</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#51228; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#48276;&#54616;&#45712;&#45264; &#51060; &#51068;&#51060; &#54805;&#53685;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v42" data-usfm="NUM.14.42"><span class="label">42</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#51473;&#50640; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#45768; &#50732;&#46972;&#44032;&#51648; &#47568;&#46972; &#45320;&#55148; &#45824;&#51201; &#50526;&#50640;&#49436; &#54056;&#54624;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v43" data-usfm="NUM.14.43"><span class="label">43</span><span class="content">&#50500;&#47568;&#47113;&#51064;&#44284; &#44032;&#45208;&#50504;&#51064;&#51060; &#45320;&#55148; &#50526;&#50640; &#51080;&#51004;&#45768; &#45320;&#55148;&#44032; &#44536; &#52860;&#50640; &#47581;&#54616;&#47532;&#46972; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#48176;&#48152;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; &#54616;&#45208; </span></span><span class="verse v44" data-usfm="NUM.14.44"><span class="label">44</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#47000;&#46020; &#49328;&#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44052;&#44256; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#50752; &#47784;&#49464;&#45716; &#51652;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v45" data-usfm="NUM.14.45"><span class="label">45</span><span class="content">&#50500;&#47568;&#47113;&#51064;&#44284; &#49328;&#51648;&#50640; &#44144;&#54616;&#45716; &#44032;&#45208;&#50504;&#51064;&#51060; &#45236;&#47140;&#50752; &#52432;&#49436; &#54028;&#54616;&#44256; &#54840;&#47476;&#47560;&#44620;&#51648; &#51060;&#47476;&#47104;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
