<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch15" data-usfm="NUM.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.15.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.15.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45320;&#55148;&#44032; &#45236;&#44032; &#51452;&#50612; &#44144;&#54616;&#44172; &#54624; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v3" data-usfm="NUM.15.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#45208; &#48264;&#51228;&#45208; &#49436;&#50896;&#51012; &#44058;&#45716; &#51228;&#45208; &#45209;&#54732;&#51228;&#45208; &#51221;&#54620; &#51208;&#44592;&#51228;&#50640; &#49548;&#45208; &#50577;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47213;&#44172; &#46300;&#47540; &#46412;&#50640;&#45716; </span></span><span class="verse v4" data-usfm="NUM.15.4"><span class="label">4</span><span class="content">&#44536; &#50696;&#47932;&#51012; &#46300;&#47532;&#45716; &#51088;&#45716; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516;&#51648; &#51068;&#50640; &#44592;&#47492; &#54620; &#55180;&#51032; &#49324;&#48516;&#51648; &#51068;&#51012; &#49438;&#50612; &#50668;&#54840;&#50752;&#44760; &#49548;&#51228;&#47196; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="NUM.15.5"><span class="label">5</span><span class="content">&#48264;&#51228;&#45208; &#45796;&#47480; &#51228;&#49324;&#47196; &#46300;&#47532;&#45716; &#51228;&#47932;&#51060; &#50612;&#47536; &#50577;&#51060;&#47732; &#51204;&#51228;&#47196; &#54252;&#46020;&#51452; &#54620; &#55180;&#51032; &#49324;&#48516; &#51068;&#51012; &#50696;&#48708;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="NUM.15.6"><span class="label">6</span><span class="content">&#49688;&#50577;&#51060;&#47732; &#49548;&#51228;&#47196; &#44256;&#50868; &#44032;&#47336; &#54620; &#50640;&#48148; &#49901;&#48516;&#51648; &#51060;&#50640; &#44592;&#47492; &#54620; &#55180;&#51032; &#49340;&#48516;&#51648; &#51068;&#51012; &#49438;&#50612; &#50696;&#48708;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="NUM.15.7"><span class="label">7</span><span class="content">&#51204;&#51228;&#47196; &#54252;&#46020;&#51452; &#54620; &#55180;&#51032; &#49340;&#48516;&#51648; &#51068;&#51012; &#46300;&#47140; &#50668;&#54840;&#50752; &#50526;&#50640; &#54693;&#44592;&#47213;&#44172; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="NUM.15.8"><span class="label">8</span><span class="content">&#48264;&#51228;&#47196;&#45208; &#49436;&#50896;&#51012; &#44058;&#45716; &#51228;&#47196;&#45208; &#54868;&#47785;&#51228;&#47196; &#49688;&#49569;&#50500;&#51648;&#47484; &#50696;&#48708;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#46412;&#50640;&#45716; </span></span><span class="verse v9" data-usfm="NUM.15.9"><span class="label">9</span><span class="content">&#49548;&#51228;&#47196; &#44256;&#50868; &#44032;&#47336; &#54620; &#50640;&#48148; &#49901;&#48516;&#51648; &#49340;&#50640; &#44592;&#47492; &#48152; &#55180;&#51012; &#49438;&#50612; &#44536; &#49688;&#49569;&#50500;&#51648;&#50752; &#54632;&#44760; &#46300;&#47532;&#44256; </span></span><span class="verse v10" data-usfm="NUM.15.10"><span class="label">10</span><span class="content">&#51204;&#51228;&#47196; &#54252;&#46020;&#51452; &#48152; &#55180;&#51012; &#46300;&#47140; &#50668;&#54840;&#50752; &#50526;&#50640; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#47484; &#49340;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="NUM.15.11"><span class="label">11</span><span class="content">&#49688;&#49569;&#50500;&#51648;&#45208; &#49688;&#50577;&#51060;&#45208; &#50612;&#47536; &#49688;&#50577;&#51060;&#45208; &#50612;&#47536; &#50684;&#49548;&#50640;&#45716; &#44536; &#47560;&#47532; &#49688;&#47560;&#45796; &#51060; &#50948;&#50752; &#44057;&#51060; &#54665;&#54616;&#46104; </span></span><span class="verse v12" data-usfm="NUM.15.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#50696;&#48708;&#54616;&#45716; &#49688;&#54952;&#47484; &#46384;&#46972; &#44033;&#44592; &#49688;&#54952;&#50640; &#47582;&#44172; &#54616;&#46972; </span></span><span class="verse v13" data-usfm="NUM.15.13"><span class="label">13</span><span class="content">&#47924;&#47495; &#48376;&#53664; &#49548;&#49373;&#51060; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#47484; &#46300;&#47540; &#46412;&#50640;&#45716; &#51060; &#48277;&#45824;&#47196; &#54624;&#44163;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="NUM.15.14"><span class="label">14</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51060;&#45208; &#45320;&#55148; &#51473;&#50640; &#45824;&#45824;&#47196; &#51080;&#45716; &#51088;&#44032; &#45572;&#44396;&#46304;&#51648; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#47484; &#46300;&#47540; &#46412;&#50640;&#45716; &#45320;&#55148; &#54616;&#45716;&#45824;&#47196; &#44536;&#46020; &#44536;&#47532;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="NUM.15.15"><span class="label">15</span><span class="content">&#54924;&#51473; &#44263; &#45320;&#55148;&#45208; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51060;&#45208; &#54620; &#50984;&#47168;&#45768; &#45320;&#55148;&#51032; &#45824;&#45824;&#47196; &#50689;&#50896;&#54620; &#50984;&#47168;&#46972; &#45320;&#55148;&#51032; &#50612;&#46496;&#54620;&#45824;&#47196; &#53440;&#44397;&#51064;&#46020; &#50668;&#54840;&#50752; &#50526;&#50640; &#44536;&#47084;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="NUM.15.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45208; &#45320;&#55148; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51060;&#45208; &#54620; &#48277;&#46020;, &#54620; &#44508;&#47168;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="NUM.15.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.15.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45320;&#55148;&#44032; &#45208;&#51032; &#51064;&#46020;&#54616;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032;&#44144;&#46304; </span></span><span class="verse v19" data-usfm="NUM.15.19"><span class="label">19</span><span class="content">&#44536; &#46405;&#51032; &#50577;&#49885;&#51012; &#47673;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760; &#44144;&#51228;&#47484; &#46300;&#47532;&#46104; </span></span><span class="verse v20" data-usfm="NUM.15.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#51032; &#52376;&#51020; &#51061;&#51008; &#44257;&#49885; &#44032;&#47336; &#46497;&#51012; &#44144;&#51228;&#47196; &#53440;&#51089; &#47560;&#45817;&#51032; &#44144;&#51228; &#44057;&#51060; &#46308;&#50612; &#46300;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="NUM.15.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#51032; &#52376;&#51020; &#51061;&#51008; &#44257;&#49885; &#44032;&#47336; &#46497;&#51012; &#45824;&#45824;&#50640; &#50668;&#54840;&#50752;&#44760; &#44144;&#51228;&#47196; &#46300;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="NUM.15.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#47495; &#48276;&#51396;&#54616;&#50668; &#50668;&#54840;&#50752;&#44032; &#47784;&#49464;&#50640;&#44172; &#47568;&#54620; &#51060; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#47803;&#54616;&#46104;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.15.23"><span class="label">23</span><span class="content">&#44263; &#50668;&#54840;&#50752;&#44032; &#47784;&#49464;&#47196; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#47784;&#46304; &#44163;&#51012; &#50668;&#54840;&#50752;&#44032; &#47749;&#54620; &#45216;&#48512;&#53552; &#51060;&#54980; &#45320;&#55148;&#51032; &#45824;&#45824;&#50640; &#51648;&#53412;&#51648; &#47803;&#54616;&#50668; </span></span><span class="verse v24" data-usfm="NUM.15.24"><span class="label">24</span><span class="content">&#54924;&#51473;&#51060; &#48512;&#51648;&#51473;&#50640; &#44536;&#47495; &#48276;&#51396;&#54616;&#50688;&#44144;&#46304; &#50728; &#54924;&#51473;&#51008; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#47484; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#47196; &#46300;&#47532;&#44256; &#44508;&#47168;&#45824;&#47196; &#44536; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#46300;&#47532;&#44256; &#49688;&#50684;&#49548; &#54616;&#45208;&#47484; &#49549;&#51396;&#51228;&#47196; &#46300;&#47540; &#44163;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="NUM.15.25"><span class="label">25</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#47732; &#44536;&#46308;&#51060; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#45768; &#51060;&#45716; &#44536;&#47495; &#48276;&#51396;&#54632;&#51060;&#47728; &#46608; &#44536; &#44536;&#47495; &#48276;&#51396;&#54632;&#51012; &#51064;&#54616;&#50668; &#50696;&#47932; &#44263; &#54868;&#51228;&#50752; &#49549;&#51396;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#51020;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="NUM.15.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#44284; &#44536;&#46308; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#46020; &#49324;&#54632;&#51012; &#50619;&#51012; &#44163;&#51008; &#50728; &#48177;&#49457;&#51060; &#44536;&#47495; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="NUM.15.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#54620; &#49324;&#46988;&#51060; &#44536;&#47495; &#48276;&#51396;&#54616;&#44144;&#46304; &#51068;&#45380; &#46108; &#50516;&#50684;&#49548;&#47196; &#49549;&#51396;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.15.28"><span class="label">28</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#44536;&#47495; &#48276;&#51396;&#54620; &#49324;&#46988;&#51060; &#44536;&#47495;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#50619;&#51008; &#51396;&#47484; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#50668; &#44536; &#51396;&#47484; &#49549;&#54624;&#52236;&#45768; &#44536;&#47532;&#54616;&#47732; &#49324;&#54632;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="NUM.15.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#48376;&#53664; &#49548;&#49373;&#51060;&#46304;&#51648; &#44536;&#46308; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51060;&#46304;&#51648; &#47924;&#47495; &#44536;&#47495; &#48276;&#51396;&#54620; &#51088;&#50640;&#44172; &#45824;&#54620; &#48277;&#51060; &#46041;&#51068;&#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v30" data-usfm="NUM.15.30"><span class="label">30</span><span class="content">&#48376;&#53664; &#49548;&#49373;&#51060;&#46304;&#51648; &#53440;&#44397;&#51064;&#51060;&#46304;&#51648; &#47924;&#47495; &#51664;&#51667; &#47924;&#50631;&#51012; &#54665;&#54616;&#47732; &#50668;&#54840;&#50752;&#47484; &#55036;&#48169;&#54616;&#45716; &#51088;&#45768; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51656; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.15.31"><span class="label">31</span><span class="content">&#44536;&#47088; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#47736;&#49884;&#54616;&#44256; &#44536; &#47749;&#47161;&#51012; &#54028;&#44340;&#54616;&#50688;&#51008;&#51593; &#44536; &#51396;&#50501;&#51060; &#51088;&#44592;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#49436; &#50728;&#51204;&#55176; &#45130;&#52432;&#51648;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="NUM.15.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44305;&#50556;&#50640; &#44144;&#54624; &#46412;&#50640; &#50504;&#49885;&#51068;&#50640; &#50612;&#46500; &#49324;&#46988;&#51060; &#45208;&#47924;&#54616;&#45716; &#44163;&#51012; &#48156;&#44204;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.15.33"><span class="label">33</span><span class="content">&#44536; &#45208;&#47924;&#54616;&#45716; &#51088;&#47484; &#48156;&#44204;&#54620; &#51088;&#46308;&#51060; &#44536;&#47484; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#50728; &#54924;&#51473;&#51032; &#50526;&#51004;&#47196; &#45132;&#50612; &#50772;&#51004;&#45208; </span></span><span class="verse v34" data-usfm="NUM.15.34"><span class="label">34</span><span class="content">&#50612;&#46523;&#44172; &#52376;&#52824;&#54624;&#45716;&#51648; &#51648;&#49884;&#54616;&#49900;&#51012; &#48155;&#51648; &#47803;&#54620; &#44256;&#47196; &#44032;&#46160;&#50632;&#45908;&#45768; </span></span><span class="verse v35" data-usfm="NUM.15.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536; &#49324;&#46988;&#51012; &#48152;&#46300;&#49884; &#51453;&#51068;&#52236;&#45768; &#50728; &#54924;&#51473;&#51060; &#51652; &#48150;&#50640;&#49436; &#46028;&#47196; &#44536;&#47484; &#52832;&#52236;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="NUM.15.36"><span class="label">36</span><span class="content">&#50728; &#54924;&#51473;&#51060; &#44263; &#44536;&#47484; &#51652; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#44256; &#46028;&#47196; &#44536;&#47484; &#52432; &#51453;&#50668;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="NUM.15.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v37" data-usfm="NUM.15.37"><span class="content">  </span></span><span class="verse v38" data-usfm="NUM.15.38"><span class="label">38</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#44536;&#46308;&#51032; &#45824;&#45824;&#47196; &#44536; &#50743;&#45800; &#44480;&#50640; &#49696;&#51012; &#47564;&#46308;&#44256; &#52397;&#49353; &#45128;&#51012; &#44536; &#44480;&#51032; &#49696;&#50640; &#45908;&#54616;&#46972; </span></span><span class="verse v39" data-usfm="NUM.15.39"><span class="label">39</span><span class="content">&#51060; &#49696;&#51008; &#45320;&#55148;&#47196; &#48372;&#44256; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#44228;&#47749;&#51012; &#44592;&#50613;&#54616;&#50668; &#51456;&#54665;&#54616;&#44256; &#45320;&#55148;&#47196; &#48169;&#51333;&#52992; &#54616;&#45716; &#51088;&#44592;&#51032; &#47560;&#51020;&#44284; &#45576;&#51032; &#50837;&#49900;&#51012; &#51335;&#51648; &#50506;&#44172; &#54616;&#44592; &#50948;&#54632;&#51060;&#46972; </span></span><span class="verse v40" data-usfm="NUM.15.40"><span class="label">40</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#45208;&#51032; &#47784;&#46304; &#44228;&#47749;&#51012; &#44592;&#50613;&#54616;&#44256; &#51456;&#54665;&#54616;&#50668; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640; &#44144;&#47337;&#54616;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="NUM.15.41"><span class="label">41</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47140;&#54616;&#50668; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#45768;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
