<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch16" data-usfm="NUM.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.16.1"><span class="label">1</span><span class="content">&#47112;&#50948;&#51032; &#51613;&#49552; &#44256;&#54635;&#51032; &#49552;&#51088; &#51060;&#49828;&#54624;&#51032; &#50500;&#46308; &#44256;&#46972;&#50752; &#47476;&#50864;&#48292; &#51088;&#49552; &#50648;&#47532;&#50517;&#51032; &#50500;&#46308; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#44284; &#48296;&#47131;&#51032; &#50500;&#46308; &#50728;&#51060; &#45817;&#51012; &#51667;&#44256; </span></span><span class="verse v2" data-usfm="NUM.16.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#52509;&#54924;&#50640; &#53469;&#54632;&#51012; &#48155;&#51008; &#51088; &#44263; &#54924;&#51473;&#50640; &#50976;&#47749;&#54620; &#50612;&#46500; &#51313;&#51109; &#51060;&#48177; &#50724;&#49901;&#51064;&#44284; &#54632;&#44760; &#51068;&#50612;&#45208;&#49436; &#47784;&#49464;&#47484; &#44144;&#49828;&#47532;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="NUM.16.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#50668;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#44144;&#49828;&#47140; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#48516;&#49688;&#50640; &#51648;&#45208;&#46020;&#45796; &#54924;&#51473;&#51060; &#45796; &#44033;&#44033; &#44144;&#47337;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#44536;&#46308; &#51473;&#50640; &#44228;&#49884;&#44144;&#45720; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#52509;&#54924; &#50948;&#50640; &#49828;&#49828;&#47196; &#45458;&#51060;&#45712;&#45544; </span></span><span class="verse v4" data-usfm="NUM.16.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#46307;&#44256; &#50638;&#46300;&#47160;&#45796;&#44032; </span></span><span class="verse v5" data-usfm="NUM.16.5"><span class="label">5</span><span class="content">&#44256;&#46972;&#50752; &#44536; &#47784;&#46304; &#47924;&#47532;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#52840;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#49549;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#44144;&#47337;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#48372;&#51060;&#49884;&#44256; &#44536; &#51088;&#47484; &#51088;&#44592;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#44172; &#54616;&#49884;&#46104; &#44263; &#44536;&#44032; &#53469;&#54616;&#49888; &#51088;&#47484; &#51088;&#44592;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#44172; &#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v6" data-usfm="NUM.16.6"><span class="label">6</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#46972; &#45320; &#44256;&#46972;&#50752; &#45320;&#51032; &#47784;&#46304; &#47924;&#47532;&#45716; &#54693;&#47196;&#47484; &#52712;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="NUM.16.7"><span class="label">7</span><span class="content">&#45236;&#51068; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536; &#54693;&#47196;&#50640; &#48520;&#51012; &#45812;&#44256; &#44536; &#50948;&#50640; &#54693;&#51012; &#46160;&#46972; &#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49888; &#51088;&#45716; &#44144;&#47337;&#54616;&#44172; &#46104;&#47532;&#46972; &#47112;&#50948; &#51088;&#49552;&#46308;&#50500; &#45320;&#55148;&#44032; &#45320;&#47924; &#48516;&#49688;&#50640; &#51648;&#45208;&#52824;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="NUM.16.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#44032; &#46608; &#44256;&#46972;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148; &#47112;&#50948; &#51088;&#49552;&#46308;&#50500; &#46308;&#51004;&#46972; </span></span><span class="verse v9" data-usfm="NUM.16.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#49828;&#46972;&#50648; &#54924;&#51473;&#50640;&#49436; &#45320;&#55148;&#47484; &#44396;&#48324;&#54616;&#50668; &#51088;&#44592;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#44172; &#54616;&#49324; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#50640;&#49436; &#48393;&#49324;&#54616;&#44172; &#54616;&#49884;&#47728; &#54924;&#51473; &#50526;&#50640; &#49436;&#49436; &#44536;&#46308;&#51012; &#45824;&#49888;&#54616;&#50668; &#49452;&#44592;&#44172; &#54616;&#49900;&#51060; &#45320;&#55148;&#50640;&#44172; &#51089;&#51008; &#51068;&#51060;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="NUM.16.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45320;&#50752; &#45348; &#47784;&#46304; &#54805;&#51228; &#47112;&#50948; &#51088;&#49552;&#51004;&#47196; &#45320;&#50752; &#54632;&#44760; &#44032;&#44620;&#51060; &#50724;&#44172; &#54616;&#49888; &#44163;&#51060; &#51089;&#51008; &#51068;&#51060; &#50500;&#45768;&#50612;&#45720; &#45320;&#55148;&#44032; &#50724;&#55176;&#47140; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#44396;&#54616;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="NUM.16.11"><span class="label">11</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#45320;&#50752; &#45320;&#51032; &#47924;&#47532;&#44032; &#45796; &#47784;&#50668;&#49436; &#50668;&#54840;&#50752;&#47484; &#44144;&#49828;&#47532;&#45716;&#46020;&#45796; &#50500;&#47200;&#51008; &#50612;&#46496;&#54620; &#49324;&#46988;&#51060;&#44288;&#45824; &#45320;&#55148;&#44032; &#44536;&#47484; &#50896;&#47581;&#54616;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="NUM.16.12"><span class="label">12</span><span class="content">&#47784;&#49464;&#44032; &#50648;&#47532;&#50517;&#51032; &#50500;&#46308; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51012; &#48512;&#47476;&#47084; &#48372;&#45236;&#50632;&#45908;&#45768; &#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#50732;&#46972;&#44032;&#51648; &#50506;&#44192;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.16.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#50864;&#47532;&#47484; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612; &#45236;&#50612; &#44305;&#50556;&#50640;&#49436; &#51453;&#51060;&#47140; &#54632;&#51060; &#50612;&#52236; &#51089;&#51008; &#51068;&#51060;&#44592;&#50640; &#50724;&#55176;&#47140; &#49828;&#49828;&#47196; &#50864;&#47532; &#50948;&#50640; &#50773;&#51060; &#46104;&#47140; &#54616;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="NUM.16.14"><span class="label">14</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#45348;&#44032; &#50864;&#47532;&#47484; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#48173;&#46020; &#54252;&#46020;&#50896;&#46020; &#50864;&#47532;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#51648; &#50500;&#45768;&#54616;&#45768; &#45348;&#44032; &#51060; &#49324;&#46988;&#46308;&#51032; &#45576;&#51012; &#48764;&#47140;&#45712;&#45264; &#50864;&#47532;&#45716; &#50732;&#46972;&#44032;&#51648; &#50500;&#45768;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="NUM.16.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#49900;&#55176; &#45432;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#45716; &#44536;&#46308;&#51032; &#50696;&#47932;&#51012; &#46028;&#50500;&#48372;&#51648; &#47560;&#50741;&#49548;&#49436; &#45208;&#45716; &#44536;&#46308;&#51032; &#54620; &#45208;&#44480;&#46020; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#44536;&#46308;&#51032; &#54620; &#49324;&#46988;&#46020; &#54644;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="NUM.16.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#44256;&#46972;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#50752; &#45320;&#51032; &#50728; &#47924;&#47532;&#45716; &#50500;&#47200;&#44284; &#54632;&#44760; &#45236;&#51068; &#50668;&#54840;&#50752; &#50526;&#51004;&#47196; &#45208;&#50500;&#50724;&#46104; </span></span><span class="verse v17" data-usfm="NUM.16.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#44033;&#44592; &#54693;&#47196;&#47484; &#51105;&#44256; &#44536; &#50948;&#50640; &#54693;&#51012; &#46160;&#44256; &#44033; &#49324;&#46988;&#51060; &#44536; &#54693;&#47196;&#47484; &#50668;&#54840;&#50752; &#50526;&#51004;&#47196; &#44032;&#51256;&#50724;&#46972; &#54693;&#47196;&#45716; &#47784;&#46160; &#51060;&#48177; &#50724;&#49901;&#51060;&#46972; &#45320;&#50752; &#50500;&#47200;&#46020; &#44033;&#44033; &#54693;&#47196;&#47484; &#44032;&#51648;&#44256; &#50732;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="NUM.16.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#44033;&#44592; &#54693;&#47196;&#47484; &#52712;&#54616;&#50668; &#48520;&#51012; &#45812;&#44256; &#54693;&#51012; &#44536; &#50948;&#50640; &#46160;&#44256; &#47784;&#49464;&#50752; &#50500;&#47200;&#51004;&#47196; &#45908;&#48520;&#50612; &#54924;&#47561;&#47928;&#50640; &#49436;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="NUM.16.19"><span class="label">19</span><span class="content">&#44256;&#46972;&#44032; &#50728; &#54924;&#51473;&#51012; &#54924;&#47561;&#47928;&#50640; &#47784;&#50500; &#45459;&#44256; &#44536; &#46160; &#49324;&#46988;&#51012; &#45824;&#51201;&#54616;&#47140; &#54616;&#47588; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#50728; &#54924;&#51473;&#50640;&#44172; &#45208;&#53440;&#45208;&#49884;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="NUM.16.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v21" data-usfm="NUM.16.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#54924;&#51473;&#50640;&#44172;&#49436; &#46496;&#45208;&#46972; &#45236;&#44032; &#49692;&#49885;&#44036;&#50640; &#44536;&#46308;&#51012; &#47736;&#54616;&#47140; &#54616;&#45432;&#46972; </span></span><span class="verse v22" data-usfm="NUM.16.22"><span class="label">22</span><span class="content">&#44536; &#46160; &#49324;&#46988;&#51060; &#50638;&#46300;&#47140; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51060;&#50668; &#47784;&#46304; &#50977;&#52404;&#51032; &#49373;&#47749;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#54620; &#49324;&#46988;&#51060; &#48276;&#51396;&#54616;&#50688;&#44144;&#45720; &#50728; &#54924;&#51473;&#50640;&#44172; &#51652;&#45432;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v23" data-usfm="NUM.16.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.16.24"><span class="label">24</span><span class="content">&#54924;&#51473;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#44256;&#46972;&#50752; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51032; &#51109;&#47561; &#49324;&#47732;&#50640;&#49436; &#46496;&#45208;&#46972; &#54616;&#46972; </span></span><span class="verse v25" data-usfm="NUM.16.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#44032; &#51068;&#50612;&#45208; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#50640;&#44172;&#47196; &#44032;&#45768; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51060; &#51335;&#50520;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="NUM.16.26"><span class="label">26</span><span class="content">&#47784;&#49464;&#44032; &#54924;&#51473;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#51060; &#50501;&#51064;&#46308;&#51032; &#51109;&#47561;&#50640;&#49436; &#46496;&#45208;&#44256; &#44536;&#46308;&#51032; &#47932;&#44148;&#51008; &#50500;&#47924; &#44163;&#46020; &#47564;&#51648;&#51648; &#47568;&#46972; &#44536;&#46308;&#51032; &#47784;&#46304; &#51396;&#51473;&#50640;&#49436; &#45320;&#55148;&#46020; &#47736;&#47581;&#54624;&#44620; &#46160;&#47140;&#50892; &#54616;&#45432;&#46972; &#54616;&#47588; </span></span><span class="verse v27" data-usfm="NUM.16.27"><span class="label">27</span><span class="content">&#47924;&#47532;&#44032; &#44256;&#46972;&#50752; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51032; &#51109;&#47561; &#49324;&#47732;&#51012; &#46496;&#45208;&#44256; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51008; &#44536; &#52376;&#51088;&#50752; &#50976;&#50500;&#46308;&#44284; &#54632;&#44760; &#45208;&#50752;&#49436; &#51088;&#44592; &#51109;&#47561;&#47928;&#50640; &#49440;&#51648;&#46972; </span></span><span class="verse v28" data-usfm="NUM.16.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49324; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#52992; &#54616;&#49888; &#44163;&#51060;&#50836; &#45208;&#51032; &#51076;&#51032;&#47196; &#54632;&#51060; &#50500;&#45772;&#51460;&#51012; &#51060; &#51068;&#47196; &#51064;&#54616;&#50668; &#50508;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="NUM.16.29"><span class="label">29</span><span class="content">&#44263; &#51060; &#49324;&#46988;&#46308;&#51032; &#51453;&#51020;&#51060; &#47784;&#46304; &#49324;&#46988;&#44284; &#51068;&#48152;&#51060;&#50836; &#44536;&#46308;&#51032; &#45817;&#54616;&#45716; &#48268;&#51060; &#47784;&#46304; &#49324;&#46988;&#51032; &#45817;&#54616;&#45716; &#48268;&#44284; &#51068;&#48152;&#51060;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49900;&#51060; &#50500;&#45768;&#50612;&#45768;&#50752; </span></span><span class="verse v30" data-usfm="NUM.16.30"><span class="label">30</span><span class="content">&#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#49352; &#51068;&#51012; &#54665;&#54616;&#49324; &#46405;&#51004;&#47196; &#51077;&#51012; &#50676;&#50612; &#51060; &#49324;&#46988;&#46308;&#44284; &#44536;&#46308;&#51032; &#47784;&#46304; &#49548;&#49549;&#51012; &#49340;&#53020; &#49328;&#52292;&#47196; &#51020;&#48512;&#50640; &#48736;&#51648;&#44172; &#54616;&#49884;&#47732; &#51060; &#49324;&#46988;&#46308;&#51060; &#44284;&#50672; &#50668;&#54840;&#50752;&#47484; &#47736;&#49884;&#54620; &#44163;&#51064;&#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="NUM.16.31"><span class="label">31</span><span class="content">&#51060; &#47784;&#46304; &#47568;&#51012; &#47560;&#52824;&#45716; &#46041;&#49884;&#50640; &#44536;&#46308;&#51032; &#48145;&#51032; &#46405;&#51060; &#44040;&#46972;&#51648;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.16.32"><span class="label">32</span><span class="content">&#46405;&#51060; &#44536; &#51077;&#51012; &#50676;&#50612; &#44536;&#46308;&#44284; &#44536; &#44032;&#51313;&#44284; &#44256;&#46972;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304; &#49324;&#46988;&#44284; &#44536; &#47932;&#44148;&#51012; &#49340;&#53412;&#47588; </span></span><span class="verse v33" data-usfm="NUM.16.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#44284; &#44536; &#47784;&#46304; &#49548;&#49549;&#51060; &#49328;&#52292;&#47196; &#51020;&#48512;&#50640; &#48736;&#51648;&#47728; &#46405;&#51060; &#44536; &#50948;&#50640; &#54633;&#54616;&#45768; &#44536;&#46308;&#51060; &#52509;&#54924; &#51473;&#50640;&#49436; &#47581;&#54616;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="NUM.16.34"><span class="label">34</span><span class="content">&#44536; &#51452;&#50948;&#50640; &#51080;&#45716; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46307;&#44256; &#46020;&#47581;&#54616;&#47728; &#44032;&#47196;&#46104; &#46405;&#51060; &#50864;&#47532;&#46020; &#49340;&#53420;&#44620; &#46160;&#47157;&#45796; &#54616;&#50688;&#44256; </span></span><span class="verse v35" data-usfm="NUM.16.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#48520;&#51060; &#45208;&#50752;&#49436; &#48516;&#54693;&#54616;&#45716; &#51060;&#48177; &#50724;&#49901;&#51064;&#51012; &#49548;&#47736;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.16.35"><span class="content">  </span></span><span class="verse v36" data-usfm="NUM.16.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.16.36"><span class="content">  </span></span><span class="verse v37" data-usfm="NUM.16.37"><span class="label">37</span><span class="content">&#45320;&#45716; &#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51012; &#47749;&#54616;&#50668; &#48537;&#45716; &#48520; &#44032;&#50868;&#45936;&#49436; &#54693;&#47196;&#47484; &#52712;&#54616;&#50668;&#45796;&#44032; &#44536; &#48520;&#51012; &#53440;&#52376;&#50640; &#50143;&#51004;&#46972; &#44536; &#54693;&#47196;&#45716; &#44144;&#47337;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="NUM.16.38"><span class="label">38</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#48276;&#51396;&#54616;&#50668; &#44536; &#49373;&#47749;&#51012; &#49828;&#49828;&#47196; &#54644;&#54616;&#50688;&#44144;&#45768;&#50752; &#44536;&#46308;&#51060; &#54693;&#47196;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47160;&#51004;&#48064;&#47196; &#44536; &#54693;&#47196;&#44032; &#44144;&#47337;&#54616;&#44172; &#46104;&#50632;&#45208;&#45768; &#44536; &#54693;&#47196;&#47484; &#52432;&#49436; &#51228;&#45800;&#51012; &#49912;&#45716; &#54200;&#52384;&#51012; &#47564;&#46308;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#54364;&#44032; &#46104;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v39" data-usfm="NUM.16.39"><span class="label">39</span><span class="content">&#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51060; &#48520;&#53444; &#51088;&#46308;&#51032; &#46300;&#47160;&#45912; &#45451; &#54693;&#47196;&#47484; &#52712;&#54616;&#50668; &#52432;&#49436; &#51228;&#45800;&#51012; &#49912;&#49436; </span></span><span class="verse v40" data-usfm="NUM.16.40"><span class="label">40</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44592;&#45392;&#47932;&#51060; &#46104;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50500;&#47200; &#51088;&#49552;&#51060; &#50500;&#45772; &#50808;&#51064;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640; &#48516;&#54693;&#54616;&#47084; &#44032;&#44620;&#51060; &#50724;&#51648; &#47803;&#54616;&#44172; &#54632;&#51060;&#47728; &#46608; &#44256;&#46972;&#50752; &#44536; &#47924;&#47532;&#50752; &#44057;&#51060; &#46104;&#51648; &#50506;&#44172; &#54616;&#44592; &#50948;&#54632;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#44536;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="NUM.16.41"><span class="label">41</span><span class="content">&#51060;&#53951;&#45216; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51060; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#50896;&#47581;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51012; &#51453;&#50688;&#46020;&#45796; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v41" data-usfm="NUM.16.41"><span class="content">  </span></span><span class="verse v42" data-usfm="NUM.16.42"><span class="label">42</span><span class="content">&#54924;&#51473;&#51060; &#47784;&#50668; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#52832; &#46412;&#50640; &#54924;&#47561;&#51012; &#48148;&#46972;&#48376;&#51593; &#44396;&#47492;&#51060; &#54924;&#47561;&#51012; &#45934;&#50632;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#45208;&#53440;&#45228;&#45908;&#46972; </span></span><span class="verse v43" data-usfm="NUM.16.43"><span class="label">43</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#54924;&#47561; &#50526;&#50640; &#51060;&#47476;&#47588; </span></span><span class="verse v44" data-usfm="NUM.16.44"><span class="label">44</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.16.44"><span class="content">  </span></span><span class="verse v45" data-usfm="NUM.16.45"><span class="label">45</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#54924;&#51473;&#50640;&#44172;&#49436; &#46496;&#45208;&#46972; &#45236;&#44032; &#49692;&#49885;&#44036;&#50640; &#44536;&#46308;&#51012; &#47736;&#54616;&#47140; &#54616;&#45432;&#46972; &#54616;&#49884;&#47588; &#44536; &#46160; &#49324;&#46988;&#51060; &#50638;&#46300;&#47532;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="NUM.16.46"><span class="label">46</span><span class="content">&#51060;&#50640; &#47784;&#49464;&#44032; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#54693;&#47196;&#47484; &#52712;&#54616;&#44256; &#45800;&#51032; &#48520;&#51012; &#44536;&#44163;&#50640; &#45812;&#44256; &#44536; &#50948;&#50640; &#54693;&#51012; &#46160;&#50612;&#44032;&#51648;&#44256; &#44553;&#55176; &#54924;&#51473;&#50640;&#44172;&#47196; &#44032;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51652;&#45432;&#54616;&#49512;&#51004;&#48064;&#47196; &#50684;&#48337;&#51060; &#49884;&#51089;&#46104;&#50632;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v46" data-usfm="NUM.16.46"><span class="content">  </span></span><span class="verse v47" data-usfm="NUM.16.47"><span class="label">47</span><span class="content">&#50500;&#47200;&#51060; &#47784;&#49464;&#51032; &#47749;&#51012; &#51335;&#50500; &#54693;&#47196;&#47484; &#44032;&#51648;&#44256; &#54924;&#51473;&#50640;&#44172;&#47196; &#45804;&#47140; &#44036;&#51593; &#48177;&#49457; &#51473;&#50640; &#50684;&#48337;&#51060; &#49884;&#51089;&#46104;&#50632;&#45716;&#51648;&#46972; &#51060;&#50640; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44256; </span></span><span class="verse v48" data-usfm="NUM.16.48"><span class="label">48</span><span class="content">&#51453;&#51008; &#51088;&#50752; &#49328; &#51088; &#49324;&#51060;&#50640; &#49456;&#51012; &#46412;&#50640; &#50684;&#48337;&#51060; &#44536;&#52824;&#45768;&#46972; </span></span><span class="verse v49" data-usfm="NUM.16.49"><span class="label">49</span><span class="content">&#44256;&#46972;&#51032; &#51068;&#47196; &#51453;&#51008; &#51088; &#50808;&#50640; &#50684;&#48337;&#50640; &#51453;&#51008; &#51088;&#44032; &#51068;&#47564; &#49324;&#52380; &#52832;&#48177;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v50" data-usfm="NUM.16.50"><span class="label">50</span><span class="content">&#50684;&#48337;&#51060; &#44536;&#52824;&#47588; &#50500;&#47200;&#51060; &#54924;&#47561;&#47928; &#47784;&#49464;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
