<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch17" data-usfm="NUM.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.17.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#44536;&#46308; &#51473;&#50640;&#49436; &#44033; &#51333;&#51313;&#51012; &#46384;&#46972; &#51648;&#54049;&#51060; &#54616;&#45208;&#50473; &#52712;&#54616;&#46104; &#44263; &#44536;&#46308;&#51032; &#51333;&#51313;&#45824;&#47196; &#44536; &#47784;&#46304; &#51313;&#51109;&#50640;&#44172;&#49436; &#51648;&#54049;&#51060; &#50676; &#46168;&#51012; &#52712;&#54616;&#44256; &#44536; &#49324;&#46988;&#46308;&#51032; &#51060;&#47492;&#51012; &#44033;&#44033; &#44536; &#51648;&#54049;&#51060;&#50640; &#50416;&#46104; </span></span><span class="verse v3" data-usfm="NUM.17.3"><span class="label">3</span><span class="content">&#47112;&#50948;&#51032; &#51648;&#54049;&#51060;&#50640;&#45716; &#50500;&#47200;&#51032; &#51060;&#47492;&#51012; &#50416;&#46972; &#51060;&#45716; &#44536;&#46308;&#51032; &#51333;&#51313;&#51032; &#44033; &#46160;&#47161;&#51060; &#51648;&#54049;&#51060; &#54616;&#45208;&#50473; &#51080;&#50612;&#50556; &#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="NUM.17.4"><span class="label">4</span><span class="content">&#44536; &#51648;&#54049;&#51060;&#47484; &#54924;&#47561; &#50504;&#50640;&#49436; &#45236;&#44032; &#45320;&#55148;&#50752; &#47564;&#45208;&#45716; &#44275;&#51064; &#51613;&#44144;&#44452; &#50526;&#50640; &#46160;&#46972; </span></span><span class="verse v5" data-usfm="NUM.17.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#53469;&#54620; &#51088;&#51032; &#51648;&#54049;&#51060;&#50640;&#45716; &#49913;&#51060; &#45208;&#47532;&#45768; &#51060;&#44163;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45320;&#55148;&#47484; &#45824;&#54616;&#50668; &#50896;&#47581;&#54616;&#45716; &#47568;&#51012; &#45236; &#50526;&#50640;&#49436; &#44536;&#52824;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="NUM.17.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#47588; &#44536; &#51313;&#51109;&#46308;&#51060; &#44033;&#44592; &#51333;&#51313;&#45824;&#47196; &#51648;&#54049;&#51060; &#54616;&#45208;&#50473; &#44536;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768; &#44536; &#51648;&#54049;&#51060; &#54633;&#51060; &#50676; &#46168;&#51060;&#46972; &#44536; &#51473;&#50640; &#50500;&#47200;&#51032; &#51648;&#54049;&#51060;&#44032; &#51080;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.17.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51648;&#54049;&#51060;&#46308;&#51012; &#51613;&#44144;&#51032; &#51109;&#47561; &#50504; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="NUM.17.8"><span class="label">8</span><span class="content">&#51060;&#53951;&#45216; &#47784;&#49464;&#44032; &#51613;&#44144;&#51032; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032; &#48376;&#51593; &#47112;&#50948; &#51665;&#51012; &#50948;&#54616;&#50668; &#45240; &#50500;&#47200;&#51032; &#51648;&#54049;&#51060;&#50640; &#50880;&#51060; &#46027;&#44256; &#49692;&#51060; &#45208;&#44256; &#44867;&#51060; &#54588;&#50612;&#49436; &#49332;&#44396; &#50676;&#47588;&#44032; &#50676;&#47160;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.17.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51648;&#54049;&#51060; &#51204;&#48512;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#50640;&#44172;&#47196; &#52712;&#54616;&#50668; &#45236;&#47588; &#44536;&#46308;&#51060; &#48372;&#44256; &#44033;&#44033; &#51088;&#44592; &#51648;&#54049;&#51060;&#47484; &#52712;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="NUM.17.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47200;&#51032; &#51648;&#54049;&#51060;&#45716; &#51613;&#44144;&#44452; &#50526;&#51004;&#47196; &#46020;&#47196; &#44032;&#51256;&#45796;&#44032; &#44144;&#44592; &#44036;&#51649;&#54616;&#50668; &#54056;&#50669;&#54620; &#51088;&#50640; &#45824;&#54620; &#54364;&#51669;&#51060; &#46104;&#44172; &#54616;&#50668; &#44536;&#46308;&#47196; &#45236;&#44172; &#45824;&#54620; &#50896;&#47581;&#51012; &#44536;&#52824;&#44256; &#51453;&#51648; &#50506;&#44172; &#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.17.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#44032; &#44263; &#44536; &#44057;&#51060; &#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="NUM.17.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#47784;&#49464;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#50864;&#47532;&#45716; &#51453;&#44172; &#46104;&#50632;&#45208;&#51060;&#45796; &#47581;&#54616;&#44172; &#46104;&#50632;&#45208;&#51060;&#45796; &#45796; &#47581;&#54616;&#44172; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="NUM.17.13"><span class="label">13</span><span class="content">&#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#45716; &#51088; &#44263; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#50640; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#45716; &#51088;&#47560;&#45796; &#45796; &#51453;&#49324;&#50724;&#45768; &#50864;&#47532;&#44032; &#45796; &#47581;&#54616;&#50668;&#50556; &#54616;&#47532;&#51060;&#44620;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
