<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch19" data-usfm="NUM.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.19.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.19.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#45716; &#48277;&#51032; &#50984;&#47168;&#47484; &#51060;&#51228; &#51060;&#47476;&#45432;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51068;&#47084;&#49436; &#50728;&#51204;&#54616;&#50668; &#55136;&#51060; &#50630;&#44256; &#50500;&#51649; &#47693;&#50640; &#47700;&#51648; &#50500;&#45768;&#54620; &#48521;&#51008; &#50516;&#49569;&#50500;&#51648;&#47484; &#45348;&#44172;&#47196; &#45132;&#50612;&#50724;&#44172; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="NUM.19.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44536;&#44163;&#51012; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; &#44536;&#45716; &#44536;&#44163;&#51012; &#51652; &#48150;&#51004;&#47196; &#45132;&#50612; &#45236;&#50612;&#49436; &#51088;&#44592; &#47785;&#51204;&#50640;&#49436; &#51105;&#44172; &#54624;&#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="NUM.19.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51008; &#49552;&#44032;&#46973;&#50640; &#44536; &#54588;&#47484; &#52237;&#44256; &#44536; &#54588;&#47484; &#54924;&#47561; &#50526;&#51012; &#54693;&#54616;&#50668; &#51068;&#44273;&#48264; &#49100;&#47532;&#44256; </span></span><span class="verse v5" data-usfm="NUM.19.5"><span class="label">5</span><span class="content">&#44536; &#50516;&#49548;&#47484; &#51088;&#44592; &#47785;&#51204;&#50640;&#49436; &#48520;&#49324;&#47476;&#44172; &#54616;&#46104; &#44536; &#44032;&#51453;&#44284; &#44256;&#44592;&#50752; &#54588;&#50752; &#46629;&#51012; &#48520;&#49324;&#47476;&#44172; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="NUM.19.6"><span class="label">6</span><span class="content">&#46041;&#49884;&#50640; &#51228;&#49324;&#51109;&#51008; &#48177;&#54693;&#47785;&#44284; &#50864;&#49836;&#52488;&#50752; &#54861;&#49353;&#49892;&#51012; &#52712;&#54616;&#50668; &#50516;&#49569;&#50500;&#51648;&#47484; &#49324;&#47476;&#45716; &#48520;&#44032;&#50868;&#45936; &#45912;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="NUM.19.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51008; &#54980;&#50640; &#51652;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#46972; &#44536;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="NUM.19.8"><span class="label">8</span><span class="content">&#49569;&#50500;&#51648;&#47484; &#48520;&#49324;&#47480; &#51088;&#46020; &#44536; &#50743;&#51012; &#47932;&#47196; &#48744;&#44256; &#47932;&#47196; &#44536; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#46972; &#44536;&#46020; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="NUM.19.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#51221;&#54620; &#51088;&#44032; &#50516;&#49569;&#50500;&#51648;&#51032; &#51116;&#47484; &#44144;&#46160;&#50612; &#51652; &#48150; &#51221;&#54620; &#44275;&#50640; &#46168;&#52236;&#45768; &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#54924;&#51473;&#51012; &#50948;&#54616;&#50668; &#44036;&#51649;&#54616;&#50688;&#45796;&#44032; &#48512;&#51221;&#51012; &#44648;&#45143;&#52992; &#54616;&#45716; &#47932;&#51012; &#47564;&#46300;&#45716;&#45936; &#50424; &#44163;&#51060;&#45768; &#44263; &#49549;&#51396;&#51228;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="NUM.19.10"><span class="label">10</span><span class="content">&#50516;&#49569;&#50500;&#51648;&#51032; &#51116;&#47484; &#44144;&#46164; &#51088;&#46020; &#44536; &#50743;&#51012; &#48744; &#44163;&#51060;&#47728; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#44536; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#50808;&#51064;&#50640;&#44172; &#50689;&#50896;&#54620; &#50984;&#47168;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="NUM.19.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51032; &#49884;&#52404;&#47484; &#47564;&#51652; &#51088;&#45716; &#52832;&#51068;&#51012; &#48512;&#51221;&#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.19.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#51228; &#49340;&#51068;&#44284; &#51228; &#52832;&#51068;&#50640; &#51060; &#51135;&#47932;&#47196; &#49828;&#49828;&#47196; &#51221;&#44208;&#52992; &#54624; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#51221;&#54616;&#47140;&#45768;&#50752; &#51228; &#49340;&#51068;&#44284; &#51228; &#52832;&#51068;&#50640; &#49828;&#49828;&#47196; &#51221;&#44208;&#52992; &#50500;&#45768;&#54616;&#47732; &#44536;&#45285; &#48512;&#51221;&#54616;&#45768; </span></span><span class="verse v13" data-usfm="NUM.19.13"><span class="label">13</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51453;&#51008; &#49324;&#46988;&#51032; &#49884;&#52404;&#47484; &#47564;&#51648;&#44256; &#49828;&#49828;&#47196; &#51221;&#44208;&#52992; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#51012; &#45908;&#47101;&#55192;&#51060;&#46972; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#45130;&#52432;&#51656; &#44163;&#51008; &#51221;&#44208;&#52992; &#54616;&#45716; &#47932;&#51012; &#44536;&#50640;&#44172; &#49100;&#47532;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44648;&#45143;&#52992; &#46104;&#51648; &#47803;&#54616;&#44256; &#44536; &#48512;&#51221;&#54632;&#51060; &#44536;&#51200; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="NUM.19.14"><span class="label">14</span><span class="content">&#51109;&#47561;&#50640;&#49436; &#49324;&#46988;&#51060; &#51453;&#51012; &#46412;&#51032; &#48277;&#51008; &#51060;&#47084;&#54616;&#45768; &#47924;&#47495; &#44536; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#45716; &#51088;&#50752; &#47924;&#47495; &#44536; &#51109;&#47561;&#50640; &#51080;&#45716; &#51088;&#44032; &#52832;&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="NUM.19.15"><span class="label">15</span><span class="content">&#47924;&#47495; &#46748;&#44753;&#51012; &#50676;&#50612; &#45459;&#44256; &#45934;&#51648; &#50500;&#45768;&#54620; &#44536;&#47495;&#46020; &#48512;&#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="NUM.19.16"><span class="label">16</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#46308;&#50640;&#49436; &#52860;&#50640; &#51453;&#51060;&#50868; &#51088;&#45208; &#49884;&#52404;&#45208; &#49324;&#46988;&#51032; &#48904;&#45208; &#47924;&#45924;&#51012; &#47564;&#51276;&#51004;&#47732; &#52832;&#51068; &#46041;&#50504; &#48512;&#51221;&#54616;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="NUM.19.17"><span class="label">17</span><span class="content">&#44536; &#48512;&#51221;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#51396;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#47140;&#44256; &#48520;&#49324;&#47480; &#51116;&#47484; &#52712;&#54616;&#50668; &#55120;&#47476;&#45716; &#47932;&#44284; &#54632;&#44760; &#44536;&#47495;&#50640; &#45812;&#44256; </span></span><span class="verse v18" data-usfm="NUM.19.18"><span class="label">18</span><span class="content">&#51221;&#54620; &#51088;&#44032; &#50864;&#49836;&#52488;&#47484; &#52712;&#54616;&#50668; &#44536; &#47932;&#51012; &#52237;&#50612;&#49436; &#51109;&#47561;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#44144;&#44592; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#49100;&#47532;&#44256; &#46608; &#48904;&#45208; &#51453;&#51076;&#51012; &#45817;&#54620; &#51088;&#45208; &#49884;&#52404;&#45208; &#47924;&#45924;&#51012; &#47564;&#51652; &#51088;&#50640;&#44172; &#49100;&#47532;&#46104; </span></span><span class="verse v19" data-usfm="NUM.19.19"><span class="label">19</span><span class="content">&#44536; &#51221;&#54620; &#51088;&#44032; &#51228; &#49340;&#51068;&#44284; &#51228; &#52832;&#51068;&#50640; &#44536; &#48512;&#51221;&#54620; &#51088;&#50640;&#44172; &#49100;&#47140;&#49436; &#51228; &#52832;&#51068;&#50640; &#44536;&#47484; &#51221;&#44208;&#52992; &#54624; &#44163;&#51060;&#47728; &#44536;&#45716; &#51088;&#44592; &#50743;&#51012; &#48744;&#44256; &#47932;&#47196; &#47800;&#51012; &#50491;&#51012; &#44163;&#51060;&#46972; &#51200;&#45377;&#51060;&#47732; &#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="NUM.19.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51060; &#48512;&#51221;&#54616;&#44256;&#46020; &#49828;&#49828;&#47196; &#51221;&#44208;&#52992; &#50500;&#45768;&#54616;&#47732; &#50668;&#54840;&#50752;&#51032; &#49457;&#49548;&#47484; &#45908;&#47101;&#55192;&#51060;&#45768; &#44536;&#47084;&#48064;&#47196; &#52509;&#54924; &#51473;&#50640;&#49436; &#45130;&#52432;&#51656; &#44163;&#51060;&#45768;&#46972; &#44536;&#45716; &#51221;&#44208;&#52992; &#54616;&#45716; &#47932;&#47196; &#49100;&#47532;&#50880;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; &#48512;&#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="NUM.19.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51032; &#50689;&#50689;&#54620; &#50984;&#47168;&#45768;&#46972; &#51221;&#44208;&#52992; &#54616;&#45716; &#47932;&#51012; &#49100;&#47536; &#51088;&#45716; &#44536; &#50743;&#51012; &#48744; &#44163;&#51060;&#47728; &#51221;&#44208;&#52992; &#54616;&#45716; &#47932;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="NUM.19.22"><span class="label">22</span><span class="content">&#48512;&#51221;&#54620; &#51088;&#44032; &#47564;&#51652; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; &#44536;&#44163;&#51012; &#47564;&#51648;&#45716; &#51088;&#46020; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
