<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch2" data-usfm="NUM.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.2.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.2.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#44033;&#44033; &#44536; &#44592;&#50752; &#44536; &#51333;&#51313;&#51032; &#44592;&#54840; &#44225;&#50640; &#51652;&#51012; &#52824;&#46104; &#54924;&#47561;&#51012; &#49324;&#47732;&#51004;&#47196; &#45824;&#54616;&#50668; &#52824;&#46972; </span></span><span class="verse v3" data-usfm="NUM.2.3"><span class="label">3</span><span class="content">&#46041;&#48169; &#54644; &#46027;&#45716; &#54200;&#50640; &#51652; &#52832; &#51088;&#45716; &#44536; &#44400;&#45824;&#45824;&#47196; &#50976;&#45796;&#51032; &#51652; &#44592;&#50640; &#49549;&#54620; &#51088;&#46972; &#50976;&#45796; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#50516;&#48120;&#45208;&#45813;&#51032; &#50500;&#46308; &#45208;&#49552;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.2.4"><span class="label">4</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#52832;&#47564; &#49324;&#52380; &#50977;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="NUM.2.5"><span class="label">5</span><span class="content">&#44536; &#44225;&#50640; &#51652; &#52832; &#51088;&#45716; &#51079;&#49324;&#44040; &#51648;&#54028;&#46972; &#51079;&#49324;&#44040; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#49688;&#50508;&#51032; &#50500;&#46308; &#45712;&#45796;&#45356;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="NUM.2.6"><span class="label">6</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#50724;&#47564; &#49324;&#52380; &#49324;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="NUM.2.7"><span class="label">7</span><span class="content">&#46608; &#49828;&#48520;&#47200; &#51648;&#54028;&#46972; &#49828;&#48520;&#47200; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#54764;&#47200;&#51032; &#50500;&#46308; &#50648;&#47532;&#50517;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="NUM.2.8"><span class="label">8</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#50724;&#47564; &#52832;&#52380; &#49324;&#48177;&#47749;&#51060;&#45768; </span></span><span class="verse v9" data-usfm="NUM.2.9"><span class="label">9</span><span class="content">&#50976;&#45796; &#51652;&#50640; &#49549;&#54620; &#44400;&#45824;&#51032; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#44400;&#45824;&#51032; &#52509;&#44228;&#44032; &#49901; &#54036;&#47564; &#50977;&#52380; &#49324;&#48177;&#47749;&#51060;&#46972; &#44536;&#46308;&#51008; &#51228; &#51068;&#45824;&#47196; &#51652;&#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="NUM.2.10"><span class="label">10</span><span class="content">&#45224;&#54200;&#50640;&#45716; &#47476;&#50864;&#48292; &#44400;&#45824;&#51032; &#51652; &#44592;&#44032; &#51080;&#51012; &#44163;&#51060;&#46972; &#47476;&#50864;&#48292; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#49828;&#45936;&#50872;&#51032; &#50500;&#46308; &#50648;&#47532;&#49696;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.2.11"><span class="label">11</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#49324;&#47564; &#50977;&#52380; &#50724;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="NUM.2.12"><span class="label">12</span><span class="content">&#44536; &#44225;&#50640; &#51652; &#52832; &#51088;&#45716; &#49884;&#48064;&#50728; &#51648;&#54028;&#46972; &#49884;&#48064;&#50728; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#49688;&#47532;&#49343;&#45824;&#51032; &#50500;&#46308; &#49836;&#47336;&#48120;&#50648;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="NUM.2.13"><span class="label">13</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#50724;&#47564; &#44396;&#52380; &#49340;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="NUM.2.14"><span class="label">14</span><span class="content">&#46608; &#44051; &#51648;&#54028;&#46972; &#44051; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#47476;&#50864;&#50648;&#51032; &#50500;&#46308; &#50648;&#47532;&#50500;&#49341;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="NUM.2.15"><span class="label">15</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#49324;&#47564; &#50724;&#52380; &#50977;&#48177; &#50724;&#49901;&#47749;&#51060;&#45768; </span></span><span class="verse v16" data-usfm="NUM.2.16"><span class="label">16</span><span class="content">&#47476;&#50864;&#48292; &#51652;&#50640; &#49549;&#54620; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#44400;&#45824;&#51032; &#52509;&#44228;&#44032; &#49901;&#50724;&#47564; &#51068;&#52380; &#49324;&#48177; &#50724;&#49901;&#47749;&#51060;&#46972; &#44536;&#46308;&#51008; &#51228; &#51060;&#45824;&#47196; &#51652;&#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="NUM.2.17"><span class="label">17</span><span class="content">&#44536; &#45796;&#51020;&#50640; &#54924;&#47561;&#51060; &#47112;&#50948;&#51064;&#51032; &#51652;&#44284; &#54632;&#44760; &#47784;&#46304; &#51652;&#51032; &#51473;&#50521;&#50640; &#51080;&#50612; &#51652;&#54665;&#54616;&#46104; &#44536;&#46308;&#51032; &#51652; &#52828; &#49692;&#49436;&#45824;&#47196; &#44033; &#49324;&#46988;&#51008; &#44536; &#50948;&#52824;&#50640;&#49436; &#44536; &#44592;&#47484; &#46384;&#46972; &#50526;&#51004;&#47196; &#54665;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.2.18"><span class="label">18</span><span class="content">&#49436;&#54200;&#50640;&#45716; &#50640;&#48652;&#46972;&#51076;&#51032; &#44400;&#45824;&#51032; &#51652; &#44592;&#44032; &#51080;&#51012; &#44163;&#51060;&#46972; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#50516;&#48120;&#54999;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#47560;&#50836;</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.2.19"><span class="label">19</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#49324;&#47564; &#50724;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v20" data-usfm="NUM.2.20"><span class="label">20</span><span class="content">&#44536; &#44225;&#50640;&#45716; &#48064;&#45227;&#49464; &#51648;&#54028;&#44032; &#51080;&#51012; &#44163;&#51060;&#46972; &#48064;&#45227;&#49464; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#48652;&#45796;&#49696;&#51032; &#50500;&#46308; &#44032;&#47568;&#47532;&#50648;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="NUM.2.21"><span class="label">21</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#49340;&#47564; &#51060;&#52380; &#51060;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="NUM.2.22"><span class="label">22</span><span class="content">&#46608; &#48288;&#45264;&#48124; &#51648;&#54028;&#46972; &#48288;&#45264;&#48124; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#44592;&#46300;&#50724;&#45768;&#51032; &#50500;&#46308; &#50500;&#48708;&#45800;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="NUM.2.23"><span class="label">23</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#49340;&#47564; &#50724;&#52380; &#49324;&#48177;&#47749;&#51060;&#45768; </span></span><span class="verse v24" data-usfm="NUM.2.24"><span class="label">24</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51652;&#50640; &#49549;&#54620; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#44400;&#45824;&#51032; &#52509;&#44228;&#44032; &#49901;&#47564; &#54036;&#52380; &#51068;&#48177;&#47749;&#51060;&#46972; &#44536;&#46308;&#51008; &#51228; &#49340;&#45824;&#47196; &#51652;&#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="NUM.2.25"><span class="label">25</span><span class="content">&#48513;&#54200;&#50640;&#45716; &#45800; &#44400;&#45824;&#51032; &#51652; &#44592;&#44032; &#51080;&#51012; &#44163;&#51060;&#46972; &#45800; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#50516;&#48120;&#49343;&#45824;&#51032; &#50500;&#46308; &#50500;&#55176;&#50640;&#49472;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.2.26"><span class="label">26</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#50977;&#47564; &#51060;&#52380; &#52832;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="NUM.2.27"><span class="label">27</span><span class="content">&#44536; &#44225;&#50640; &#51652; &#52832; &#51088;&#45716; &#50500;&#49472; &#51648;&#54028;&#46972; &#50500;&#49472; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#50724;&#44536;&#46976;&#51032; &#50500;&#46308; &#48148;&#44592;&#50648;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="NUM.2.28"><span class="label">28</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#49324;&#47564; &#51068;&#52380; &#50724;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v29" data-usfm="NUM.2.29"><span class="label">29</span><span class="content">&#46608; &#45225;&#45804;&#47532; &#51648;&#54028;&#46972; &#45225;&#45804;&#47532; &#51088;&#49552;&#51032; &#51313;&#51109;&#51008; &#50640;&#45212;&#51032; &#50500;&#46308; &#50500;&#55176;&#46972;&#50836;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.2.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.2.30"><span class="label">30</span><span class="content">&#44536; &#44400;&#45824;&#45716; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#50724;&#47564; &#49340;&#52380; &#49324;&#48177;&#47749;&#51060;&#45768; </span></span><span class="verse v31" data-usfm="NUM.2.31"><span class="label">31</span><span class="content">&#45800;&#51032; &#51652;&#50640; &#49549;&#54620; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#44400;&#45824;&#51032; &#52509;&#44228;&#44032; &#49901;&#50724;&#47564; &#52832;&#52380; &#50977;&#48177;&#47749;&#51060;&#46972; &#44536;&#46308;&#51008; &#44592;&#47484; &#46384;&#46972; &#54980;&#45824;&#47196; &#51652;&#54665;&#54624;&#52236;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="NUM.2.32"><span class="label">32</span><span class="content">&#51060;&#49345;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536; &#51333;&#51313;&#51012; &#46384;&#46972; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#45768; &#47784;&#46304; &#51652;&#51032; &#44400;&#45824; &#44263; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#51032; &#52509;&#44228;&#44032; &#50977;&#49901;&#47564; &#49340;&#52380; &#50724;&#48177; &#50724;&#49901;&#47749;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.2.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.2.33"><span class="label">33</span><span class="content">&#47112;&#50948;&#51064;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#54632;&#44760; &#44228;&#49688;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="NUM.2.34"><span class="label">34</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#45796; &#51456;&#54665;&#54616;&#50668; &#44033;&#44592; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#47476;&#47728; &#44536; &#44592;&#47484; &#46384;&#46972; &#51652; &#52824;&#44592;&#46020; &#54616;&#47728; &#51652;&#54665;&#54616;&#44592;&#46020; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
