<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch20" data-usfm="NUM.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.20.1"><span class="label">1</span><span class="content">&#51221;&#50900;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#44263; &#50728; &#54924;&#51473;&#51060; &#49888; &#44305;&#50556;&#50640; &#51060;&#47476;&#47084;&#49436; &#48177;&#49457;&#51060; &#44032;&#45936;&#49828;&#50640; &#44144;&#54616;&#45908;&#45768; &#48120;&#47532;&#50516;&#51060; &#44144;&#44592;&#49436; &#51453;&#51004;&#47588; &#44144;&#44592; &#51109;&#49324;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="NUM.20.2"><span class="label">2</span><span class="content">&#54924;&#51473;&#51060; &#47932;&#51060; &#50630;&#51004;&#48064;&#47196; &#47784;&#50668;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#44277;&#48149;&#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="NUM.20.3"><span class="label">3</span><span class="content">&#48177;&#49457;&#51060; &#47784;&#49464;&#50752; &#45796;&#53804;&#50612; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532; &#54805;&#51228;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51453;&#51012; &#46412;&#50640; &#50864;&#47532;&#46020; &#51453;&#50632;&#45908;&#47732; &#51339;&#51012;&#48852; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="NUM.20.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#52509;&#54924;&#47484; &#51060; &#44305;&#50556;&#47196; &#51064;&#46020;&#54616;&#50668; &#50732;&#47140;&#49436; &#50864;&#47532;&#50752; &#50864;&#47532; &#51664;&#49849;&#51004;&#47196; &#45796; &#50668;&#44592;&#49436; &#51453;&#44172; &#54616;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="NUM.20.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#50668; &#51060; &#50501;&#54620; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#50688;&#45712;&#45264; &#51060;&#44275;&#50640;&#45716; &#54028;&#51333;&#54624; &#44275;&#51060; &#50630;&#44256; &#47924;&#54868;&#44284;&#46020; &#50630;&#44256; &#54252;&#46020;&#46020; &#50630;&#44256; &#49437;&#47448;&#46020; &#50630;&#44256; &#47560;&#49892; &#47932;&#46020; &#50630;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="NUM.20.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#52509;&#54924; &#50526;&#51012; &#46496;&#45208; &#54924;&#47561; &#47928;&#50640; &#51060;&#47476;&#47084; &#50638;&#46300;&#47532;&#47588; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#47728; </span></span><span class="verse v7" data-usfm="NUM.20.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.20.8"><span class="label">8</span><span class="content">&#51648;&#54049;&#51060;&#47484; &#44032;&#51648;&#44256; &#45348; &#54805; &#50500;&#47200;&#44284; &#54632;&#44760; &#54924;&#51473;&#51012; &#47784;&#51004;&#44256; &#44536;&#46308;&#51032; &#47785;&#51204;&#50640;&#49436; &#45320;&#55148;&#45716; &#48152;&#49437;&#50640;&#44172; &#47749;&#54616;&#50668; &#47932;&#51012; &#45236;&#46972; &#54616;&#46972; &#45348;&#44032; &#44536; &#48152;&#49437;&#51004;&#47196; &#47932;&#51012; &#45236;&#44172; &#54616;&#50668; &#54924;&#51473;&#44284; &#44536;&#46308;&#51032; &#51664;&#49849;&#50640;&#44172; &#47560;&#49884;&#50872;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="NUM.20.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#47749;&#45824;&#47196; &#50668;&#54840;&#50752;&#51032; &#50526;&#50640;&#49436; &#51648;&#54049;&#51060;&#47484; &#52712;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="NUM.20.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#52509;&#54924;&#47484; &#44536; &#48152;&#49437; &#50526;&#50640; &#47784;&#51004;&#44256; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#54056;&#50669;&#54620; &#45320;&#55148;&#50668; &#46308;&#51004;&#46972; &#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51060; &#48152;&#49437;&#50640;&#49436; &#47932;&#51012; &#45236;&#47028; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="NUM.20.11"><span class="label">11</span><span class="content">&#44536; &#49552;&#51012; &#46308;&#50612; &#44536; &#51648;&#54049;&#51060;&#47196; &#48152;&#49437;&#51012; &#46160;&#48264; &#52824;&#47588; &#47932;&#51060; &#47566;&#51060; &#49567;&#50500;&#45208;&#50724;&#48064;&#47196; &#54924;&#51473;&#44284; &#44536;&#46308;&#51032; &#51664;&#49849;&#51060; &#47560;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="NUM.20.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#45208;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#47785;&#51204;&#50640; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#51648; &#50500;&#45768;&#54620;&#44256;&#47196; &#45320;&#55148;&#45716; &#51060; &#52509;&#54924;&#47484; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.20.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#50752; &#45796;&#53804;&#50632;&#51004;&#48064;&#47196; &#51060;&#47484; &#48064;&#47532;&#48148; &#47932;&#51060;&#46972; &#54616;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308; &#51473;&#50640;&#49436; &#44536; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#49512;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="NUM.20.14"><span class="label">14</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#45936;&#49828;&#50640;&#49436; &#50640;&#46036; &#50773;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#47728; &#51060;&#47476;&#46104; &#45817;&#49888;&#51032; &#54805;&#51228; &#51060;&#49828;&#46972;&#50648;&#51032; &#47568;&#50640; &#50864;&#47532;&#51032; &#45817;&#54620; &#47784;&#46304; &#44256;&#45212;&#51012; &#45817;&#49888;&#46020; &#50500;&#49884;&#44144;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.20.15"><span class="label">15</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#44032; &#50528;&#44413;&#51004;&#47196; &#45236;&#47140;&#44052;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#50528;&#44413;&#50640; &#50724;&#47000; &#44144;&#54616;&#50688;&#45908;&#45768; &#50528;&#44413;&#51064;&#51060; &#50864;&#47532; &#50676;&#51312;&#50752; &#50864;&#47532;&#47484; &#54617;&#45824;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v16" data-usfm="NUM.20.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#50864;&#47532; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#52380;&#49324;&#47484; &#48372;&#45236;&#49324; &#50864;&#47532;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#45208;&#51060;&#45796; &#51060;&#51228; &#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#48320;&#48169; &#47784;&#53825;&#51060; &#54620; &#49457;&#51021; &#44032;&#45936;&#49828;&#50640; &#51080;&#49324;&#50724;&#45768; </span></span><span class="verse v17" data-usfm="NUM.20.17"><span class="label">17</span><span class="content">&#52397;&#52968;&#45824; &#50864;&#47532;&#47196; &#45817;&#49888;&#51032; &#46405;&#51012; &#53685;&#44284;&#54616;&#44172; &#54616;&#49548;&#49436; &#50864;&#47532;&#44032; &#48173;&#51004;&#47196;&#45208; &#54252;&#46020;&#50896;&#51004;&#47196;&#45208; &#53685;&#44284;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#50864;&#47932; &#47932;&#46020; &#44277;&#55176; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#44256; &#50864;&#47532;&#44032; &#50773;&#51032; &#45824;&#47196;&#47196;&#47564; &#53685;&#44284;&#54616;&#44256; &#45817;&#49888;&#51032; &#51648;&#44221;&#50640;&#49436; &#45208;&#44032;&#44592;&#44620;&#51648; &#51340;&#54200;&#51004;&#47196;&#45208; &#50864;&#54200;&#51004;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; &#54620;&#45796; &#54616;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="NUM.20.18"><span class="label">18</span><span class="content">&#50640;&#46036; &#50773;&#51060; &#45824;&#45813;&#54616;&#46104; &#45320;&#45716; &#50864;&#47532; &#44032;&#50868;&#45936;&#47196; &#53685;&#44284;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; &#45236;&#44032; &#45208;&#44032;&#49436; &#52860;&#47196; &#45320;&#47484; &#47582;&#51012;&#44620; &#50684;&#47140;&#54616;&#46972; </span></span><span class="verse v19" data-usfm="NUM.20.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#45824;&#47196;&#47196; &#53685;&#44284;&#54616;&#44192;&#44256; &#50864;&#47532;&#45208; &#50864;&#47532; &#51664;&#49849;&#51060; &#45817;&#49888;&#51032; &#47932;&#51012; &#47560;&#49884;&#47732; &#44536; &#44050;&#51012; &#51460; &#44163;&#51060;&#46972; &#50864;&#47532;&#44032; &#46020;&#48372;&#47196; &#53685;&#44284;&#54624;&#49104;&#51064;&#51593; &#50500;&#47924; &#51068;&#46020; &#50630;&#51004;&#47532;&#51060;&#45796; &#54616;&#45208; </span></span><span class="verse v20" data-usfm="NUM.20.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#44032;&#47196;&#46104; &#45320;&#45716; &#51648;&#45208;&#44032;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#44256; &#50640;&#46036; &#50773;&#51060; &#47566;&#51008; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44256; &#45208;&#50752;&#49436; &#44053;&#54620; &#49552;&#51004;&#47196; &#47561;&#51004;&#45768; </span></span><span class="verse v21" data-usfm="NUM.20.21"><span class="label">21</span><span class="content">&#50640;&#46036; &#50773;&#51060; &#51060;&#44057;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#44536; &#44221;&#45236;&#47196; &#53685;&#44284;&#54632;&#51012; &#50857;&#45225;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536;&#46308;&#50640;&#44172;&#49436; &#46028;&#51060;&#53412;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="NUM.20.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#44263; &#50728; &#54924;&#51473;&#51060; &#44032;&#45936;&#49828;&#50640;&#49436; &#51652;&#54665;&#54616;&#50668; &#54840;&#47476;&#49328;&#50640; &#51060;&#47476;&#47104;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.20.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50640;&#46036; &#46405; &#48320;&#44221; &#54840;&#47476;&#49328;&#50640;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v24" data-usfm="NUM.20.24"><span class="label">24</span><span class="content">&#50500;&#47200;&#51008; &#44536; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44256; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51456; &#46405;&#50640;&#45716; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#48064;&#47532;&#48148; &#47932;&#50640;&#49436; &#45236; &#47568;&#51012; &#44144;&#50669;&#54620; &#50672;&#44256;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="NUM.20.25"><span class="label">25</span><span class="content">&#45320;&#45716; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51012; &#45936;&#47532;&#44256; &#54840;&#47476;&#49328;&#50640; &#50732;&#46972; </span></span><span class="verse v26" data-usfm="NUM.20.26"><span class="label">26</span><span class="content">&#50500;&#47200;&#51032; &#50743;&#51012; &#48279;&#44200; &#44536; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172; &#51077;&#55176;&#46972; &#50500;&#47200;&#51008; &#44144;&#44592;&#49436; &#51453;&#50612; &#44536; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="NUM.20.27"><span class="label">27</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#44536;&#46308;&#44284; &#54632;&#44760; &#54924;&#51473;&#51032; &#47785;&#51204;&#50640;&#49436; &#54840;&#47476;&#49328;&#50640; &#50724;&#47476;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="NUM.20.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#44032; &#50500;&#47200;&#51032; &#50743;&#51012; &#48279;&#44200; &#44536; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172; &#51077;&#55176;&#47588; &#50500;&#47200;&#51060; &#44536; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436; &#51453;&#51004;&#45768;&#46972; &#47784;&#49464;&#50752; &#50648;&#47476;&#50500;&#49332;&#51060; &#49328;&#50640;&#49436; &#45236;&#47140;&#50724;&#45768; </span></span><span class="verse v29" data-usfm="NUM.20.29"><span class="label">29</span><span class="content">&#50728; &#54924;&#51473; &#44263; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#51060; &#50500;&#47200;&#51032; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#50948;&#54616;&#50668; &#49340;&#49901;&#51068;&#51012; &#50528;&#44257;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
