<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch21" data-usfm="NUM.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.21.1"><span class="label">1</span><span class="content">&#45224;&#48169;&#50640; &#44144;&#54616;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988; &#44263; &#50500;&#46991;&#51032; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#45796;&#47548; &#44600;&#47196; &#50728;&#45796; &#54632;&#51012; &#46307;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#52432;&#49436; &#44536; &#51473; &#47751; &#49324;&#46988;&#51012; &#49324;&#47196;&#51105;&#51008;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="NUM.21.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50668;&#54840;&#50752;&#44760; &#49436;&#50896;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#47564;&#51068; &#51060; &#48177;&#49457;&#51012; &#45236; &#49552;&#50640; &#48537;&#51060;&#49884;&#47732; &#45236;&#44032; &#44536;&#46308;&#51032; &#49457;&#51021;&#51012; &#45796; &#47736;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="NUM.21.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#44032;&#45208;&#50504; &#49324;&#46988;&#51012; &#48537;&#51060;&#49884;&#47588; &#44536;&#46308;&#44284; &#44536; &#49457;&#51021;&#51012; &#45796; &#47736;&#54616;&#45768;&#46972; &#44536;&#47084;&#48064;&#47196; &#44536;&#44275; &#51060;&#47492;&#51012; &#54840;&#47476;&#47560;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="NUM.21.4"><span class="label">4</span><span class="content">&#48177;&#49457;&#51060; &#54840;&#47476;&#49328;&#50640;&#49436; &#51652;&#54665;&#54616;&#50668; &#54861;&#54644; &#44600;&#47196; &#51335;&#50500; &#50640;&#46036; &#46405;&#51012; &#46168;&#47084; &#54665;&#54616;&#47140; &#54616;&#50688;&#45796;&#44032; &#44600;&#47196; &#51064;&#54616;&#50668; &#48177;&#49457;&#51032; &#47560;&#51020;&#51060; &#49345;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.21.5"><span class="label">5</span><span class="content">&#48177;&#49457;&#51060; &#54616;&#45208;&#45784;&#44284; &#47784;&#49464;&#47484; &#54693;&#54616;&#50668; &#50896;&#47581;&#54616;&#46104; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#50732;&#47140;&#49436; &#51060; &#44305;&#50556;&#50640;&#49436; &#51453;&#44172; &#54616;&#45716;&#44256; &#51060;&#44275;&#50640;&#45716; &#49885;&#47932;&#46020; &#50630;&#44256; &#47932;&#46020; &#50630;&#46020;&#45796; &#50864;&#47532; &#47560;&#51020;&#51060; &#51060; &#48149;&#54620; &#49885;&#47932;&#51012; &#49899;&#50612;&#54616;&#45432;&#46972; &#54616;&#47588; </span></span><span class="verse v6" data-usfm="NUM.21.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48520;&#48192;&#46308;&#51012; &#48177;&#49457; &#51473;&#50640; &#48372;&#45236;&#50612; &#48177;&#49457;&#51012; &#47932;&#44172; &#54616;&#49884;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#51473;&#50640; &#51453;&#51008; &#51088;&#44032; &#47566;&#51008;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="NUM.21.7"><span class="label">7</span><span class="content">&#48177;&#49457;&#51060; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#47084; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#50752; &#45817;&#49888;&#51012; &#54693;&#54616;&#50668; &#50896;&#47581;&#54616;&#48064;&#47196; &#48276;&#51396;&#54616;&#50688;&#49324;&#50724;&#45768; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#51060; &#48192;&#46308;&#51012; &#50864;&#47532;&#50640;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#49548;&#49436; &#47784;&#49464;&#44032; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48520;&#48192;&#51012; &#47564;&#46308;&#50612; &#51109;&#45824; &#50948;&#50640; &#45804;&#46972; &#47932;&#47536; &#51088;&#47560;&#45796; &#44536;&#44163;&#51012; &#48372;&#47732; &#49332;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="NUM.21.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#45451;&#48192;&#51012; &#47564;&#46308;&#50612; &#51109;&#45824; &#50948;&#50640; &#45796;&#45768; &#48192;&#50640;&#44172; &#47932;&#47536; &#51088;&#47560;&#45796; &#45451;&#48192;&#51012; &#52432;&#45796;&#48376;&#51593; &#49332;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="NUM.21.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51652;&#54665;&#54616;&#50668; &#50724;&#48391;&#50640; &#51652; &#52452;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.21.11"><span class="label">11</span><span class="content">&#50724;&#48391;&#50640;&#49436; &#51652;&#54665;&#54616;&#50668; &#47784;&#50517; &#50526; &#54644; &#46027;&#45716; &#54200; &#44305;&#50556; &#51060;&#50696;&#50500;&#48148;&#47548;&#50640; &#51652; &#52452;&#44256; </span></span><span class="verse v12" data-usfm="NUM.21.12"><span class="label">12</span><span class="content">&#44144;&#44592;&#49436; &#51652;&#54665;&#54616;&#50668; &#49464;&#47131; &#44264;&#51676;&#44592;&#50640; &#51652; &#52452;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.21.13"><span class="label">13</span><span class="content">&#44144;&#44592;&#49436; &#51652;&#54665;&#54616;&#50668; &#50500;&#47784;&#47532;&#51064;&#51032; &#51648;&#44221;&#50640;&#49436; &#55128;&#47084; &#45208;&#50752;&#49436; &#44305;&#50556;&#50640; &#51060;&#47480; &#50500;&#47476;&#45436; &#44148;&#45320;&#54200;&#50640; &#51652; &#52452;&#51004;&#45768; &#50500;&#47476;&#45436;&#51008; &#47784;&#50517;&#44284; &#50500;&#47784;&#47532; &#49324;&#51060;&#50640;&#49436; &#47784;&#50517;&#51032; &#44221;&#44228;&#44032; &#46108; &#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="NUM.21.14"><span class="label">14</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#51204;&#51137;&#44592;&#50640; &#51068;&#47104;&#51004;&#46104; &#49688;&#48148;&#51032; &#50752;&#54745;&#44284; &#50500;&#47476;&#45436; &#44264;&#51676;&#44592;&#50752; </span></span><span class="verse v15" data-usfm="NUM.21.15"><span class="label">15</span><span class="content">&#47784;&#46304; &#44264;&#51676;&#44592;&#51032; &#48708;&#53448;&#51008; &#50500;&#47476; &#44256;&#51012;&#51012; &#54693;&#54616;&#50668; &#44592;&#50872;&#50612;&#51648;&#44256; &#47784;&#50517;&#51032; &#44221;&#44228;&#50640; &#45823;&#50520;&#46020;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="NUM.21.16"><span class="label">16</span><span class="content">&#44144;&#44592;&#49436; &#48652;&#50648;&#50640; &#51060;&#47476;&#45768; &#48652;&#50648;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49884;&#44592;&#47484; &#48177;&#49457;&#51012; &#47784;&#51004;&#46972; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47932;&#51012; &#51452;&#47532;&#46972; &#54616;&#49884;&#45912; &#50864;&#47932;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="NUM.21.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648;&#51060; &#45432;&#47000;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47932; &#47932;&#50500; &#49567;&#50500;&#45208;&#46972; &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#45432;&#47000;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.21.18"><span class="label">18</span><span class="content">&#51060; &#50864;&#47932;&#51008; &#51313;&#51109;&#46308;&#51060; &#54048;&#44256; &#48177;&#49457;&#51032; &#44480;&#51064;&#46308;&#51060; &#54848;&#44284; &#51648;&#54049;&#51060;&#47196; &#54032; &#44163;&#51060;&#47196;&#45796; &#54616;&#50688;&#45908;&#46972; &#44305;&#50556;&#50640;&#49436; &#47579;&#45796;&#45208;&#50640; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v19" data-usfm="NUM.21.19"><span class="label">19</span><span class="content">&#47579;&#45796;&#45208;&#50640;&#49436; &#45208;&#54624;&#47532;&#50648;&#50640; &#51060;&#47476;&#47104;&#44256; &#45208;&#54624;&#47532;&#50648;&#50640;&#49436; &#48148;&#47803;&#50640; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v20" data-usfm="NUM.21.20"><span class="label">20</span><span class="content">&#48148;&#47803;&#50640;&#49436; &#47784;&#50517; &#46308;&#50640; &#51080;&#45716; &#44264;&#51676;&#44592;&#50640; &#51060;&#47476;&#47084; &#44305;&#50556;&#44032; &#45236;&#47140;&#45796; &#48372;&#51060;&#45716; &#48708;&#49828;&#44032;&#49328; &#44845;&#45824;&#44592;&#50640; &#51060;&#47476;&#47104;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="NUM.21.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#47784;&#47532; &#50773; &#49884;&#54844;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.21.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#47196; &#45817;&#49888;&#51032; &#46405;&#51012; &#53685;&#44284;&#54616;&#44172; &#54616;&#49548;&#49436; &#50864;&#47532;&#44032; &#48173;&#50640;&#46304;&#51648; &#54252;&#46020;&#50896;&#50640;&#46304;&#51648; &#46308;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#47728; &#50864;&#47932;&#47932;&#46020; &#44277;&#55176; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#44256; &#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#51648;&#44221;&#50640;&#49436; &#45796; &#45208;&#44032;&#44592;&#44620;&#51648; &#50773;&#51032; &#45824;&#47196;&#47196;&#47564; &#53685;&#54665;&#54616;&#47532;&#51060;&#45796; &#54616;&#45208; </span></span><span class="verse v23" data-usfm="NUM.21.23"><span class="label">23</span><span class="content">&#49884;&#54844;&#51060; &#51088;&#44592; &#51648;&#44221;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#53685;&#44284;&#54632;&#51012; &#50857;&#45225;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#48177;&#49457;&#51012; &#45796; &#47784;&#50500; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47084; &#44305;&#50556;&#47196; &#45208;&#50752;&#49436; &#50556;&#54616;&#49828;&#50640; &#51060;&#47476;&#47084; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#48064;&#47196; </span></span><span class="verse v24" data-usfm="NUM.21.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#52860;&#45216;&#47196; &#44536;&#46308;&#51012; &#52432;&#49436; &#54028;&#54616;&#44256; &#44536; &#46405;&#51012; &#50500;&#47476;&#45436;&#48512;&#53552; &#50573;&#48373;&#44620;&#51648; &#51216;&#47161;&#54616;&#50668; &#50516;&#47788; &#51088;&#49552;&#50640;&#44172;&#44620;&#51648; &#48120;&#52824;&#45768; &#50516;&#47788; &#51088;&#49552;&#51032; &#44221;&#44228;&#45716; &#44204;&#44256;&#54616;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="NUM.21.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#44057;&#51060; &#44536; &#47784;&#46304; &#49457;&#51021;&#51012; &#52712;&#54616;&#44256; &#44536; &#50500;&#47784;&#47532;&#51064;&#51032; &#47784;&#46304; &#49457;&#51021; &#54756;&#49828;&#48376;&#44284; &#44536; &#47784;&#46304; &#52492;&#46973;&#50640; &#44144;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v26" data-usfm="NUM.21.26"><span class="label">26</span><span class="content">&#54756;&#49828;&#48376;&#51008; &#50500;&#47784;&#47532;&#51064;&#51032; &#50773; &#49884;&#54844;&#51032; &#46020;&#49457;&#51060;&#46972; &#49884;&#54844;&#51060; &#47784;&#50517; &#51204;&#50773;&#51012; &#52824;&#44256; &#44536; &#47784;&#46304; &#46405;&#51012; &#50500;&#47476;&#45436;&#44620;&#51648; &#44536; &#49552;&#50640;&#49436; &#53448;&#52712;&#54616;&#50688;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="NUM.21.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49884;&#51064;&#51060; &#51018;&#50612; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#54756;&#49828;&#48376;&#51004;&#47196; &#50732;&#52236;&#50612;&#45796; &#49884;&#54844;&#51032; &#49457;&#51012; &#49464;&#50892; &#44204;&#44256;&#55176; &#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v28" data-usfm="NUM.21.28"><span class="label">28</span><span class="content">&#54756;&#49828;&#48376;&#50640;&#49436; &#48520;&#51060; &#45208;&#50724;&#47728; &#49884;&#54844;&#51032; &#49457;&#50640;&#49436; &#54868;&#50684;&#51060; &#45208;&#50752;&#49436; &#47784;&#50517;&#51032; &#50500;&#47476;&#47484; &#49340;&#53412;&#47728; &#50500;&#47476;&#45436; &#45458;&#51008; &#44275;&#51032; &#51452;&#51064;&#51012; &#47736;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="NUM.21.29"><span class="label">29</span><span class="content">&#47784;&#50517;&#50500; &#45348;&#44032; &#54868;&#47484; &#45817;&#54616;&#50688;&#46020;&#45796; &#44536;&#47784;&#49828;&#51032; &#48177;&#49457;&#50500; &#45348;&#44032; &#47736;&#47581;&#54616;&#50688;&#46020;&#45796; &#44536;&#44032; &#44536; &#50500;&#46308;&#46308;&#47196; &#46020;&#47581;&#52992; &#54616;&#50688;&#44256; &#44536; &#46392;&#46308;&#47196; &#50500;&#47784;&#47532;&#51064;&#51032; &#50773; &#49884;&#54844;&#51032; &#54252;&#47196;&#44032; &#46104;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v30" data-usfm="NUM.21.30"><span class="label">30</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#46308;&#51012; &#50136;&#50500;&#49436; &#54756;&#49828;&#48376;&#51012; &#46356;&#48376;&#44620;&#51648; &#47736;&#54616;&#50688;&#44256; &#47700;&#46300;&#48148;&#50640; &#44032;&#44620;&#50868; &#45432;&#48148;&#44620;&#51648; &#54889;&#54224;&#52992; &#54616;&#50688;&#46020;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="NUM.21.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#47784;&#47532;&#51064;&#51032; &#46405;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.21.32"><span class="label">32</span><span class="content">&#47784;&#49464;&#44032; &#46608; &#48372;&#45236;&#50612; &#50556;&#49472;&#51012; &#51221;&#53456;&#52992; &#54616;&#44256; &#44536; &#52492;&#46973;&#46308;&#51012; &#52712;&#54616;&#44256; &#44536;&#44275;&#50640; &#51080;&#45912; &#50500;&#47784;&#47532;&#51064;&#51012; &#47792;&#50500; &#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="NUM.21.33"><span class="label">33</span><span class="content">&#46028;&#51060;&#53020; &#48148;&#49328; &#44600;&#47196; &#50732;&#46972;&#44032;&#47588; &#48148;&#49328; &#50773; &#50725;&#51060; &#44536; &#48177;&#49457;&#51012; &#45796; &#44144;&#45712;&#47532;&#44256; &#45208;&#50752;&#49436; &#44536;&#46308;&#51012; &#47582;&#50500; &#50640;&#46300;&#47112;&#51060;&#50640;&#49436; &#49912;&#50864;&#47140; &#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.21.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#47484; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#44536;&#50752; &#44536; &#48177;&#49457;&#44284; &#44536; &#46405;&#51012; &#45348; &#49552;&#50640; &#48537;&#50688;&#45208;&#45768; &#45320;&#45716; &#54756;&#49828;&#48376;&#50640; &#44144;&#54616;&#45912; &#50500;&#47784;&#47532;&#51064;&#51032; &#50773; &#49884;&#54844;&#50640;&#44172; &#54665;&#54620;&#44163; &#44057;&#51060; &#44536;&#50640;&#44172;&#46020; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="NUM.21.35"><span class="label">35</span><span class="content">&#51060;&#50640; &#44536;&#50752; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#48177;&#49457;&#51012; &#45796; &#52432;&#49436; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
