<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch22" data-usfm="NUM.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.22.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46608; &#51652;&#54665;&#54616;&#50668; &#47784;&#50517; &#54217;&#51648;&#50640; &#51652; &#52452;&#51004;&#45768; &#50836;&#45800; &#44148;&#45320;&#54200; &#44263; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="NUM.22.2"><span class="label">2</span><span class="content">&#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#51060; &#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#47784;&#47532;&#51064;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#48372;&#50520;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.22.3"><span class="label">3</span><span class="content">&#47784;&#50517;&#51060; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#47566;&#51020;&#51012; &#51064;&#54632;&#51060;&#46972; &#47784;&#50517;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50672;&#44256;&#47196; &#48264;&#48124;&#54616;&#50668; </span></span><span class="verse v4" data-usfm="NUM.22.4"><span class="label">4</span><span class="content">&#48120;&#46356;&#50504; &#51109;&#47196;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#51228; &#51060; &#47924;&#47532;&#44032; &#49548;&#44032; &#48173;&#51032; &#54400;&#51012; &#46895;&#50612;&#47673;&#51020; &#44057;&#51060; &#50864;&#47532; &#49324;&#47732;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#46895;&#50612;&#47673;&#51004;&#47532;&#47196;&#45796; &#54616;&#45768; &#46412;&#50640; &#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#51060; &#47784;&#50517; &#50773;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="NUM.22.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#49324;&#51088;&#47484; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51032; &#48376;&#54693; &#44053;&#48320; &#48652;&#46028;&#50640; &#48372;&#45236;&#50612; &#48156;&#46988;&#51012; &#48512;&#47476;&#44172; &#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#46972; &#54620; &#48124;&#51313;&#51060; &#50528;&#44413;&#50640;&#49436; &#45208;&#50772;&#45716;&#45936; &#44536;&#46308;&#51060; &#51648;&#47732;&#50640; &#45934;&#50668;&#49436; &#50864;&#47532; &#47582;&#51008;&#54200;&#50640; &#44144;&#54616;&#50688;&#44256; </span></span><span class="verse v6" data-usfm="NUM.22.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#48372;&#45796; &#44053;&#54616;&#45768; &#52397;&#52968;&#45824; &#50752;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#51060; &#48177;&#49457;&#51012; &#51200;&#51452;&#54616;&#46972; &#45236;&#44032; &#54841; &#52432;&#49436; &#51060;&#44592;&#50612; &#51060; &#46405;&#50640;&#49436; &#47792;&#50500;&#45236;&#47532;&#46972; &#44536;&#45824;&#44032; &#48373;&#51012; &#48708;&#45716; &#51088;&#45716; &#48373;&#51012; &#48155;&#44256; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012;&#51460;&#51012; &#45236;&#44032; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="NUM.22.7"><span class="label">7</span><span class="content">&#47784;&#50517; &#51109;&#47196;&#46308;&#44284; &#48120;&#46356;&#50504; &#51109;&#47196;&#46308;&#51060; &#49552;&#50640; &#48373;&#49696;&#51032; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#46496;&#45208; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#47084; &#48156;&#46973;&#51032; &#47568;&#47196; &#44536;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v8" data-usfm="NUM.22.8"><span class="label">8</span><span class="content">&#48156;&#46988;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#48164;&#50640; &#50668;&#44592;&#49436; &#50976;&#49689;&#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#45716;&#45824;&#47196; &#45320;&#55148;&#50640;&#44172; &#45824;&#45813;&#54616;&#47532;&#46972; &#47784;&#50517; &#44480;&#51313;&#46308;&#51060; &#48156;&#46988;&#50640;&#44172;&#49436; &#50976;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="NUM.22.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48156;&#46988;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#50752; &#54632;&#44760;&#54620; &#51060; &#49324;&#46988;&#46308;&#51060; &#45572;&#44396;&#45264; </span></span><span class="verse v10" data-usfm="NUM.22.10"><span class="label">10</span><span class="content">&#48156;&#46988;&#51060; &#54616;&#45208;&#45784;&#44760; &#44256;&#54616;&#46104; &#47784;&#50517; &#50773; &#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#51060; &#45236;&#44172; &#48372;&#45240; &#51088;&#46972; &#51060;&#47476;&#44592;&#47484; </span></span><span class="verse v11" data-usfm="NUM.22.11"><span class="label">11</span><span class="content">&#48372;&#46972; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#48124;&#51313;&#51060; &#51080;&#50612; &#51648;&#47732;&#50640; &#45934;&#50688;&#51004;&#45768; &#51060;&#51228; &#50752;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#44536;&#46308;&#51012; &#51200;&#51452;&#54616;&#46972; &#45236;&#44032; &#54841; &#44536;&#46308;&#51012; &#52432;&#49436; &#47792;&#50500; &#45244; &#49688; &#51080;&#51004;&#47532;&#46972; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="NUM.22.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#44536;&#46308;&#44284; &#54632;&#44760; &#44032;&#51648;&#46020; &#47568;&#44256; &#44536; &#48177;&#49457;&#51012; &#51200;&#51452;&#54616;&#51648;&#46020; &#47568;&#46972; &#44536;&#46308;&#51008; &#48373;&#51012; &#48155;&#51008; &#51088;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="NUM.22.13"><span class="label">13</span><span class="content">&#48156;&#46988;&#51060; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208;&#49436; &#48156;&#46973;&#51032; &#44480;&#51313;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45320;&#55148;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#44032;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="NUM.22.14"><span class="label">14</span><span class="content">&#47784;&#50517; &#44480;&#51313;&#46308;&#51060; &#51068;&#50612;&#45208; &#48156;&#46973;&#50640;&#44172;&#47196; &#44032;&#49436; &#44256;&#54616;&#46104; &#48156;&#46988;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#50724;&#44592;&#47484; &#44144;&#51208;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="NUM.22.15"><span class="label">15</span><span class="content">&#48156;&#46973;&#51060; &#45796;&#49884; &#44536;&#46308;&#48372;&#45796; &#45908; &#45458;&#51008; &#44480;&#51313;&#46308;&#51012; &#45908; &#47566;&#51060; &#48372;&#45236;&#47588;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.22.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#48156;&#46988;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#51032; &#47568;&#50432;&#50640; &#52397;&#52968;&#45824; &#50500;&#47924; &#44163;&#50640;&#46020; &#44144;&#47532;&#45180;&#51648; &#47568;&#44256; &#45236;&#44172;&#47196; &#50724;&#46972; </span></span><span class="verse v17" data-usfm="NUM.22.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44536;&#45824;&#47484; &#45458;&#50668; &#53356;&#44172; &#51316;&#44480;&#52992; &#54616;&#44256; &#44536;&#45824;&#44032; &#45236;&#44172; &#47568;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#49884;&#54665;&#54616;&#47532;&#45768; &#52397;&#52968;&#45824; &#50752;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#51060; &#48177;&#49457;&#51012; &#51200;&#51452;&#54616;&#46972; &#54616;&#49884;&#45908;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="NUM.22.18"><span class="label">18</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#51032; &#49888;&#54616;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#48156;&#46973;&#51060; &#44536; &#51665;&#50640; &#51008;, &#44552;&#51012; &#44032;&#46301;&#55176; &#52292;&#50892;&#49436; &#45236;&#44172; &#51460;&#52236;&#46972;&#46020; &#45236;&#44032; &#45733;&#55176; &#50668;&#54840;&#50752; &#45236; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#50612;&#44592;&#50612; &#45916;&#54616;&#44144;&#45208; &#45908;&#54616;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="NUM.22.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#51228; &#45320;&#55148;&#46020; &#51060; &#48164;&#50640; &#50668;&#44592;&#49436; &#50976;&#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#47924;&#49832; &#47568;&#50432;&#51012; &#45908;&#54616;&#49892;&#45716;&#51648; &#50508;&#50500; &#48372;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="NUM.22.20"><span class="label">20</span><span class="content">&#48164;&#50640; &#54616;&#45208;&#45784;&#51060; &#48156;&#46988;&#50640;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104; &#44536; &#49324;&#46988;&#46308;&#51060; &#45320;&#47484; &#48512;&#47476;&#47084; &#50772;&#44144;&#46304; &#51068;&#50612;&#45208; &#54632;&#44760; &#44032;&#46972; &#44536;&#47084;&#45208; &#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#45716; &#47568;&#47564; &#51456;&#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="NUM.22.21"><span class="label">21</span><span class="content">&#48156;&#46988;&#51060; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208;&#49436; &#51088;&#44592; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#44256; &#47784;&#50517; &#44480;&#51313;&#46308;&#44284; &#54632;&#44760; &#54665;&#54616;&#45768; </span></span><span class="verse v22" data-usfm="NUM.22.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#54665;&#54632;&#51012; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#51060; &#51652;&#45432;&#54616;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#44536;&#47484; &#47561;&#51004;&#47140;&#44256; &#44600;&#50640; &#49436;&#45768;&#46972; &#48156;&#46988;&#51008; &#51088;&#44592; &#45208;&#44480;&#47484; &#53440;&#44256; &#44536; &#46160; &#51333;&#51008; &#44536;&#50752; &#54632;&#44760; &#51080;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.22.23"><span class="label">23</span><span class="content">&#45208;&#44480;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#52860;&#51012; &#48764;&#50612; &#49552;&#50640; &#46308;&#44256; &#44600;&#50640; &#49440; &#44163;&#51012; &#48372;&#44256; &#44600;&#50640;&#49436; &#46496;&#45208; &#48173;&#51004;&#47196; &#46308;&#50612;&#44036;&#51648;&#46972; &#48156;&#46988;&#51060; &#45208;&#44480;&#47484; &#44600;&#47196; &#46028;&#51060;&#53412;&#47140;&#44256; &#52292;&#52237;&#51656;&#54616;&#45768; </span></span><span class="verse v24" data-usfm="NUM.22.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#45716; &#54252;&#46020;&#50896; &#49324;&#51060; &#51329;&#51008; &#44600;&#50640; &#49456;&#44256; &#51340;&#50864;&#50640;&#45716; &#45812;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="NUM.22.25"><span class="label">25</span><span class="content">&#45208;&#44480;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#47484; &#48372;&#44256; &#47800;&#51012; &#45812;&#50640; &#45824;&#44256; &#48156;&#46988;&#51032; &#48156;&#51012; &#44536; &#45812;&#50640; &#48708;&#48708;&#50612; &#49345;&#54616;&#44172; &#54616;&#47588; &#48156;&#46988;&#51060; &#45796;&#49884; &#52292;&#52237;&#51656;&#54616;&#45768; </span></span><span class="verse v26" data-usfm="NUM.22.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#45908; &#45208;&#50500;&#44032;&#49436; &#51340;&#50864;&#47196; &#54588;&#54624;&#45936; &#50630;&#45716; &#51329;&#51008; &#44275;&#50640; &#49440;&#51648;&#46972; </span></span><span class="verse v27" data-usfm="NUM.22.27"><span class="label">27</span><span class="content">&#45208;&#44480;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#47484; &#48372;&#44256; &#48156;&#46988;&#51032; &#48145;&#50640; &#50638;&#46300;&#47532;&#45768; &#48156;&#46988;&#51060; &#45432;&#54616;&#50668; &#51088;&#44592; &#51648;&#54049;&#51060;&#47196; &#45208;&#44480;&#47484; &#46412;&#47532;&#45716;&#51648;&#46972; </span></span><span class="verse v28" data-usfm="NUM.22.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#44480; &#51077;&#51012; &#50668;&#49884;&#45768; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45348;&#44172; &#47924;&#50631;&#51012; &#54616;&#50688;&#44592;&#50640; &#45208;&#47484; &#51060;&#44057;&#51060; &#49464;&#48264;&#51012; &#46412;&#47532;&#45712;&#45544; </span></span><span class="verse v29" data-usfm="NUM.22.29"><span class="label">29</span><span class="content">&#48156;&#46988;&#51060; &#45208;&#44480;&#50640;&#44172; &#47568;&#54616;&#46104; &#45348;&#44032; &#45208;&#47484; &#44144;&#50669;&#54616;&#45716; &#50672;&#44256;&#45768; &#45236; &#49552;&#50640; &#52860;&#51060; &#51080;&#50632;&#45908;&#47732; &#44263; &#45320;&#47484; &#51453;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="NUM.22.30"><span class="label">30</span><span class="content">&#45208;&#44480;&#44032; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#45348;&#44032; &#50724;&#45720;&#44620;&#51648; &#45348; &#51068;&#49373;&#50640; &#53440;&#45716; &#45208;&#44480;&#44032; &#50500;&#45768;&#45264; &#45236;&#44032; &#50616;&#51228;&#46304;&#51648; &#45348;&#44172; &#51060;&#44057;&#51060; &#54616;&#45716; &#54665;&#49845;&#51060; &#51080;&#45908;&#45264; &#44032;&#47196;&#46104; &#50630;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="NUM.22.31"><span class="label">31</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48156;&#46988;&#51032; &#45576;&#51012; &#48157;&#55176;&#49884;&#47588; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#49552;&#50640; &#52860;&#51012; &#48764;&#50612;&#46308;&#44256; &#44600;&#50640; &#49440; &#44163;&#51012; &#48372;&#44256; &#47672;&#47532;&#47484; &#49689;&#51060;&#44256; &#50638;&#46300;&#47532;&#45768; </span></span><span class="verse v32" data-usfm="NUM.22.32"><span class="label">32</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50612;&#52236;&#54616;&#50668; &#45348; &#45208;&#44480;&#47484; &#51060;&#44057;&#51060; &#49464;&#48264; &#46412;&#47160;&#45712;&#45264; &#48372;&#46972; &#45348; &#44600;&#51060; &#45236; &#50526;&#50640; &#54056;&#50669;&#54616;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#47561;&#51004;&#47140;&#44256; &#45208;&#50772;&#45908;&#45768; </span></span><span class="verse v33" data-usfm="NUM.22.33"><span class="label">33</span><span class="content">&#45208;&#44480;&#44032; &#45208;&#47484; &#48372;&#44256; &#51060;&#44057;&#51060; &#49464;&#48264;&#51012; &#46028;&#51060;&#53020; &#45236; &#50526;&#50640;&#49436; &#54588;&#54616;&#50688;&#45712;&#45768;&#46972; &#45208;&#44480;&#44032; &#47564;&#51068; &#46028;&#51060;&#53020; &#45208;&#47484; &#54588;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#45236;&#44032; &#48268;&#50024; &#45320;&#47484; &#51453;&#51060;&#44256; &#45208;&#44480;&#45716; &#49332;&#47160;&#51004;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="NUM.22.34"><span class="label">34</span><span class="content">&#48156;&#46988;&#51060; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#46104; &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#45208;&#51060;&#45796; &#45817;&#49888;&#51060; &#45208;&#47484; &#47561;&#51004;&#47140;&#44256; &#44600;&#50640; &#49436;&#49888;&#51460;&#51012; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; &#45817;&#49888;&#51060; &#51060;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47732; &#45208;&#45716; &#46028;&#50500;&#44032;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v35" data-usfm="NUM.22.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#44032;&#46972; &#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#45716; &#47568;&#47564; &#47568;&#54624;&#52236;&#45768;&#46972; &#48156;&#46988;&#51060; &#48156;&#46973;&#51032; &#44480;&#51313;&#46308;&#44284; &#54632;&#44760; &#44032;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="NUM.22.36"><span class="label">36</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#51032; &#50728;&#45796; &#54632;&#51012; &#46307;&#44256; &#47784;&#50517; &#48320;&#44221;&#51032; &#45149; &#50500;&#47476;&#45436; &#44032;&#50640; &#51080;&#45716; &#49457;&#51021;&#44620;&#51648; &#44032;&#49436; &#44536;&#47484; &#50689;&#51217;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.22.36"><span class="content">  </span></span><span class="verse v37" data-usfm="NUM.22.37"><span class="label">37</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#53945;&#48324;&#55176; &#48372;&#45236;&#50612; &#44536;&#45824;&#47484; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44536;&#45824;&#44032; &#50612;&#52236; &#45236;&#44172; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#45236;&#44032; &#50612;&#52236; &#44536;&#45824;&#47484; &#45458;&#50668; &#51316;&#44480;&#52992; &#54616;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v38" data-usfm="NUM.22.38"><span class="label">38</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50724;&#44592;&#45716; &#54616;&#50688;&#51004;&#45208; &#47924;&#50631;&#51012; &#51076;&#51032;&#47196; &#47568;&#54624; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; &#54616;&#45208;&#45784;&#51060; &#45236; &#51077;&#50640; &#51452;&#49884;&#45716; &#47568;&#50432; &#44536;&#44163;&#51012; &#47568;&#54624; &#49104;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v39" data-usfm="NUM.22.39"><span class="label">39</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#44284; &#46041;&#54665;&#54616;&#50668; &#44592;&#47047;&#54980;&#49567;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; </span></span><span class="verse v40" data-usfm="NUM.22.40"><span class="label">40</span><span class="content">&#48156;&#46973;&#51060; &#50864;&#50577;&#51012; &#51105;&#50500; &#48156;&#46988;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#44480;&#51313;&#51012; &#45824;&#51217;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="NUM.22.41"><span class="label">41</span><span class="content">&#50500;&#52840;&#50640; &#48156;&#46973;&#51060; &#48156;&#46988;&#44284; &#54632;&#44760;&#54616;&#44256; &#44536;&#47484; &#51064;&#46020;&#54616;&#50668; &#48148;&#50508;&#51032; &#49328;&#45817;&#50640; &#50724;&#47476;&#47588; &#48156;&#46988;&#51060; &#44144;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51652; &#45149;&#44620;&#51648; &#48372;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
