<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch23" data-usfm="NUM.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.23.1"><span class="label">1</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#50668;&#44592; &#51068;&#44273; &#45800;&#51012; &#49939;&#44256; &#44144;&#44592; &#49688;&#49569;&#50500;&#51648; &#51068;&#44273;&#44284; &#49688;&#50577; &#51068;&#44273;&#51012; &#51456;&#48708;&#54616;&#49548;&#49436; &#54616;&#47588; </span></span><span class="verse v2" data-usfm="NUM.23.2"><span class="label">2</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#51032; &#47568;&#45824;&#47196; &#51456;&#48708;&#54620; &#54980;&#50640; &#48156;&#46973;&#44284; &#48156;&#46988;&#51060; &#47588;&#45800;&#50640; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50752; &#49688;&#50577; &#54616;&#45208;&#47484; &#46300;&#47532;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="NUM.23.3"><span class="label">3</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51032; &#48264;&#51228;&#47932; &#44225;&#50640; &#49436;&#49548;&#49436; &#45208;&#45716; &#51200;&#47532;&#47196; &#44040;&#52236;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#54841;&#49884; &#50724;&#49492;&#49436; &#45208;&#47484; &#47564;&#45208;&#49884;&#47532;&#45768; &#44536;&#44032; &#45236;&#44172; &#51648;&#49884;&#54616;&#49884;&#45716; &#44163;&#51008; &#45796; &#45817;&#49888;&#50640;&#44172; &#44256;&#54616;&#47532;&#51060;&#45796; &#54616;&#44256; &#49324;&#53468;&#45212; &#49328;&#50640; &#51060;&#47480;&#51593; </span></span><span class="verse v4" data-usfm="NUM.23.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48156;&#46988;&#50640;&#44172; &#51076;&#54616;&#49884;&#45716;&#51648;&#46972; &#48156;&#46988;&#51060; &#44256;&#54616;&#46104; &#45236;&#44032; &#51068;&#44273; &#45800;&#51012; &#48288;&#54400;&#44256; &#47588;&#45800;&#50640; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50752; &#49688;&#50577; &#54616;&#45208;&#47484; &#46300;&#47160;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="NUM.23.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48156;&#46988;&#51032; &#51077;&#50640; &#47568;&#50432;&#51012; &#51452;&#50612; &#44032;&#46972;&#49324;&#45824; &#48156;&#46973;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="NUM.23.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#48156;&#46973;&#50640;&#44172;&#47196; &#46028;&#50500;&#44036;&#51593; &#48156;&#46973;&#44284; &#47784;&#50517; &#47784;&#46304; &#44480;&#51313;&#51060; &#48264;&#51228;&#47932; &#44225;&#50640; &#54632;&#44760; &#49456;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="NUM.23.7"><span class="label">7</span><span class="content">&#48156;&#46988;&#51060; &#45432;&#47000;&#47484; &#51648;&#50612; &#44032;&#47196;&#46104; &#48156;&#46973;&#51060; &#45208;&#47484; &#50500;&#46988;&#50640;&#49436;, &#47784;&#50517; &#50773;&#51060; &#46041;&#54200; &#49328;&#50640;&#49436; &#45936;&#47140;&#45796;&#44032; &#51060;&#47476;&#44592;&#47484; &#50752;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#50556;&#44273;&#51012; &#51200;&#51452;&#54616;&#46972;, &#50752;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44984;&#51670;&#51004;&#46972; &#54616;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="NUM.23.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51200;&#51452;&#52824; &#50506;&#51004;&#49888; &#51088;&#47484; &#45236; &#50612;&#52236; &#51200;&#51452;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44984;&#51670;&#51648; &#50506;&#51004;&#49888; &#51088;&#47484; &#45236; &#50612;&#52236; &#44984;&#51670;&#51012;&#44844; </span></span><span class="verse v9" data-usfm="NUM.23.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#48148;&#50948; &#50948;&#50640;&#49436; &#44536;&#46308;&#51012; &#48372;&#47728; &#51089;&#51008; &#49328;&#50640;&#49436; &#44536;&#46308;&#51012; &#48148;&#46972;&#48372;&#45768; &#51060; &#48177;&#49457;&#51008; &#54848;&#47196; &#52376;&#54624; &#44163;&#51060;&#46972; &#44536;&#47484; &#50676;&#48169; &#51473;&#51032; &#54616;&#45208;&#47196; &#50668;&#44592;&#51648; &#50506;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="NUM.23.10"><span class="label">10</span><span class="content">&#50556;&#44273;&#51032; &#54000;&#45132;&#51012; &#45656; &#45733;&#55176; &#44228;&#49328;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#49324;&#48516;&#51648; &#51068;&#51012; &#45656; &#45733;&#55176; &#44228;&#49688;&#54624;&#44844; &#45208;&#45716; &#51032;&#51064;&#51032; &#51453;&#51020; &#44057;&#51060; &#51453;&#44592;&#47484; &#50896;&#54616;&#47728; &#45208;&#51032; &#51333;&#47568;&#51060; &#44536;&#50752; &#44057;&#44592;&#47484; &#48148;&#46972;&#46020;&#45796; &#54616;&#47588; </span></span><span class="verse v11" data-usfm="NUM.23.11"><span class="label">11</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#45824;&#44032; &#50612;&#52236; &#45236;&#44172; &#51060;&#44057;&#51060; &#54665;&#54616;&#45712;&#45264; &#45208;&#51032; &#50896;&#49688;&#47484; &#51200;&#51452;&#54616;&#46972;&#44256; &#44536;&#45824;&#47484; &#45936;&#47140;&#50772;&#44144;&#45720; &#44536;&#45824;&#44032; &#50728;&#51204;&#55176; &#52629;&#48373;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="NUM.23.12"><span class="label">12</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51077;&#50640; &#51452;&#49888; &#47568;&#50432;&#51012; &#45236;&#44032; &#50612;&#52236; &#47568;&#54616;&#51648; &#50500;&#45768;&#54624; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="NUM.23.13"><span class="label">13</span><span class="content">&#48156;&#46973;&#51060; &#44032;&#47196;&#46104; &#45208;&#50752; &#54632;&#44760; &#44536;&#46308;&#51012; &#45804;&#47532; &#48380; &#44275;&#51004;&#47196; &#44032;&#51088; &#44144;&#44592;&#49436;&#45716; &#44536;&#46308;&#51012; &#45796; &#48372;&#51648; &#47803;&#54616;&#44256; &#44536; &#45149;&#47564; &#48372;&#47532;&#45768; &#44144;&#44592;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#44536;&#46308;&#51012; &#51200;&#51452;&#54616;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.23.14"><span class="label">14</span><span class="content">&#49548;&#48724; &#46308;&#47196; &#51064;&#46020;&#54616;&#50668; &#48708;&#49828;&#44032; &#44845;&#45824;&#44592;&#50640; &#51060;&#47476;&#47084; &#51068;&#44273; &#45800;&#51012; &#49939;&#44256; &#47588;&#45800;&#50640; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50752; &#49688;&#50577; &#54616;&#45208;&#47484; &#46300;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.23.15"><span class="label">15</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51200;&#44592;&#49436; &#50668;&#54840;&#50752;&#47484; &#47564;&#45216; &#46041;&#50504;&#50640; &#50668;&#44592; &#45817;&#49888;&#51032; &#48264;&#51228;&#47932; &#44225;&#50640; &#49436;&#49548;&#49436; &#54616;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="NUM.23.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48156;&#46988;&#50640;&#44172; &#51076;&#54616;&#49324; &#44536; &#51077;&#50640; &#47568;&#50432;&#51012; &#51452;&#50612; &#44032;&#46972;&#49324;&#45824; &#48156;&#46973;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="NUM.23.17"><span class="label">17</span><span class="content">&#48156;&#46988;&#51060; &#50752;&#49436; &#48376;&#51593; &#48156;&#46973;&#51060; &#48264;&#51228;&#47932; &#44225;&#50640; &#49456;&#44256; &#47784;&#50517; &#44480;&#51313;&#46308;&#51060; &#54632;&#44760; &#51080;&#45908;&#46972; &#48156;&#46973;&#51060; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#49884;&#45908;&#45264; </span></span><span class="verse v18" data-usfm="NUM.23.18"><span class="label">18</span><span class="content">&#48156;&#46988;&#51060; &#45432;&#47000;&#47484; &#51648;&#50612; &#44032;&#47196;&#46104; &#48156;&#46973;&#51060;&#50668; &#51068;&#50612;&#45208; &#46308;&#51012;&#52236;&#50612;&#45796; &#49901;&#48380;&#51032; &#50500;&#46308;&#51060;&#50668; &#45208;&#47484; &#51088;&#49464;&#55176; &#46308;&#51004;&#46972; </span></span><span class="verse v19" data-usfm="NUM.23.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51064;&#49373;&#51060; &#50500;&#45768;&#49884;&#45768; &#49885;&#50616;&#52824; &#50506;&#51004;&#49884;&#44256; &#51064;&#51088;&#44032; &#50500;&#45768;&#49884;&#45768; &#54980;&#54924;&#44032; &#50630;&#51004;&#49884;&#46020;&#45796; &#50612;&#52236; &#44536; &#47568;&#50432;&#54616;&#49888; &#48148;&#47484; &#54665;&#52824; &#50506;&#51004;&#49884;&#47728; &#54616;&#49888; &#47568;&#50432;&#51012; &#49892;&#54665;&#52824; &#50506;&#51004;&#49884;&#47028; </span></span><span class="verse v20" data-usfm="NUM.23.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#52629;&#48373;&#51032; &#47749;&#51012; &#48155;&#50520;&#51004;&#45768; &#44536;&#44032; &#54616;&#49888; &#52629;&#48373;&#51012; &#45236;&#44032; &#46028;&#51060;&#53420; &#49688; &#50630;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="NUM.23.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50556;&#44273;&#51032; &#54728;&#47932;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#54056;&#50669;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#49884;&#45716;&#46020;&#45796; &#50668;&#54840;&#50752; &#44536;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#50752; &#54632;&#44760; &#44228;&#49884;&#45768; &#50773;&#51012; &#48512;&#47476;&#45716; &#49548;&#47532;&#44032; &#44536; &#51473;&#50640; &#51080;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="NUM.23.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#51004;&#45768; &#44536; &#55192;&#51060; &#46308;&#49548;&#50752; &#44057;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="NUM.23.23"><span class="label">23</span><span class="content">&#50556;&#44273;&#51012; &#54644;&#54624; &#49324;&#49696;&#51060; &#50630;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#54644;&#54624; &#48373;&#49696;&#51060; &#50630;&#46020;&#45796; &#51060; &#46412;&#50640; &#50556;&#44273;&#44284; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#45436;&#54624;&#52240;&#45824; &#54616;&#45208;&#45784;&#51032; &#54665;&#54616;&#49888; &#51068;&#51060; &#50612;&#52236; &#44536;&#47532; &#53356;&#45544; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v24" data-usfm="NUM.23.24"><span class="label">24</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#50516;&#49324;&#51088; &#44057;&#51060; &#51068;&#50612;&#45208;&#44256; &#49688;&#49324;&#51088; &#44057;&#51060; &#51068;&#50612;&#45208;&#49436; &#50880;&#53416; &#44163;&#51012; &#47673;&#51004;&#47728; &#51453;&#51064; &#54588;&#47484; &#47560;&#49884;&#44592; &#51204;&#50640;&#45716; &#45589;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; &#54616;&#47588; </span></span><span class="verse v25" data-usfm="NUM.23.25"><span class="label">25</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#46308;&#51012; &#51200;&#51452;&#54616;&#51648;&#46020; &#47568;&#44256; &#52629;&#48373;&#54616;&#51648;&#46020; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.23.26"><span class="label">26</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#44163;&#51008; &#45236;&#44032; &#44536;&#45824;&#47196; &#54616;&#51648; &#50506;&#51012;&#49688; &#50630;&#45796;&#44256; &#54616;&#51648; &#50500;&#45768;&#54616;&#45908;&#51060;&#44620; </span></span><span class="verse v27" data-usfm="NUM.23.27"><span class="label">27</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#50640;&#44172; &#46608; &#51060;&#47476;&#46104; &#50724;&#46972; &#45236;&#44032; &#45320;&#47484; &#45796;&#47480; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#47532;&#45768; &#45348;&#44032; &#44144;&#44592;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#44536;&#46308;&#51012; &#51200;&#51452;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#54841;&#49884; &#44592;&#48848;&#54616;&#49884;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.23.28"><span class="label">28</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#51012; &#51064;&#46020;&#54616;&#50668; &#44305;&#50556;&#44032; &#45236;&#47140;&#45796; &#48372;&#51060;&#45716; &#48652;&#50732;&#49328; &#44845;&#45824;&#44592;&#50640; &#51060;&#47476;&#45768; </span></span><span class="verse v29" data-usfm="NUM.23.29"><span class="label">29</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#50668;&#44592; &#51068;&#44273; &#45800;&#51012; &#49939;&#44256; &#44144;&#44592; &#49688;&#49569;&#50500;&#51648; &#51068;&#44273;&#44284; &#49688;&#50577; &#51068;&#44273;&#51012; &#51456;&#48708;&#54616;&#49548;&#49436; </span></span><span class="verse v30" data-usfm="NUM.23.30"><span class="label">30</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#51032; &#47568;&#45824;&#47196; &#54665;&#54616;&#50668; &#47588;&#45800;&#50640; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50752; &#49688;&#50577; &#54616;&#45208;&#47484; &#46300;&#47532;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
