<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch24" data-usfm="NUM.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.24.1"><span class="label">1</span><span class="content">&#48156;&#46988;&#51060; &#51088;&#44592;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#52629;&#48373;&#54616;&#45716; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#55176; &#50668;&#44592;&#49900;&#51012; &#48372;&#44256; &#51204;&#44284; &#44057;&#51060; &#49324;&#49696;&#51012; &#50416;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#45231;&#51012; &#44305;&#50556;&#47196; &#54693;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="NUM.24.2"><span class="label">2</span><span class="content">&#45576;&#51012; &#46308;&#50612; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#51648;&#54028;&#45824;&#47196; &#44144;&#54616;&#45716; &#44163;&#51012; &#48372;&#45716; &#46041;&#49884;&#50640; &#54616;&#45208;&#45784;&#51032; &#49888;&#51060; &#44536; &#50948;&#50640; &#51076;&#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="NUM.24.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#45432;&#47000;&#47484; &#51648;&#50612; &#44032;&#47196;&#46104; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51060; &#47568;&#54616;&#47728; &#45576;&#51012; &#44048;&#50520;&#45912; &#51088;&#44032; &#47568;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="NUM.24.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#45716; &#51088;, &#51204;&#45733;&#51088;&#51032; &#51060;&#49345;&#51012; &#48372;&#45716; &#51088;, &#50638;&#46300;&#47140;&#49436; &#45576;&#51012; &#46892; &#51088;&#44032; &#47568;&#54616;&#44592;&#47484; </span></span><span class="verse v5" data-usfm="NUM.24.5"><span class="label">5</span><span class="content">&#50556;&#44273;&#51060;&#50668; &#45348; &#51109;&#47561;&#51060;, &#51060;&#49828;&#46972;&#50648;&#51060;&#50668; &#45348; &#44144;&#52376;&#44032; &#50612;&#52236; &#44536;&#47532; &#50500;&#47492;&#45796;&#50868;&#44256; </span></span><span class="verse v6" data-usfm="NUM.24.6"><span class="label">6</span><span class="content">&#44536; &#48268;&#50612;&#51664;&#51060; &#44264;&#51676;&#44592; &#44057;&#44256; &#44053; &#44032;&#51032; &#46041;&#49328; &#44057;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#49900;&#51004;&#49888; &#52840;&#54693;&#47785;&#46308; &#44057;&#44256; &#47932; &#44032;&#51032; &#48177;&#54693;&#47785;&#46308; &#44057;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="NUM.24.7"><span class="label">7</span><span class="content">&#44536; &#53685;&#50640;&#49436;&#45716; &#47932;&#51060; &#45336;&#52824;&#44192;&#44256; &#44536; &#51333;&#51088;&#45716; &#47566;&#51008; &#47932; &#44032;&#50640; &#51080;&#51004;&#47532;&#47196;&#45796; &#44536; &#50773;&#51060; &#50500;&#44033;&#48372;&#45796; &#45458;&#51004;&#45768; &#44536; &#45208;&#46972;&#44032; &#51652;&#55141;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v8" data-usfm="NUM.24.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#51004;&#45768; &#44536; &#55192;&#51060; &#46308;&#49548;&#50752; &#44057;&#46020;&#45796; &#44536; &#51201;&#44397;&#51012; &#49340;&#53412;&#44256; &#44536;&#46308;&#51032; &#48904;&#47484; &#44734;&#51004;&#47728; &#54868;&#49332;&#47196; &#50136;&#50500; &#45040;&#46763;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="NUM.24.9"><span class="label">9</span><span class="content">&#44999;&#50612; &#50505;&#44256; &#45572;&#50880;&#51060; &#49688;&#49324;&#51088;&#50752; &#44057;&#44256; &#50516;&#49324;&#51088;&#50752;&#46020; &#44057;&#51004;&#45768; &#51068;&#51004;&#53420; &#51088; &#45572;&#44396;&#51060;&#47028; &#45320;&#47484; &#52629;&#48373;&#54616;&#45716; &#51088;&#47560;&#45796; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; &#45320;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#47560;&#45796; &#51200;&#51452;&#47484; &#48155;&#51012;&#52236;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="NUM.24.10"><span class="label">10</span><span class="content">&#48156;&#46973;&#51060; &#48156;&#46988;&#50640;&#44172; &#45432;&#54616;&#50668; &#49552;&#48905;&#51012; &#52824;&#47728; &#48156;&#46988;&#50640;&#44172; &#47568;&#54616;&#46104; &#45236;&#44032; &#44536;&#45824;&#47484; &#48512;&#47480; &#44163;&#51008; &#45236; &#50896;&#49688;&#47484; &#51200;&#51452;&#54616;&#46972; &#54632;&#51060;&#50612;&#45720; &#44536;&#45824;&#44032; &#51060;&#44057;&#51060; &#49464;&#48264; &#44536;&#46308;&#51012; &#52629;&#48373;&#54616;&#50688;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.24.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#45824;&#45716; &#51060;&#51228; &#44536;&#45824;&#51032; &#44275;&#51004;&#47196; &#45804;&#47140;&#44032;&#46972; &#45236;&#44032; &#44536;&#45824;&#47484; &#45458;&#50668; &#49900;&#55176; &#51316;&#44480;&#52992; &#54616;&#44592;&#47196; &#46907;&#54616;&#50688;&#45908;&#45768; &#50668;&#54840;&#50752;&#44032; &#44536;&#45824;&#47484; &#47561;&#50500; &#51316;&#44480;&#52824; &#47803;&#54616;&#44172; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="NUM.24.12"><span class="label">12</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51060; &#45236;&#44172; &#48372;&#45240; &#49324;&#51088;&#46308;&#50640;&#44172; &#45236;&#44032; &#44256;&#54616;&#50668; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="NUM.24.13"><span class="label">13</span><span class="content">&#44032;&#47161; &#48156;&#46973;&#51060; &#44536; &#51665;&#50640; &#51008;&#44552;&#51012; &#44032;&#46301;&#55176; &#52292;&#50892;&#49436; &#45236;&#44172; &#51460;&#52236;&#46972;&#46020; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#50612;&#44592;&#44256; &#49440;&#50501;&#44036; &#51076;&#51032;&#47196; &#54665;&#54616;&#51648; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#47568;&#54616;&#47532;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v14" data-usfm="NUM.24.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#45208;&#45716; &#45236; &#48177;&#49457;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44144;&#45768;&#50752; &#46308;&#51004;&#49548;&#49436; &#45236;&#44032; &#51060; &#48177;&#49457;&#51060; &#54980;&#51068;&#50640; &#45817;&#49888;&#51032; &#48177;&#49457;&#50640;&#44172; &#50612;&#46523;&#44172; &#54624; &#44163;&#51012; &#45817;&#49888;&#50640;&#44172; &#44256;&#54616;&#47532;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="NUM.24.15"><span class="label">15</span><span class="content">&#45432;&#47000;&#47484; &#51648;&#50612; &#44032;&#47196;&#46104; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51060; &#47568;&#54616;&#47728; &#45576;&#51012; &#44048;&#50520;&#45912; &#51088;&#44032; &#47568;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.24.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#45716; &#51088;&#44032; &#47568;&#54616;&#47728; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#51032; &#51648;&#49885;&#51012; &#50500;&#45716; &#51088;, &#51204;&#45733;&#51088;&#51032; &#51060;&#49345;&#51012; &#48372;&#45716; &#51088;, &#50638;&#46300;&#47140;&#49436; &#45576;&#51012; &#46892; &#51088;&#44032; &#47568;&#54616;&#44592;&#47484; </span></span><span class="verse v17" data-usfm="NUM.24.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#48372;&#50500;&#46020; &#51060; &#46412;&#51032; &#51068;&#51060; &#50500;&#45768;&#47728; &#45236;&#44032; &#44536;&#47484; &#48148;&#46972;&#48372;&#50500;&#46020; &#44032;&#44620;&#50868; &#51068;&#51060; &#50500;&#45768;&#47196;&#45796; &#54620; &#48324;&#51060; &#50556;&#44273;&#50640;&#44172;&#49436; &#45208;&#50724;&#47728; &#54620; &#54848;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172;&#49436; &#51068;&#50612;&#45208;&#49436; &#47784;&#50517;&#51012; &#51060; &#54200;&#50640;&#49436; &#51200; &#54200;&#44620;&#51648; &#52432;&#49436; &#54028;&#54616;&#44256; &#46608; &#49548;&#46041;&#54616;&#45716; &#51088;&#49885;&#46308;&#51012; &#45796; &#47736;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="NUM.24.18"><span class="label">18</span><span class="content">&#44536; &#50896;&#49688; &#50640;&#46036;&#51008; &#44536;&#46308;&#51032; &#49328;&#50629;&#51060; &#46104;&#47728; &#44536; &#50896;&#49688; &#49464;&#51068;&#46020; &#44536;&#46308;&#51032; &#49328;&#50629;&#51060; &#46104;&#44256; &#44536; &#46041;&#49884;&#50640; &#51060;&#49828;&#46972;&#50648;&#51008; &#50857;&#44048;&#55176; &#54665;&#46041;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="NUM.24.19"><span class="label">19</span><span class="content">&#51452;&#44428;&#51088;&#44032; &#50556;&#44273;&#50640;&#44172;&#49436; &#45208;&#49436; &#45224;&#51008; &#51088;&#46308;&#51012; &#44536; &#49457;&#51021;&#50640;&#49436; &#47736;&#51208;&#54616;&#47532;&#47196;&#45796; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="NUM.24.20"><span class="label">20</span><span class="content">&#46608; &#50500;&#47568;&#47113;&#51012; &#48148;&#46972;&#48372;&#47728; &#45432;&#47000;&#47484; &#51648;&#50612; &#44032;&#47196;&#46104; &#50500;&#47568;&#47113;&#51008; &#50676;&#44397;&#51473; &#51004;&#46904;&#51060;&#45208; &#51333;&#47568;&#51008; &#47736;&#47581;&#50640; &#51060;&#47476;&#47532;&#47196;&#45796; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.24.21"><span class="label">21</span><span class="content">&#46608; &#44032;&#51064; &#51313;&#49549;&#51012; &#48148;&#46972;&#48372;&#47728; &#45432;&#47000;&#47484; &#51648;&#50612; &#44032;&#47196;&#46104; &#45320;&#51032; &#44144;&#52376;&#44032; &#44204;&#44256;&#54616;&#45768; &#45348; &#48372;&#44552;&#51088;&#47532;&#45716; &#48148;&#50948;&#50640; &#51080;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="NUM.24.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#44032;&#51064;&#51060; &#49632;&#48120;&#54616;&#47532;&#45768; &#45208;&#51473;&#50640;&#45716; &#50519;&#49688;&#47476;&#51032; &#54252;&#47196;&#44032; &#46104;&#47532;&#47196;&#45796; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="NUM.24.23"><span class="label">23</span><span class="content">&#46608; &#45432;&#47000;&#47484; &#51648;&#50612; &#44032;&#47196;&#46104; &#49836;&#54532;&#45796; &#54616;&#45208;&#45784;&#51060; &#51060; &#51068;&#51012; &#54665;&#54616;&#49884;&#47532;&#45768; &#44536; &#46412;&#50640; &#49332; &#51088;&#44032; &#45572;&#44396;&#51060;&#47028; </span></span><span class="verse v24" data-usfm="NUM.24.24"><span class="label">24</span><span class="content">&#44611;&#46372; &#54644;&#48320;&#50640;&#49436; &#48176;&#46308;&#51060; &#50752;&#49436; &#50519;&#49688;&#47476;&#47484; &#54617;&#45824;&#54616;&#47728; &#50640;&#48296;&#51012; &#44340;&#47213;&#44172; &#54616;&#47532;&#46972;&#47560;&#45716; &#44536;&#46020; &#47736;&#47581;&#54616;&#47532;&#47196;&#45796; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="NUM.24.25"><span class="label">25</span><span class="content">&#48156;&#46988;&#51060; &#51068;&#50612;&#45208; &#51088;&#44592; &#44275;&#51004;&#47196; &#46028;&#50500;&#44052;&#44256; &#48156;&#46973;&#46020; &#51088;&#44592; &#44600;&#47196; &#44052;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
