<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch25" data-usfm="NUM.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.25.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#49903;&#46372;&#50640; &#47672;&#47932;&#47084; &#51080;&#45908;&#45768; &#44536; &#48177;&#49457;&#51060; &#47784;&#50517; &#50668;&#51088;&#46308;&#44284; &#51020;&#54665;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="NUM.25.2"><span class="label">2</span><span class="content">&#44536; &#50668;&#51088;&#46308;&#51060; &#44536; &#49888;&#46308;&#50640;&#44172; &#51228;&#49324;&#54624; &#46412;&#50640; &#48177;&#49457;&#51012; &#52397;&#54616;&#47588; &#48177;&#49457;&#51060; &#47673;&#44256; &#44536;&#46308;&#51032; &#49888;&#46308;&#50640;&#44172; &#51208;&#54616;&#48064;&#47196; </span></span><span class="verse v3" data-usfm="NUM.25.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#48148;&#50508;&#48652;&#50732;&#50640;&#44172; &#48512;&#49549;&#46108;&#51648;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51652;&#45432;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="NUM.25.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48177;&#49457;&#51032; &#46160;&#47161;&#46308;&#51012; &#51105;&#50500; &#53468;&#50577;&#51012; &#54693;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#47785;&#47588;&#50612; &#45804;&#46972; &#44536;&#47532;&#54616;&#47732; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172;&#49436; &#46496;&#45208;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="NUM.25.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44033;&#44592; &#44288;&#54624;&#54616;&#45716; &#51088; &#51473;&#50640; &#48148;&#50508;&#48652;&#50732;&#50640;&#44172; &#48512;&#49549;&#54620; &#49324;&#46988;&#46308;&#51012; &#51453;&#51060;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="NUM.25.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51060; &#54924;&#47561; &#47928;&#50640;&#49436; &#50872; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#54620; &#49324;&#46988;&#51060; &#47784;&#49464;&#50752; &#50728; &#54924;&#51473;&#51032; &#47785;&#51204;&#50640; &#48120;&#46356;&#50504;&#51032; &#54620; &#50668;&#51064;&#51012; &#45936;&#47532;&#44256; &#44536; &#54805;&#51228;&#50640;&#44172;&#47196; &#50728;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.25.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#49552;&#51088; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#44032; &#48372;&#44256; &#54924;&#51473;&#51032; &#44032;&#50868;&#45936;&#49436; &#51068;&#50612;&#45208; &#49552;&#50640; &#52285;&#51012; &#46308;&#44256; </span></span><span class="verse v8" data-usfm="NUM.25.8"><span class="label">8</span><span class="content">&#44536; &#51060;&#49828;&#46972;&#50648; &#45224;&#51088;&#47484; &#46384;&#46972; &#44536;&#51032; &#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#45224;&#51088;&#50752; &#44536; &#50668;&#51064;&#51032; &#48176;&#47484; &#45040;&#46763;&#50612;&#49436; &#46160; &#49324;&#46988;&#51012; &#51453;&#51060;&#45768; &#50684;&#48337;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172;&#49436; &#44536;&#52452;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="NUM.25.9"><span class="label">9</span><span class="content">&#44536; &#50684;&#48337;&#51004;&#47196; &#51453;&#51008; &#51088;&#44032; &#51060;&#47564; &#49324;&#52380;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="NUM.25.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.25.11"><span class="label">11</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#49552;&#51088; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#44032; &#45208;&#51032; &#51656;&#53804;&#49900;&#51004;&#47196; &#51656;&#53804;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#45208;&#51032; &#45432;&#47484; &#46028;&#51060;&#53020;&#49436; &#45208;&#51032; &#51656;&#53804;&#49900;&#51004;&#47196; &#44536;&#46308;&#51012; &#51652;&#47736;&#54616;&#51648; &#50506;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="NUM.25.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47568;&#54616;&#46972; &#45236;&#44032; &#44536;&#50640;&#44172; &#45208;&#51032; &#54217;&#54868;&#51032; &#50616;&#50557;&#51012; &#51452;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="NUM.25.13"><span class="label">13</span><span class="content">&#44536;&#50752; &#44536; &#54980;&#49552;&#50640;&#44172; &#50689;&#50896;&#54620; &#51228;&#49324;&#51109; &#51649;&#48516;&#51032; &#50616;&#50557;&#51060;&#46972; &#44536;&#44032; &#44536; &#54616;&#45208;&#45784;&#51012; &#50948;&#54616;&#50668; &#51656;&#53804;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#49549;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="NUM.25.14"><span class="label">14</span><span class="content">&#51453;&#51076;&#51012; &#45817;&#54620; &#51060;&#49828;&#46972;&#50648; &#45224;&#51088; &#44263; &#48120;&#46356;&#50504; &#50668;&#51064;&#44284; &#54632;&#44760; &#51453;&#51076;&#51012; &#45817;&#54620; &#51088;&#51032; &#51060;&#47492;&#51008; &#49884;&#48064;&#47532;&#45768; &#49332;&#47336;&#51032; &#50500;&#46308;&#51060;&#50836; &#49884;&#48064;&#50728;&#51064;&#51032; &#51333;&#51313; &#51473; &#54620; &#51313;&#51109;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="NUM.25.15"><span class="label">15</span><span class="content">&#51453;&#51076;&#51012; &#45817;&#54620; &#48120;&#46356;&#50504; &#50668;&#51064;&#51032; &#51060;&#47492;&#51008; &#44256;&#49828;&#48708;&#45768; &#49688;&#47476;&#51032; &#46392;&#51060;&#46972; &#49688;&#47476;&#45716; &#48120;&#46356;&#50504; &#48177;&#49457; &#54620; &#51333;&#51313;&#51032; &#46160;&#47161;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="NUM.25.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.25.17"><span class="label">17</span><span class="content">&#48120;&#46356;&#50504;&#51064;&#46308;&#51012; &#48149;&#54644;&#54616;&#47728; &#44536;&#46308;&#51012; &#52824;&#46972; </span></span><span class="verse v18" data-usfm="NUM.25.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51060; &#44452;&#44228;&#47196; &#45320;&#55148;&#47484; &#48149;&#54644;&#54616;&#46104; &#48652;&#50732;&#51032; &#51068;&#44284; &#48120;&#46356;&#50504; &#51313;&#51109;&#51032; &#46392; &#44263; &#48652;&#50732;&#51032; &#51068;&#47196; &#50684;&#48337;&#51060; &#51068;&#50612;&#45212; &#45216;&#50640; &#51453;&#51076;&#51012; &#45817;&#54620; &#44536;&#46308;&#51032; &#51088;&#47588; &#44256;&#49828;&#48708;&#51032; &#49324;&#44148;&#51004;&#47196; &#45320;&#55148;&#47484; &#50976;&#54841;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
