<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch27" data-usfm="NUM.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.27.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51032; &#50500;&#46308; &#48064;&#45227;&#49464; &#44032;&#51313;&#50640; &#48064;&#45227;&#49464;&#51032; &#54788;&#49552; &#47560;&#44600;&#51032; &#51613;&#49552; &#44600;&#47476;&#50519;&#51032; &#49552;&#51088; &#54756;&#48296;&#51032; &#50500;&#46308; &#49836;&#47196;&#48652;&#54635;&#51032; &#46392;&#46308;&#51060; &#45208;&#50500;&#50772;&#51004;&#45768; &#44536; &#46392;&#46308;&#51032; &#51060;&#47492;&#51008; &#47568;&#46972;&#50752; &#45432;&#50500;&#50752; &#54840;&#44544;&#46972;&#50752; &#48128;&#44032;&#50752; &#46356;&#47476;&#49324;&#46972; </span></span><span class="verse v2" data-usfm="NUM.27.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#54924;&#47561; &#47928;&#50640;&#49436; &#47784;&#49464;&#50752; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#51313;&#51109;&#46308;&#44284; &#50728; &#54924;&#51473; &#50526;&#50640; &#49436;&#49436; &#44032;&#47196;&#46104; </span></span><span class="verse v3" data-usfm="NUM.27.3"><span class="label">3</span><span class="content">&#50864;&#47532; &#50500;&#48260;&#51648;&#44032; &#44305;&#50556;&#50640;&#49436; &#51453;&#50632;&#51004;&#45208; &#50668;&#54840;&#50752;&#47484; &#44144;&#49828;&#47140; &#47784;&#51064; &#44256;&#46972;&#51032; &#47924;&#47532;&#50640; &#46308;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#44592; &#51396;&#50640; &#51453;&#50632;&#44256; &#50500;&#46308;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="NUM.27.4"><span class="label">4</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50500;&#46308;&#51060; &#50630;&#45796;&#44256; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51060; &#44536; &#44032;&#51313; &#51473;&#50640;&#49436; &#49325;&#51228;&#46104;&#47532;&#51060;&#44620; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#54805;&#51228; &#51473;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#44592;&#50629;&#51012; &#51452;&#49548;&#49436; &#54616;&#47588; </span></span><span class="verse v5" data-usfm="NUM.27.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#49324;&#50672;&#51012; &#50668;&#54840;&#50752;&#44760; &#54408;&#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="NUM.27.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.27.7"><span class="label">7</span><span class="content">&#49836;&#47196;&#48652;&#54635; &#46392;&#46308;&#51032; &#47568;&#51060; &#50739;&#51004;&#45768; &#45320;&#45716; &#48152;&#46300;&#49884; &#44536;&#46308;&#51032; &#50500;&#48708;&#51032; &#54805;&#51228; &#51473;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#44592;&#50629;&#51012; &#51452;&#50612; &#50619;&#44172; &#54616;&#46104; &#44536; &#50500;&#48708;&#51032; &#44592;&#50629;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="NUM.27.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#49324;&#46988;&#51060; &#51453;&#44256; &#50500;&#46308;&#51060; &#50630;&#44144;&#46304; &#44536; &#44592;&#50629;&#51012; &#44536; &#46392;&#50640;&#44172; &#46028;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="NUM.27.9"><span class="label">9</span><span class="content">&#46392;&#46020; &#50630;&#44144;&#46304; &#44536; &#44592;&#50629;&#51012; &#44536; &#54805;&#51228;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="NUM.27.10"><span class="label">10</span><span class="content">&#54805;&#51228;&#46020; &#50630;&#44144;&#46304; &#44536; &#44592;&#50629;&#51012; &#44536; &#50500;&#48708;&#51032; &#54805;&#51228;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="NUM.27.11"><span class="label">11</span><span class="content">&#44536; &#50500;&#48708;&#51032; &#54805;&#51228;&#46020; &#50630;&#44144;&#46304; &#44536; &#44592;&#50629;&#51012; &#44032;&#51109; &#44032;&#44620;&#50868; &#52828;&#51313;&#50640;&#44172; &#51452;&#50612; &#50619;&#44172; &#54624;&#52236;&#45768;&#46972; &#54616;&#44256; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320; &#47784;&#49464;&#50640;&#44172; &#47749;&#54620;&#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#54032;&#44208;&#51032; &#50984;&#47168;&#44032; &#46104;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="NUM.27.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#51060; &#50500;&#48148;&#47548;&#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51456; &#46405;&#51012; &#48148;&#46972;&#48372;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.27.13"><span class="label">13</span><span class="content">&#48376; &#54980;&#50640;&#45716; &#45348; &#54805; &#50500;&#47200;&#51032; &#46028;&#50500;&#44036;&#44163; &#44057;&#51060; &#45320;&#46020; &#51312;&#49345;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="NUM.27.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#49888; &#44305;&#50556;&#50640;&#49436; &#54924;&#51473;&#51060; &#48516;&#51137;&#54624;&#51228; &#45320;&#55148;&#44032; &#45236; &#47749;&#51012; &#44144;&#50669;&#54616;&#44256; &#44536; &#47932; &#44032;&#50640;&#49436; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#44536;&#46308;&#51032; &#47785;&#51204;&#50640; &#45208;&#53440;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#51060; &#47932;&#51008; &#49888; &#44305;&#50556; &#44032;&#45936;&#49828;&#51032; &#48064;&#47532;&#48148; &#47932;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="NUM.27.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#50668;&#51676;&#50752; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.27.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;, &#47784;&#46304; &#50977;&#52404;&#51032; &#49373;&#47749;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668; &#50896;&#52968;&#45824; &#54620; &#49324;&#46988;&#51012; &#51060; &#54924;&#51473; &#50948;&#50640; &#49464;&#50892;&#49436; </span></span><span class="verse v17" data-usfm="NUM.27.17"><span class="label">17</span><span class="content">&#44536;&#47196; &#44536;&#46308; &#50526;&#50640; &#52636;&#51077;&#54616;&#47728; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#52636;&#51077;&#54616;&#44172; &#54616;&#49324; &#50668;&#54840;&#50752;&#51032; &#54924;&#51473;&#51004;&#47196; &#47785;&#51088; &#50630;&#45716; &#50577;&#44284; &#44057;&#51060; &#46104;&#51648; &#50506;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="NUM.27.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#45716; &#49888;&#50640; &#44048;&#46041;&#46108; &#51088;&#45768; &#45320;&#45716; &#45936;&#47140;&#45796;&#44032; &#44536;&#50640;&#44172; &#50504;&#49688;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.27.19"><span class="label">19</span><span class="content">&#44536;&#47484; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#50728; &#54924;&#51473; &#50526;&#50640; &#49464;&#50864;&#44256; &#44536;&#46308;&#51032; &#47785;&#51204;&#50640;&#49436; &#44536;&#50640;&#44172; &#50948;&#53441;&#54616;&#50668; </span></span><span class="verse v20" data-usfm="NUM.27.20"><span class="label">20</span><span class="content">&#45348; &#51316;&#44480;&#47484; &#44536;&#50640;&#44172; &#46028;&#47140; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51004;&#47196; &#44536;&#50640;&#44172; &#48373;&#51333;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v21" data-usfm="NUM.27.21"><span class="label">21</span><span class="content">&#44536;&#45716; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332; &#50526;&#50640; &#49444; &#44163;&#51060;&#50836; &#50648;&#47476;&#50500;&#49332;&#51008; &#44536;&#47484; &#50948;&#54616;&#50668; &#50864;&#47548;&#51032; &#54032;&#44208;&#48277;&#51004;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#47932;&#51012; &#44163;&#51060;&#47728; &#44536;&#50752; &#50728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#44263; &#50728; &#54924;&#51473;&#51008; &#50648;&#47476;&#50500;&#49332;&#51032; &#47568;&#51012; &#51335;&#50500; &#45208;&#44032;&#47728; &#46308;&#50612;&#50732; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="NUM.27.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50668; &#50668;&#54840;&#49688;&#50500;&#47484; &#45936;&#47140;&#45796;&#44032; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#50728; &#54924;&#51473; &#50526;&#50640; &#49464;&#50864;&#44256; </span></span><span class="verse v23" data-usfm="NUM.27.23"><span class="label">23</span><span class="content">&#44536;&#50640;&#44172; &#50504;&#49688;&#54616;&#50668; &#50948;&#53441;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
