<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch28" data-usfm="NUM.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.28.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.28.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45208;&#51032; &#50696;&#47932;, &#45208;&#51032; &#49885;&#47932; &#46104;&#45716; &#54868;&#51228;, &#45208;&#51032; &#54693;&#44592;&#47196;&#50868; &#44163;&#51008; &#45320;&#55148;&#44032; &#44536; &#51221;&#54620; &#49884;&#44592;&#50640; &#49340;&#44032; &#45236;&#44172; &#46300;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="NUM.28.3"><span class="label">3</span><span class="content">&#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#54868;&#51228;&#45716; &#51060;&#47084;&#54616;&#45768; &#51068;&#45380; &#46104;&#44256; &#55136; &#50630;&#45716; &#49688;&#50577;&#51012; &#47588;&#51068; &#46168;&#50473; &#49345;&#48264;&#51228;&#47196; &#46300;&#47532;&#46104; </span></span><span class="verse v4" data-usfm="NUM.28.4"><span class="label">4</span><span class="content">&#54620; &#50612;&#47536; &#50577;&#51008; &#50500;&#52840;&#50640; &#46300;&#47532;&#44256; &#54620; &#50612;&#47536; &#50577;&#51008; &#54644; &#51656; &#46412;&#50640; &#46300;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="NUM.28.5"><span class="label">5</span><span class="content">&#46608; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516;&#51648; &#51068;&#50640; &#48763;&#50500;&#45240; &#44592;&#47492; &#55180; &#49324;&#48516;&#51648; &#51068;&#51012; &#49438;&#50612;&#49436; &#49548;&#51228;&#47196; &#46300;&#47540; &#44163;&#51060;&#45768; </span></span><span class="verse v6" data-usfm="NUM.28.6"><span class="label">6</span><span class="content">&#51060;&#45716; &#49884;&#45236;&#49328;&#50640;&#49436; &#51221;&#54620; &#49345;&#48264;&#51228;&#47196;&#49436; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#47728; </span></span><span class="verse v7" data-usfm="NUM.28.7"><span class="label">7</span><span class="content">&#46608; &#44536; &#51204;&#51228;&#45716; &#50612;&#47536; &#50577; &#54616;&#45208;&#50640; &#55180; &#49324;&#48516;&#51648; &#51068;&#51012; &#46300;&#47532;&#46104; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#46021;&#51452;&#51032; &#51204;&#51228;&#47484; &#48512;&#50612; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="NUM.28.8"><span class="label">8</span><span class="content">&#54644; &#51656; &#46412;&#50640;&#45716; &#44536; &#54620; &#50612;&#47536; &#50577;&#51012; &#46300;&#47532;&#46104; &#44536; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#50500;&#52840;&#44163; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#47196; &#46300;&#47540; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="NUM.28.9"><span class="label">9</span><span class="content">&#50504;&#49885;&#51068;&#50640;&#45716; &#51068;&#45380; &#46104;&#44256; &#55136; &#50630;&#45716; &#49688;&#50577; &#46168;&#44284; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516;&#51648; &#51060;&#50640; &#44592;&#47492; &#49438;&#51008; &#49548;&#51228;&#50752; &#44536; &#51204;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.28.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#47588; &#50504;&#49885;&#51068;&#51032; &#48264;&#51228;&#46972; &#49345;&#48264;&#51228;&#50752; &#44536; &#51204;&#51228; &#50808;&#50640;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="NUM.28.11"><span class="label">11</span><span class="content">&#50900;&#49325;&#50640;&#45716; &#49688;&#49569;&#50500;&#51648; &#46168;&#44284; &#49688;&#50577; &#54616;&#45208;&#50752; &#51068;&#45380; &#46104;&#44256; &#55136; &#50630;&#45716; &#49688;&#50577; &#51068;&#44273;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47484; &#46300;&#47532;&#46104;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.28.12"><span class="label">12</span><span class="content">&#47588; &#49688;&#49569;&#50500;&#51648;&#50640;&#45716; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516;&#51648; &#49340;&#50640; &#44592;&#47492; &#49438;&#51008; &#49548;&#51228;&#50752; &#49688;&#50577; &#54616;&#45208;&#50640;&#45716; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516;&#51648; &#51060;&#50640; &#44592;&#47492; &#49438;&#51008; &#49548;&#51228;&#50752; </span></span><span class="verse v13" data-usfm="NUM.28.13"><span class="label">13</span><span class="content">&#47588; &#50612;&#47536; &#50577;&#50640;&#45716; &#44256;&#50868; &#44032;&#47336; &#50640;&#48148; &#49901;&#48516;&#51648; &#51068;&#50640; &#44592;&#47492; &#49438;&#51008; &#49548;&#51228;&#47484; &#54693;&#44592;&#47196;&#50868; &#48264;&#51228;&#47196; &#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="NUM.28.14"><span class="label">14</span><span class="content">&#44536; &#51204;&#51228;&#45716; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50640; &#54252;&#46020;&#51452; &#48152; &#55180;&#51060;&#50836; &#49688;&#50577; &#54616;&#45208;&#50640; &#49340;&#48516;&#51648; &#51068; &#55180;&#51060;&#50836; &#50612;&#47536; &#50577; &#54616;&#45208;&#50640; &#49324;&#48516;&#51648; &#51068; &#55180;&#51060;&#45768; &#51060;&#45716; &#51068;&#45380;&#51473; &#47588; &#50900;&#49325;&#51032; &#48264;&#51228;&#47728; </span></span><span class="verse v15" data-usfm="NUM.28.15"><span class="label">15</span><span class="content">&#46608; &#49345;&#48264;&#51228;&#50752; &#44536; &#51204;&#51228; &#50808;&#50640; &#49688;&#50684;&#49548; &#54616;&#45208;&#47484; &#49549;&#51396;&#51228;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="NUM.28.16"><span class="label">16</span><span class="content">&#51221;&#50900; &#49901;&#49324;&#51068;&#51008; &#50668;&#54840;&#50752;&#51032; &#50976;&#50900;&#51208;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.28.17"><span class="label">17</span><span class="content">&#46608; &#44536; &#45804; &#49901;&#50724;&#51068;&#48512;&#53552;&#45716; &#51208;&#51068;&#51060;&#45768; &#52832;&#51068; &#46041;&#50504; &#47924;&#44368;&#48337;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="NUM.28.18"><span class="label">18</span><span class="content">&#44536; &#52395;&#45216;&#50640;&#45716; &#49457;&#54924;&#47196; &#47784;&#51068; &#44163;&#51060;&#50836; &#50500;&#47924; &#45432;&#46041;&#46020; &#54616;&#51648; &#47568; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="NUM.28.19"><span class="label">19</span><span class="content">&#49688;&#49569;&#50500;&#51648; &#46168;&#44284; &#49688;&#50577; &#54616;&#45208;&#50752; &#51068;&#45380; &#46108; &#49688;&#50577; &#51068;&#44273;&#51012; &#45796; &#55136; &#50630;&#45716; &#44163;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#54868;&#51228;&#47484; &#46300;&#47140; &#48264;&#51228;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v20" data-usfm="NUM.28.20"><span class="label">20</span><span class="content">&#44536; &#49548;&#51228;&#47196;&#45716; &#44256;&#50868; &#44032;&#47336;&#50640; &#44592;&#47492;&#51012; &#49438;&#50612;&#49436; &#50416;&#46104; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#50640;&#45716; &#50640;&#48148; &#49901;&#48516;&#51648; &#49340;&#51060;&#50836; &#49688;&#50577; &#54616;&#45208;&#50640;&#45716; &#50640;&#48148; &#49901;&#48516;&#51648; &#51060;&#47484; &#46300;&#47532;&#44256; </span></span><span class="verse v21" data-usfm="NUM.28.21"><span class="label">21</span><span class="content">&#50612;&#47536; &#50577; &#51068;&#44273;&#50640;&#45716; &#47588; &#50612;&#47536; &#50577;&#50640; &#50640;&#48148; &#49901;&#48516;&#51648; &#51068;&#51012; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="NUM.28.22"><span class="label">22</span><span class="content">&#46608; &#45320;&#55148;&#47484; &#49549;&#54616;&#44592; &#50948;&#54616;&#50668; &#49688;&#50684;&#49548; &#54616;&#45208;&#47196; &#49549;&#51396;&#51228;&#47484; &#46300;&#47532;&#46104; </span></span><span class="verse v23" data-usfm="NUM.28.23"><span class="label">23</span><span class="content">&#50500;&#52840;&#51032; &#48264;&#51228; &#44263; &#49345;&#48264;&#51228; &#50808;&#50640; &#44536;&#44163;&#46308;&#51012; &#46300;&#47540; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="NUM.28.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#49692;&#49436;&#45824;&#47196; &#52832;&#51068; &#46041;&#50504; &#47588;&#51068; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#51032; &#49885;&#47932;&#51012; &#46300;&#47532;&#46104; &#49345;&#48264;&#51228;&#50752; &#44536; &#51204;&#51228; &#50808;&#50640; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="NUM.28.25"><span class="label">25</span><span class="content">&#51228; &#52832;&#51068;&#50640;&#45716; &#49457;&#54924;&#47196; &#47784;&#51068; &#44163;&#51060;&#50836; &#50500;&#47924; &#45432;&#46041;&#46020; &#54616;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="NUM.28.26"><span class="label">26</span><span class="content">&#52832;&#52832;&#51208; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588; &#46300;&#47532;&#45716; &#45216;&#50640; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#49352; &#49548;&#51228;&#47484; &#46300;&#47540; &#46412;&#50640;&#46020; &#49457;&#54924;&#47196; &#47784;&#51068; &#44163;&#51060;&#50836; &#50500;&#47924; &#45432;&#46041;&#46020; &#54616;&#51648; &#47568; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.28.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.28.27"><span class="label">27</span><span class="content">&#49688;&#49569;&#50500;&#51648; &#46168;&#44284; &#49688;&#50577; &#54616;&#45208;&#50752; &#51068;&#45380; &#46108; &#49688;&#50577; &#51068;&#44273;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#54693;&#44592;&#47196;&#50868; &#48264;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="NUM.28.28"><span class="label">28</span><span class="content">&#44536; &#49548;&#51228;&#47196;&#45716; &#44256;&#50868; &#44032;&#47336;&#50640; &#44592;&#47492;&#51012; &#49438;&#50612;&#49436; &#50416;&#46104; &#47588; &#49688;&#49569;&#50500;&#51648;&#50640;&#45716; &#50640;&#48148; &#49901;&#48516;&#51648; &#49340;&#51060;&#50836; &#49688;&#50577; &#54616;&#45208;&#50640;&#45716; &#50640;&#48148; &#49901;&#48516;&#51648; &#51060;&#50836; </span></span><span class="verse v29" data-usfm="NUM.28.29"><span class="label">29</span><span class="content">&#50612;&#47536; &#50577; &#51068;&#44273;&#50640;&#45716; &#47588; &#50612;&#47536; &#50577;&#50640; &#50640;&#48148; &#49901;&#48516;&#51648; &#51068;&#51012; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="NUM.28.30"><span class="label">30</span><span class="content">&#46608; &#45320;&#55148;&#47484; &#49549;&#54616;&#44592; &#50948;&#54616;&#50668; &#49688;&#50684;&#49548; &#54616;&#45208;&#47484; &#46300;&#47532;&#46104; </span></span><span class="verse v31" data-usfm="NUM.28.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#45796; &#55136; &#50630;&#45716; &#44163;&#51004;&#47196; &#49345;&#48264;&#51228;&#50752; &#44536; &#49548;&#51228;&#50752; &#51204;&#51228; &#50808;&#50640; &#44536;&#44163;&#46308;&#51012; &#46300;&#47540; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
