<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch3" data-usfm="NUM.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328;&#50640;&#49436; &#47784;&#49464;&#50752; &#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#50500;&#47200;&#44284; &#47784;&#49464;&#51032; &#45235;&#51008; &#51088;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="NUM.3.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51008; &#51109;&#51088;&#45716; &#45208;&#45813;&#51060;&#50836; &#45796;&#51020;&#51008; &#50500;&#48708;&#54980;&#50752; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#51060;&#45768; </span></span><span class="verse v3" data-usfm="NUM.3.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51060;&#47728; &#44536;&#46308;&#51008; &#44592;&#47492;&#51012; &#48156;&#47532;&#50864;&#44256; &#44144;&#47337;&#55176; &#44396;&#48324;&#46104;&#50612; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#50948;&#51076;&#48155;&#51008; &#51228;&#49324;&#51109;&#46308;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="NUM.3.4"><span class="label">4</span><span class="content">&#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#45716; &#49884;&#45236; &#44305;&#50556;&#50640;&#49436; &#45796;&#47480; &#48520;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47532;&#45796;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51453;&#50632;&#44256; &#47924;&#51088;&#54616;&#50688;&#44256; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#51060; &#44536; &#50500;&#48708; &#50500;&#47200; &#50526;&#50640;&#49436; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="NUM.3.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.3.6"><span class="label">6</span><span class="content">&#47112;&#50948; &#51648;&#54028;&#47196; &#45208;&#50500;&#50752; &#51228;&#49324;&#51109; &#50500;&#47200; &#50526;&#50640; &#49436;&#49436; &#44536;&#50640;&#44172; &#49884;&#51333;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="NUM.3.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#54924;&#47561; &#50526;&#50640;&#49436; &#50500;&#47200;&#51032; &#51649;&#47924;&#50752; &#50728; &#54924;&#51473;&#51032; &#51649;&#47924;&#47484; &#50948;&#54616;&#50668; &#54924;&#47561;&#50640;&#49436; &#49884;&#47924;&#54616;&#46104; </span></span><span class="verse v8" data-usfm="NUM.3.8"><span class="label">8</span><span class="content">&#44263; &#54924;&#47561;&#51032; &#47784;&#46304; &#44592;&#44396;&#47484; &#49688;&#51649;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51649;&#47924;&#47484; &#50948;&#54616;&#50668; &#51109;&#47561;&#50640;&#49436; &#49884;&#47924;&#54624;&#52236;&#45768; </span></span><span class="verse v9" data-usfm="NUM.3.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#47112;&#50948;&#51064;&#51012; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#51452;&#46972; &#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#50500;&#47200;&#50640;&#44172; &#50728;&#51204;&#55176; &#46028;&#47532;&#50868; &#51088;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="NUM.3.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51012; &#49464;&#50892; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#54665;&#54616;&#44172; &#54616;&#46972; &#50808;&#51064;&#51060; &#44032;&#44620;&#51060; &#54616;&#47732; &#51453;&#51076;&#51012; &#45817;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="NUM.3.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v12" data-usfm="NUM.3.12"><span class="label">12</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#47112;&#50948;&#51064;&#51012; &#53469;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#47784;&#46304; &#52395; &#53468;&#50640; &#52376;&#51020; &#45212; &#51088;&#47484; &#45824;&#49888;&#52992; &#54616;&#50688;&#51008;&#51593; &#47112;&#50948;&#51064;&#51008; &#45236; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="NUM.3.13"><span class="label">13</span><span class="content">&#52376;&#51020; &#45212; &#51088;&#45716; &#45796; &#45236; &#44163;&#51076;&#51008; &#45236;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#44536; &#52376;&#51020; &#45212; &#51088;&#47484; &#45796; &#51453;&#51060;&#45912; &#45216;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#52376;&#51020; &#45212; &#51088;&#45716; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51012; &#45796; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#50688;&#51020;&#51060;&#45768; &#44536;&#46308;&#51008; &#45236; &#44163;&#51060; &#46112; &#44163;&#51076;&#51060;&#45768;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="NUM.3.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236; &#44305;&#50556;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.3.15"><span class="label">15</span><span class="content">&#47112;&#50948; &#51088;&#49552;&#51012; &#44536;&#46308;&#51032; &#51333;&#51313;&#44284; &#44032;&#51313;&#51012; &#46384;&#46972; &#44228;&#49688;&#54616;&#46104; &#51068;&#44060;&#50900; &#51060;&#49345;&#51032; &#45224;&#51088;&#47484; &#45796; &#44228;&#49688;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="NUM.3.16"><span class="label">16</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51335;&#50500; &#44536; &#47749;&#54616;&#49888;&#45824;&#47196; &#44228;&#49688;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="NUM.3.17"><span class="label">17</span><span class="content">&#47112;&#50948;&#51032; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768; &#44172;&#47476;&#49552;&#44284; &#44256;&#54635;&#44284; &#48064;&#46972;&#47532;&#50836; </span></span><span class="verse v18" data-usfm="NUM.3.18"><span class="label">18</span><span class="content">&#44172;&#47476;&#49552;&#51032; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51008; &#44536; &#44032;&#51313;&#45824;&#47196; &#51060;&#47084;&#54616;&#45768; &#47549;&#45768;&#50752; &#49884;&#48064;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="NUM.3.19"><span class="label">19</span><span class="content">&#44256;&#54635;&#51032; &#50500;&#46308;&#46308;&#51008; &#44536; &#44032;&#51313;&#45824;&#47196; &#51060;&#47084;&#54616;&#45768; &#50500;&#48064;&#46988;&#44284; &#51060;&#49828;&#54624;&#44284; &#54756;&#48652;&#47200;&#44284; &#50883;&#49884;&#50648;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="NUM.3.20"><span class="label">20</span><span class="content">&#48064;&#46972;&#47532;&#51032; &#50500;&#46308;&#46308;&#51008; &#44536; &#44032;&#51313;&#45824;&#47196; &#47568;&#47532;&#50752; &#47924;&#49884;&#45768; &#51060;&#45716; &#44536; &#51333;&#51313;&#45824;&#47196; &#46108; &#47112;&#50948;&#51064;&#51032; &#44032;&#51313;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="NUM.3.21"><span class="label">21</span><span class="content">&#44172;&#47476;&#49552;&#50640;&#44172;&#49436;&#45716; &#47549;&#45768; &#44032;&#51313;&#44284; &#49884;&#48064;&#51060; &#44032;&#51313;&#51060; &#45228;&#51004;&#45768; &#51060;&#46308;&#51060; &#44263; &#44172;&#47476;&#49552;&#51032; &#44032;&#51313;&#46308;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="NUM.3.22"><span class="label">22</span><span class="content">&#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#51032; &#49688;&#54952; &#44263; &#51068;&#44060;&#50900; &#51060;&#49345; &#45224;&#51088;&#51032; &#49688;&#54952; &#54633;&#44228;&#44032; &#52832;&#52380; &#50724;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v23" data-usfm="NUM.3.23"><span class="label">23</span><span class="content">&#44172;&#47476;&#49552; &#44032;&#51313;&#46308;&#51008; &#51109;&#47561; &#46244; &#44263; &#49436;&#54200;&#50640; &#51652;&#51012; &#52832; &#44163;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="NUM.3.24"><span class="label">24</span><span class="content">&#46972;&#50648;&#51032; &#50500;&#46308; &#50648;&#47532;&#50500;&#49341;&#51008; &#44172;&#47476;&#49552; &#49324;&#46988;&#51032; &#51333;&#51313;&#51032; &#51313;&#51109;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="NUM.3.25"><span class="label">25</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#51032; &#54924;&#47561;&#50640; &#45824;&#54616;&#50668; &#47585;&#51012; &#44163;&#51008; &#49457;&#47561;&#44284; &#51109;&#47561;&#44284; &#44536; &#45934;&#44060;&#50752; &#54924;&#47561; &#47928;&#51109;&#44284; </span></span><span class="verse v26" data-usfm="NUM.3.26"><span class="label">26</span><span class="content">&#46896;&#51032; &#55064;&#51109;&#44284; &#48143; &#49457;&#47561;&#44284; &#45800; &#49324;&#47732;&#50640; &#51080;&#45716; &#46896;&#51032; &#47928;&#51109;&#44284; &#44536; &#47784;&#46304; &#44163;&#50640; &#50416;&#45716; &#51460;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="NUM.3.27"><span class="label">27</span><span class="content">&#44256;&#54635;&#50640;&#44172;&#49436;&#45716; &#50500;&#48064;&#46988; &#44032;&#51313;&#44284; &#51060;&#49828;&#54624; &#44032;&#51313;&#44284; &#54756;&#48652;&#47200; &#44032;&#51313;&#44284; &#50883;&#49884;&#50648; &#44032;&#51313;&#51060; &#45228;&#51004;&#45768; &#51060;&#46308;&#51060; &#44263; &#44256;&#54635; &#44032;&#51313;&#46308;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.3.28"><span class="label">28</span><span class="content">&#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51068;&#44060;&#50900; &#51060;&#49345; &#47784;&#46304; &#45224;&#51088;&#51032; &#49688;&#54952;&#44032; &#54036;&#52380; &#50977;&#48177;&#47749;&#51064;&#45936; &#49457;&#49548;&#47484; &#47585;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v29" data-usfm="NUM.3.29"><span class="label">29</span><span class="content">&#44256;&#54635; &#51088;&#49552;&#51032; &#44032;&#51313;&#46308;&#51008; &#49457;&#47561; &#45224;&#54200;&#50640; &#51652;&#51012; &#52832; &#44163;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="NUM.3.30"><span class="label">30</span><span class="content">&#50883;&#49884;&#50648;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#48152;&#51008; &#44256;&#54635; &#49324;&#46988;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51032; &#51313;&#51109;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v31" data-usfm="NUM.3.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51032; &#47585;&#51012; &#44163;&#51008; &#51613;&#44144;&#44452;&#50752; &#49345;&#44284; &#46321;&#45824;&#50752; &#45800;&#46308;&#44284; &#49457;&#49548;&#50640;&#49436; &#48393;&#49324;&#54616;&#45716;&#45936; &#50416;&#45716; &#44592;&#44396;&#46308;&#44284; &#55064;&#51109;&#44284; &#44536;&#44163;&#50640; &#50416;&#45716; &#47784;&#46304; &#44163;&#51060;&#47728; </span></span><span class="verse v32" data-usfm="NUM.3.32"><span class="label">32</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51008; &#47112;&#50948;&#51064;&#51032; &#51313;&#51109;&#46308;&#51032; &#50612;&#47480;&#51060; &#46104;&#44256; &#46608; &#49457;&#49548;&#47484; &#47585;&#51012; &#51088;&#47484; &#53685;&#54624;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="NUM.3.33"><span class="label">33</span><span class="content">&#48064;&#46972;&#47532;&#50640;&#44172;&#49436;&#45716; &#47568;&#47532; &#44032;&#51313;&#44284; &#47924;&#49884; &#44032;&#51313;&#51060; &#45228;&#51004;&#45768; &#51060;&#46308;&#51060; &#44263; &#48064;&#46972;&#47532; &#44032;&#51313;&#46308;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.3.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.3.34"><span class="label">34</span><span class="content">&#44536; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088; &#44263; &#51068;&#44060;&#50900; &#51060;&#49345; &#45224;&#51088;&#51032; &#49688;&#54952; &#52509;&#44228;&#44032; &#50977;&#52380; &#51060;&#48177;&#47749;&#51060;&#47728; </span></span><span class="verse v35" data-usfm="NUM.3.35"><span class="label">35</span><span class="content">&#50500;&#48708;&#54616;&#51068;&#51032; &#50500;&#46308; &#49688;&#47532;&#50648;&#51060; &#48064;&#46972;&#47532; &#44032;&#51313;&#44284; &#51333;&#51313;&#51032; &#51313;&#51109;&#51060; &#46112; &#44163;&#51060;&#50836; &#51060; &#44032;&#51313;&#51008; &#51109;&#47561; &#48513;&#54200;&#50640; &#51652;&#51012; &#52832; &#44163;&#51060;&#47728; </span></span><span class="verse v36" data-usfm="NUM.3.36"><span class="label">36</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552;&#51032; &#47585;&#51012; &#44163;&#51008; &#49457;&#47561;&#51032; &#45328;&#54032;&#44284; &#44536; &#46944;&#50752; &#44536; &#44592;&#46181;&#44284; &#44536; &#48155;&#52840;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#44536;&#44163;&#50640; &#50416;&#45716; &#47784;&#46304; &#44163;&#51060;&#47728; </span></span><span class="verse v37" data-usfm="NUM.3.37"><span class="label">37</span><span class="content">&#46896; &#49324;&#47732; &#44592;&#46181;&#44284; &#44536; &#48155;&#52840;&#44284; &#44536; &#47568;&#46749;&#44284; &#44536; &#51460;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="NUM.3.38"><span class="label">38</span><span class="content">&#51109;&#47561; &#50526; &#46041;&#54200; &#44263; &#54924;&#47561; &#50526; &#54644; &#46027;&#45716; &#54200;&#50640;&#45716; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#51060; &#51652;&#51012; &#52824;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51649;&#47924;&#47484; &#45824;&#49888;&#54616;&#50668; &#49457;&#49548;&#51032; &#51649;&#47924;&#47484; &#51648;&#53420; &#44163;&#51060;&#47728; &#50808;&#51064;&#51060; &#44032;&#44620;&#51060; &#54616;&#47732; &#51453;&#51068;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.3.38"><span class="content">  </span></span><span class="verse v39" data-usfm="NUM.3.39"><span class="label">39</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#47112;&#50948;&#51064;&#51012; &#44033; &#44032;&#51313;&#45824;&#47196; &#44228;&#49688;&#54620;&#51593; &#51068;&#44060;&#50900; &#51060;&#49345; &#45224;&#51088;&#51032; &#49688;&#54952;&#44032; &#51060;&#47564; &#51060;&#52380;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="NUM.3.40"><span class="label">40</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#52376;&#51020; &#45212; &#45224;&#51088;&#47484; &#51068;&#44060;&#50900; &#51060;&#49345;&#51004;&#47196; &#45796; &#44228;&#49688;&#54616;&#50668; &#44536; &#47749;&#49688;&#47484; &#44592;&#47197;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.3.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.3.41"><span class="label">41</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#47784;&#46304; &#52376;&#51020; &#45212; &#51088;&#51032; &#45824;&#49888;&#50640; &#47112;&#50948;&#51064;&#51012; &#45236;&#44172; &#46028;&#47532;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44032;&#52629; &#51473; &#47784;&#46304; &#52376;&#51020; &#45212; &#44163;&#51032; &#45824;&#49888;&#50640; &#47112;&#50948;&#51064;&#51032; &#44032;&#52629;&#51012; &#45236;&#44172; &#46028;&#47532;&#46972; </span></span><span class="verse v42" data-usfm="NUM.3.42"><span class="label">42</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#47784;&#46304; &#52376;&#51020; &#45212; &#51088;&#47484; &#44228;&#49688;&#54616;&#45768; </span></span><span class="verse v43" data-usfm="NUM.3.43"><span class="label">43</span><span class="content">&#51068;&#44060;&#50900; &#51060;&#49345;&#51004;&#47196; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#52376;&#51020; &#45212; &#45224;&#51088;&#51032; &#47749;&#49688;&#51032; &#52509;&#44228;&#44032; &#51060;&#47564; &#51060;&#52380; &#51060;&#48177; &#52832;&#49901; &#49340;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="NUM.3.44"><span class="label">44</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.3.44"><span class="content">  </span></span><span class="verse v45" data-usfm="NUM.3.45"><span class="label">45</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#47784;&#46304; &#52376;&#51020; &#45212; &#51088;&#51032; &#45824;&#49888;&#50640; &#47112;&#50948;&#51064;&#51012; &#52712;&#54616;&#44256; &#46608; &#44536;&#46308;&#51032; &#44032;&#52629; &#45824;&#49888;&#50640; &#47112;&#50948;&#51064;&#51032; &#44032;&#52629;&#51012; &#52712;&#54616;&#46972; &#47112;&#50948;&#51064;&#51008; &#45236; &#44163;&#51060;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="NUM.3.46"><span class="label">46</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#52376;&#51020; &#45212; &#51088;&#44032; &#47112;&#50948;&#51064;&#48372;&#45796; &#51060;&#48177; &#52832;&#49901; &#49340;&#51064;&#51060; &#45908;&#54620;&#51593; &#49549;&#54616;&#44592; &#50948;&#54616;&#50668; </span></span><span class="verse v47" data-usfm="NUM.3.47"><span class="label">47</span><span class="content">&#47588;&#47749;&#50640; &#50724; &#49464;&#44180;&#50473; &#52712;&#54616;&#46104; &#49457;&#49548;&#51032; &#49464;&#44180;&#45824;&#47196; &#52712;&#54616;&#46972; &#54620; &#49464;&#44180;&#51008; &#51060;&#49901; &#44172;&#46972;&#45768;&#46972; </span></span><span class="verse v48" data-usfm="NUM.3.48"><span class="label">48</span><span class="content">&#44536; &#45908;&#54620; &#51088;&#51032; &#49549;&#51204;&#51012; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#51460; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v49" data-usfm="NUM.3.49"><span class="label">49</span><span class="content">&#47784;&#49464;&#44032; &#47112;&#50948;&#51064;&#51004;&#47196; &#45824;&#49549;&#54620; &#51060;&#50808;&#51032; &#49324;&#46988;&#50640;&#44172;&#49436; &#49549;&#51204;&#51012; &#48155;&#50520;&#51004;&#45768; </span></span><span class="verse v50" data-usfm="NUM.3.50"><span class="label">50</span><span class="content">&#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#52376;&#51020; &#45212; &#51088;&#50640;&#44172;&#49436; &#48155;&#51008; &#46024;&#51060; &#49457;&#49548;&#51032; &#49464;&#44180;&#45824;&#47196; &#51068;&#52380; &#49340;&#48177; &#50977;&#49901; &#50724; &#49464;&#44180;&#51060;&#46972; </span></span><span class="verse v51" data-usfm="NUM.3.51"><span class="label">51</span><span class="content">&#51060; &#49549;&#51204;&#51012; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
