<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch30" data-usfm="NUM.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.30.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51648;&#54028;&#51032; &#46160;&#47161;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="NUM.30.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#49436;&#50896;&#54616;&#50688;&#44144;&#45208; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#44592;&#47196; &#49436;&#50557;&#54616;&#50688;&#44144;&#46304; &#54028;&#50557;&#54616;&#51648; &#47568;&#44256; &#44536; &#51077;&#50640;&#49436; &#45208;&#50728;&#45824;&#47196; &#45796; &#54665;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="NUM.30.3"><span class="label">3</span><span class="content">&#46608; &#50668;&#51088;&#44032; &#47564;&#51068; &#50612;&#47140;&#49436; &#44536; &#50500;&#48708; &#51665;&#50640; &#51080;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760; &#49436;&#50896;&#54620; &#51068;&#51060;&#45208; &#49828;&#49828;&#47196; &#51228;&#50612;&#54616;&#47140; &#54620; &#51068;&#51060; &#51080;&#45796; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.30.4"><span class="label">4</span><span class="content">&#44536; &#50500;&#48708;&#44032; &#44536;&#51032; &#49436;&#50896;&#51060;&#45208; &#44536; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#45716; &#49436;&#50557;&#51012; &#46307;&#44256;&#46020; &#44536;&#50640;&#44172; &#50500;&#47924; &#47568;&#51060; &#50630;&#51004;&#47732; &#44536; &#47784;&#46304; &#49436;&#50896;&#51012; &#54665;&#54624; &#44163;&#51060;&#50836; &#44536; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#45716; &#49436;&#50557;&#51012; &#51648;&#53420; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="NUM.30.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#50500;&#48708;&#44032; &#44536;&#44163;&#51012; &#46307;&#45716; &#45216;&#50640; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536; &#49436;&#50896;&#44284; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#45912; &#49436;&#50557;&#51060; &#51060;&#47336;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768; &#44536; &#50500;&#48708;&#44032; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="NUM.30.6"><span class="label">6</span><span class="content">&#46608; &#54841;&#49884; &#45224;&#54200;&#51012; &#47582;&#51012; &#46412;&#50640; &#49436;&#50896;&#51060;&#45208; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#45716; &#49436;&#50557;&#51012; &#44221;&#49556;&#55176; &#44536; &#51077;&#50640;&#49436; &#48156;&#54616;&#50688;&#45796; &#54616;&#51088; </span></span><span class="verse v7" data-usfm="NUM.30.7"><span class="label">7</span><span class="content">&#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#46307;&#44256; &#44536; &#46307;&#45716; &#45216;&#50640; &#44536;&#50640;&#44172; &#50500;&#47924; &#47568;&#51060; &#50630;&#51004;&#47732; &#44536; &#49436;&#50896;&#51012; &#54665;&#54624; &#44163;&#51060;&#50836; &#44536; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#45716; &#49436;&#50557;&#51012; &#51648;&#53420; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="NUM.30.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#46307;&#45716; &#45216;&#50640; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536; &#49436;&#50896;&#44284; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#44256; &#44221;&#49556;&#55176; &#51077;&#49696;&#50640;&#49436; &#48156;&#54620; &#49436;&#50557;&#51060; &#47924;&#54952;&#46112; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50668;&#51088;&#47484; &#49324;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="NUM.30.9"><span class="label">9</span><span class="content">&#44284;&#48512;&#45208; &#51060;&#54844; &#45817;&#54620; &#50668;&#51088;&#51032; &#49436;&#50896;&#51060;&#45208; &#47924;&#47495; &#44536; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#45716; &#49436;&#50557;&#51008; &#51648;&#53420; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="NUM.30.10"><span class="label">10</span><span class="content">&#48512;&#45376;&#44032; &#54841;&#49884; &#44536; &#45224;&#54200;&#51032; &#51665;&#50640; &#51080;&#50612; &#49436;&#50896;&#51012; &#54616;&#50688;&#45796;&#46304;&#51648; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#44256; &#49436;&#50557;&#51012; &#54616;&#50688;&#45796; &#54616;&#51088; </span></span><span class="verse v11" data-usfm="NUM.30.11"><span class="label">11</span><span class="content">&#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#46307;&#44256;&#46020; &#50500;&#47924; &#47568;&#51060; &#50630;&#44256; &#44552;&#54632;&#51060; &#50630;&#51004;&#47732; &#44536; &#49436;&#50896;&#51008; &#47924;&#47495; &#54665;&#54624; &#44163;&#51060;&#50836; &#44536; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#45716; &#49436;&#50557;&#51008; &#47924;&#47495; &#51648;&#53420; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="NUM.30.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#46307;&#45716; &#45216;&#50640; &#47924;&#54952;&#52992; &#54616;&#47732; &#44536; &#49436;&#50896;&#44284; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#47140;&#45912; &#51068;&#50640; &#45824;&#54616;&#50668; &#51077;&#49696;&#50640;&#49436; &#45240; &#44163;&#51012; &#47924;&#50631;&#51060;&#46304;&#51648; &#51060;&#47336;&#51648; &#47803;&#54616;&#45208;&#45768; &#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#47924;&#54952;&#52992; &#54616;&#50688;&#51008;&#51593; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#48512;&#45376;&#47484; &#49324;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="NUM.30.13"><span class="label">13</span><span class="content">&#47924;&#47495; &#49436;&#50896;&#44284; &#47924;&#47495; &#47560;&#51020;&#51012; &#44340;&#47213;&#44172; &#54616;&#47140;&#45716; &#49436;&#50557;&#51008; &#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#51648;&#53412;&#44172;&#46020; &#54624; &#49688; &#51080;&#44256; &#47924;&#54952;&#52992;&#46020; &#54624; &#49688; &#51080;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="NUM.30.14"><span class="label">14</span><span class="content">&#44536; &#45224;&#54200;&#51060; &#51068;&#54693; &#47568;&#51060; &#50630;&#51004;&#47732; &#50500;&#45236;&#51032; &#49436;&#50896;&#44284; &#49828;&#49828;&#47196; &#51228;&#50612;&#54616;&#47140;&#45716; &#51068;&#51012; &#51648;&#53412;&#44172; &#54616;&#45716; &#44163;&#51060;&#45768; &#51060;&#45716; &#44536;&#44032; &#44536;&#44163;&#51012; &#46308;&#51012; &#46412;&#50640; &#44536; &#50500;&#45236;&#50640;&#44172; &#50500;&#47924; &#47568;&#46020; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#51648;&#53412;&#44172; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="NUM.30.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45224;&#54200;&#51060; &#46308;&#51008;&#51648; &#50620;&#47560; &#54980;&#50640; &#44536;&#44163;&#51012; &#47924;&#54952;&#52992; &#54616;&#47732; &#44536;&#44032; &#50500;&#45236;&#51032; &#51396;&#47484; &#45812;&#45817;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="NUM.30.16"><span class="label">16</span><span class="content">&#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#50984;&#47168;&#45768; &#45224;&#54200;&#51060; &#50500;&#45236;&#50640;&#44172;, &#50500;&#48708;&#44032; &#51088;&#44592; &#51665;&#50640; &#51080;&#45716; &#50976;&#45380; &#50668;&#51088;&#50640;&#44172; &#45824;&#54620; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
