<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch32" data-usfm="NUM.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.32.1"><span class="label">1</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#51008; &#49900;&#55176; &#47566;&#51008; &#44032;&#52629;&#51032; &#46524;&#44032; &#51080;&#50632;&#45908;&#46972; &#44536;&#46308;&#51060; &#50556;&#49472; &#46405;&#44284; &#44600;&#47476;&#50519; &#46405;&#51012; &#48376;&#51593; &#44536;&#44275;&#51008; &#44032;&#52629;&#50640; &#51201;&#45817;&#54620; &#44275;&#51064;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="NUM.32.2"><span class="label">2</span><span class="content">&#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#51060; &#50752;&#49436; &#47784;&#49464;&#50752; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#54924;&#51473; &#51313;&#51109;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v3" data-usfm="NUM.32.3"><span class="label">3</span><span class="content">&#50500;&#45796;&#47215;&#44284; &#46356;&#48376;&#44284; &#50556;&#49472;&#44284; &#45768;&#48064;&#46972;&#50752; &#54756;&#49828;&#48376;&#44284; &#50648;&#47476;&#50508;&#47112;&#50752; &#49828;&#48164;&#44284; &#45712;&#48372;&#50752; &#48652;&#50728; </span></span><span class="verse v4" data-usfm="NUM.32.4"><span class="label">4</span><span class="content">&#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#54924;&#51473; &#50526;&#50640;&#49436; &#52432;&#49436; &#47736;&#54616;&#49888; &#46405;&#51008; &#44032;&#52629;&#50640; &#51201;&#45817;&#54620; &#44275;&#51060;&#50836; &#45817;&#49888;&#51032; &#51333;&#46308;&#50640;&#44172;&#45716; &#44032;&#52629;&#51060; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="NUM.32.5"><span class="label">5</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#47564;&#51068; &#45817;&#49888;&#50640;&#44172; &#51008;&#54812;&#47484; &#51077;&#50632;&#51004;&#47732; &#51060; &#46405;&#51012; &#45817;&#49888;&#51032; &#51333;&#46308;&#50640;&#44172; &#49328;&#50629;&#51004;&#47196; &#51452;&#49884;&#44256; &#50864;&#47532;&#47196; &#50836;&#45800;&#51012; &#44148;&#45320;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="NUM.32.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#44032; &#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148; &#54805;&#51228;&#46308;&#51008; &#49912;&#50864;&#47084; &#44032;&#44144;&#45720; &#45320;&#55148;&#45716; &#50668;&#44592; &#50505;&#50520;&#44256;&#51088; &#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.32.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#45209;&#49900;&#52992; &#54616;&#50668;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#51452;&#49888; &#46405;&#51004;&#47196; &#44148;&#45320;&#44040; &#49688; &#50630;&#44172; &#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="NUM.32.8"><span class="label">8</span><span class="content">&#45320;&#55148; &#50676;&#51312;&#46020; &#45236;&#44032; &#44032;&#45936;&#49828;&#48148;&#45348;&#50500;&#50640;&#49436; &#44536; &#46405;&#51012; &#48372;&#46972;&#44256; &#48372;&#45236;&#50632;&#51012; &#46412;&#50640; &#44536;&#47532; &#54616;&#50688;&#50632;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="NUM.32.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#50640;&#49828;&#44264; &#44264;&#51676;&#44592;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536; &#46405;&#51012; &#48372;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#45209;&#49900;&#52992; &#54616;&#50668;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#51452;&#49888; &#46405;&#51004;&#47196; &#44040; &#49688; &#50630;&#44172; &#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="NUM.32.10"><span class="label">10</span><span class="content">&#44536;&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51652;&#45432;&#54616;&#49324; &#47609;&#49464;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v11" data-usfm="NUM.32.11"><span class="label">11</span><span class="content">&#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#51088;&#46308;&#51032; &#51060;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196;&#45716; &#54620; &#49324;&#46988;&#46020; &#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#47609;&#49464;&#54620; &#46405;&#51012; &#51221;&#45397;&#55176; &#48372;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#45208;&#47484; &#50728;&#51204;&#55176; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="NUM.32.12"><span class="label">12</span><span class="content">&#45796;&#47564; &#44536;&#45208;&#49828; &#49324;&#46988; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#45716; &#48380; &#44163;&#51008; &#50668;&#54840;&#50752;&#47484; &#50728;&#51204;&#55176; &#49692;&#51333;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="NUM.32.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51652;&#45432;&#54616;&#49324; &#44536;&#46308;&#47196; &#49324;&#49901;&#45380; &#46041;&#50504; &#44305;&#50556;&#50640; &#50976;&#47532;&#54616;&#44172; &#54616;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54620; &#44536; &#49464;&#45824;&#44032; &#54596;&#44221;&#51008; &#45796; &#49548;&#47736;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="NUM.32.14"><span class="label">14</span><span class="content">&#48372;&#46972; &#45320;&#55148;&#45716; &#45320;&#55148;&#51032; &#50676;&#51312;&#47484; &#44228;&#45824;&#54616;&#50668; &#51068;&#50612;&#45212; &#51396;&#51064;&#51032; &#51333;&#47448;&#47196;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#54693;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#45908;&#50865; &#49900;&#54616;&#44172; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="NUM.32.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#46028;&#51060;&#53020; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#51060; &#48177;&#49457;&#51012; &#44305;&#50556;&#50640; &#48260;&#47532;&#49884;&#47532;&#45768; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#51060; &#47784;&#46304; &#48177;&#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="NUM.32.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#49464;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51060;&#44275;&#50640; &#50864;&#47532; &#44032;&#52629;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#51667;&#44256; &#50864;&#47532; &#50976;&#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#49457;&#51021;&#51012; &#44148;&#52629;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.32.17"><span class="label">17</span><span class="content">&#51060; &#46405; &#44144;&#48124;&#51032; &#50672;&#44256;&#47196; &#50864;&#47532; &#50976;&#50500;&#46308;&#47196; &#44536; &#44204;&#44256;&#54620; &#49457;&#51021;&#50640; &#44144;&#54616;&#44172; &#54620; &#54980;&#50640; &#50864;&#47532;&#45716; &#47924;&#51109;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536;&#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#44592;&#44620;&#51648; &#44536;&#46308;&#51032; &#50526;&#50640; &#54665;&#54616;&#44256; </span></span><span class="verse v18" data-usfm="NUM.32.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44033;&#44592; &#44592;&#50629;&#51012; &#50619;&#44592;&#44620;&#51648; &#50864;&#47532; &#51665;&#51004;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#44192;&#49324;&#50724;&#47728; </span></span><span class="verse v19" data-usfm="NUM.32.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#45716; &#50836;&#45800; &#51060;&#54200; &#44263; &#46041;&#54200;&#50640;&#49436; &#49328;&#50629;&#51012; &#50619;&#50632;&#49324;&#50724;&#45768; &#44536;&#46308;&#44284; &#54632;&#44760; &#50836;&#45800; &#51200;&#54200;&#50640;&#49436;&#45716; &#44592;&#50629;&#51012; &#50619;&#51648; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="NUM.32.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#47564;&#51068; &#51060; &#51068;&#51012; &#54665;&#54616;&#50668; &#47924;&#51109;&#54616;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44032;&#49436; &#49912;&#50864;&#46104;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.32.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.32.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#45796; &#47924;&#51109;&#54616;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50836;&#45800;&#51012; &#44148;&#45320;&#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50896;&#49688;&#47484; &#51088;&#44592; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49884;&#44256; </span></span><span class="verse v22" data-usfm="NUM.32.22"><span class="label">22</span><span class="content">&#44536; &#46405;&#51004;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#48373;&#51333;&#52992; &#54616;&#49884;&#44592;&#44620;&#51648; &#49912;&#50864;&#47732; &#50668;&#54840;&#50752;&#51032; &#50526;&#50640;&#49436;&#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#50526;&#50640;&#49436;&#45208; &#47924;&#51396;&#55176; &#46028;&#50500; &#50724;&#44192;&#44256; &#51060; &#46405;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45320;&#55148;&#51032; &#49328;&#50629;&#51060; &#46104;&#47532;&#46972;&#47560;&#45716; </span></span><span class="verse v23" data-usfm="NUM.32.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#44536; &#44057;&#51060; &#50500;&#45768;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54632;&#51060;&#45768; &#45320;&#55148; &#51396;&#44032; &#51221;&#45397; &#45320;&#55148;&#47484; &#52286;&#50500;&#45244;&#51460; &#50508;&#46972; </span></span><span class="verse v24" data-usfm="NUM.32.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#50976;&#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#49457;&#51021;&#51012; &#44148;&#52629;&#54616;&#44256; &#50577;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#51648;&#51004;&#46972; &#44536;&#47532;&#54616;&#44256; &#45320;&#55148; &#51077;&#50640;&#49436; &#45240;&#45824;&#47196; &#54665;&#54616;&#46972; </span></span><span class="verse v25" data-usfm="NUM.32.25"><span class="label">25</span><span class="content">&#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#51060; &#47784;&#49464;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532; &#51452;&#51032; &#47749;&#45824;&#47196; &#51333;&#46308;&#51060; &#54665;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="NUM.32.26"><span class="label">26</span><span class="content">&#50864;&#47532;&#51032; &#50612;&#47536; &#51088;&#50752; &#50500;&#45236;&#50752; &#50577;&#46524;&#50752; &#47784;&#46304; &#44032;&#52629;&#51008; &#51060;&#44275; &#44600;&#47476;&#50519; &#49457;&#51021;&#46308;&#50640; &#46160;&#44256; </span></span><span class="verse v27" data-usfm="NUM.32.27"><span class="label">27</span><span class="content">&#50864;&#47532; &#51452;&#51032; &#47568;&#50432;&#45824;&#47196; &#51333;&#46308;&#51008; &#47924;&#51109;&#54616;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45796; &#44148;&#45320;&#44032;&#49436; &#49912;&#50864;&#47532;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="NUM.32.28"><span class="label">28</span><span class="content">&#51060;&#50640; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51648;&#54028;&#51032; &#46160;&#47161;&#46308;&#50640;&#44172; &#47749;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.32.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.32.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#51060; &#47564;&#51068; &#44033;&#44592; &#47924;&#51109;&#54616;&#44256; &#45320;&#55148;&#50752; &#54632;&#44760; &#50836;&#45800;&#51012; &#44148;&#45320;&#44032;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49912;&#50892;&#49436; &#44536; &#46405;&#51060; &#45320;&#55148; &#50526;&#50640; &#54637;&#48373;&#54616;&#44592;&#50640; &#51060;&#47476;&#44144;&#46304; &#44600;&#47476;&#50519; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#49328;&#50629;&#51004;&#47196; &#51460; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="NUM.32.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#47564;&#51068; &#45320;&#55148;&#50752; &#54632;&#44760; &#47924;&#51109;&#54616;&#44256; &#44148;&#45320;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#45320;&#55148; &#51473;&#50640; &#49328;&#50629;&#51012; &#51460; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="NUM.32.31"><span class="label">31</span><span class="content">&#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51032; &#51333;&#46308;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#50864;&#47532;&#44032; &#54665;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v32" data-usfm="NUM.32.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#44032; &#47924;&#51109;&#54616;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44032;&#45208;&#50504; &#46405;&#50640; &#44148;&#45320;&#44032;&#49436; &#50836;&#45800; &#51060;&#54200;&#51004;&#47196; &#50864;&#47532;&#51032; &#49328;&#50629;&#51060; &#46104;&#44172; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="NUM.32.33"><span class="label">33</span><span class="content">&#47784;&#49464;&#44032; &#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#50836;&#49481;&#51032; &#50500;&#46308; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#44172; &#50500;&#47784;&#47532;&#51064;&#51032; &#50773; &#49884;&#54844;&#51032; &#44397;&#53664;&#50752; &#48148;&#49328; &#50773; &#50725;&#51032; &#44397;&#53664;&#47484; &#51452;&#46104; &#44263; &#44536; &#45208;&#46972;&#50752; &#44536; &#44221;&#45236; &#49457;&#51021;&#46308;&#44284; &#44536; &#49457;&#51021;&#46308;&#51032; &#49324;&#47732; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#47588; </span></span><span class="verse v34" data-usfm="NUM.32.34"><span class="label">34</span><span class="content">&#44051; &#51088;&#49552;&#51008; &#46356;&#48376;&#44284; &#50500;&#45796;&#47215;&#44284; &#50500;&#47196;&#50648;&#44284;</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.32.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.32.35"><span class="label">35</span><span class="content">&#50500;&#45796;&#47215;&#49548;&#48152;&#44284; &#50556;&#49472;&#44284; &#50837;&#48652;&#54616;&#50752; </span></span><span class="verse v36" data-usfm="NUM.32.36"><span class="label">36</span><span class="content">&#48295;&#45768;&#48064;&#46972;&#50752; &#48295;&#54616;&#46976;&#46308;&#51032; &#44204;&#44256;&#54620; &#49457;&#51021;&#51012; &#44148;&#52629;&#54616;&#50688;&#44256; &#46608; &#50577;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#51648;&#50632;&#51004;&#47728; </span></span><span class="verse v37" data-usfm="NUM.32.37"><span class="label">37</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#51008; &#54756;&#49828;&#48376;&#44284; &#50648;&#47476;&#50508;&#47112;&#50752; &#44592;&#47028;&#45796;&#51076;&#44284; </span></span><span class="verse v38" data-usfm="NUM.32.38"><span class="label">38</span><span class="content">&#45712;&#48372;&#50752; &#48148;&#50508;&#48064;&#50728;&#46308;&#51012; &#44148;&#52629;&#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#44256;&#52452;&#44256; &#46608; &#49901;&#47560;&#47484; &#44148;&#52629;&#54616;&#44256; &#44148;&#52629;&#54620; &#49457;&#51021;&#46308;&#50640; &#49352; &#51060;&#47492;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v39" data-usfm="NUM.32.39"><span class="label">39</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#50500;&#46308; &#47560;&#44600;&#51032; &#51088;&#49552;&#51008; &#44032;&#49436; &#44600;&#47476;&#50519;&#51012; &#52432;&#49436; &#52712;&#54616;&#44256; &#44144;&#44592; &#51080;&#45716; &#50500;&#47784;&#47532;&#51064;&#51012; &#51923;&#50500;&#45236;&#47588; </span></span><span class="verse v40" data-usfm="NUM.32.40"><span class="label">40</span><span class="content">&#47784;&#49464;&#44032; &#44600;&#47476;&#50519;&#51012; &#48064;&#45227;&#49464;&#51032; &#50500;&#46308; &#47560;&#44600;&#50640;&#44172; &#51452;&#47588; &#44536;&#44032; &#44144;&#44592; &#44144;&#54616;&#50688;&#44256; </span></span><span class="verse v41" data-usfm="NUM.32.41"><span class="label">41</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#50500;&#46308; &#50556;&#51068;&#51008; &#44032;&#49436; &#44536; &#52492;&#46973;&#46308;&#51012; &#52712;&#54616;&#44256; &#54616;&#48391;&#50556;&#51068;&#51060;&#46972; &#52845;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v42" data-usfm="NUM.32.42"><span class="label">42</span><span class="content">&#45432;&#48148;&#45716; &#44032;&#49436; &#44536;&#45227;&#44284; &#44536; &#54693;&#52492;&#51012; &#52712;&#54616;&#44256; &#51088;&#44592; &#51060;&#47492;&#51012; &#46384;&#46972;&#49436; &#45432;&#48148;&#46972; &#52845;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
