<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch34" data-usfm="NUM.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.34.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.34.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45320;&#55148;&#44032; &#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032;&#45716; &#46412;&#50640; &#44536; &#46405;&#51008; &#45320;&#55148;&#51032; &#44592;&#50629;&#51060; &#46104;&#47532;&#45768; &#44263; &#44032;&#45208;&#50504; &#49324;&#48169; &#51648;&#44221;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="NUM.34.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#45224;&#48169;&#51008; &#50640;&#46036; &#44225;&#50640; &#51217;&#44540;&#54620; &#49888; &#44305;&#50556;&#45768; &#45320;&#55148; &#45224;&#54200; &#44221;&#44228;&#45716; &#46041;&#54200;&#51004;&#47196; &#50684;&#54644; &#45149;&#50640;&#49436; &#49884;&#51089;&#54616;&#50668; </span></span><span class="verse v4" data-usfm="NUM.34.4"><span class="label">4</span><span class="content">&#46028;&#50500;&#49436; &#50500;&#44536;&#46989;&#48724; &#50616;&#45909; &#45224;&#54200;&#50640; &#51060;&#47476;&#44256; &#49888;&#51012; &#51648;&#45208; &#44032;&#45936;&#49828; &#48148;&#45348;&#50500; &#45224;&#48169;&#50640; &#51060;&#47476;&#44256; &#46608; &#54616;&#49332;&#50500;&#45804;&#51012; &#51648;&#45208; &#50500;&#49828;&#47788;&#50640; &#51060;&#47476;&#44256; </span></span><span class="verse v5" data-usfm="NUM.34.5"><span class="label">5</span><span class="content">&#50500;&#49828;&#47788;&#50640;&#49436; &#46028;&#50500;&#49436; &#50528;&#44413; &#49884;&#45236;&#47484; &#51648;&#45208; &#48148;&#45796;&#44620;&#51648; &#51060;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="NUM.34.6"><span class="label">6</span><span class="content">&#49436;&#54200; &#44221;&#44228;&#45716; &#45824;&#54644;&#44032; &#44221;&#44228;&#44032; &#46104;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148;&#51032; &#49436;&#54200; &#44221;&#44228;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="NUM.34.7"><span class="label">7</span><span class="content">&#48513;&#54200; &#44221;&#44228;&#45716; &#51060;&#47084;&#54616;&#45768; &#45824;&#54644;&#50640;&#49436;&#48512;&#53552; &#54840;&#47476;&#49328;&#44620;&#51648; &#44555;&#44256; </span></span><span class="verse v8" data-usfm="NUM.34.8"><span class="label">8</span><span class="content">&#54840;&#47476;&#49328;&#50640;&#49436; &#44536;&#50612; &#54616;&#47579; &#50612;&#44480;&#50640; &#51060;&#47476;&#47084; &#49828;&#45815;&#50640; &#48120;&#52824;&#44256; </span></span><span class="verse v9" data-usfm="NUM.34.9"><span class="label">9</span><span class="content">&#44536; &#44221;&#44228;&#44032; &#46608; &#49884;&#48652;&#47200;&#51012; &#51648;&#45208; &#54616;&#49332;&#50640;&#45212;&#50640; &#48120;&#52824;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148; &#48513;&#54200; &#44221;&#44228;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.34.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#51032; &#46041;&#54200; &#44221;&#44228;&#45716; &#54616;&#49332;&#50640;&#45212;&#50640;&#49436; &#44536;&#50612; &#49828;&#48164;&#50640; &#51060;&#47476;&#44256; </span></span><span class="verse v11" data-usfm="NUM.34.11"><span class="label">11</span><span class="content">&#44536; &#44221;&#44228;&#44032; &#46608; &#49828;&#48164;&#50640;&#49436; &#47532;&#48660;&#46972;&#47196; &#45236;&#47140;&#44032;&#49436; &#50500;&#51064; &#46041;&#54200;&#50640; &#51060;&#47476;&#44256; &#46608; &#45236;&#47140;&#44032;&#49436; &#44596;&#45348;&#47131; &#46041;&#54200; &#54644;&#48320;&#50640; &#48120;&#52824;&#44256; </span></span><span class="verse v12" data-usfm="NUM.34.12"><span class="label">12</span><span class="content">&#44536; &#44221;&#44228;&#44032; &#46608; &#50836;&#45800;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#50684;&#54644;&#50640; &#48120;&#52824;&#45208;&#45768; &#45320;&#55148; &#46405;&#51032; &#49324;&#48169; &#44221;&#44228;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="NUM.34.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#45320;&#55148;&#44032; &#51228;&#48708; &#48977;&#50500; &#50619;&#51012; &#46405;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44163;&#51012; &#50500;&#54857; &#51648;&#54028;&#50752; &#48152; &#51648;&#54028;&#50640;&#44172; &#51452;&#46972;&#44256; &#47749;&#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="NUM.34.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#47476;&#50864;&#48292; &#51088;&#49552;&#51032; &#51648;&#54028;&#50752; &#44051; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#54632;&#44760; &#44536;&#46308;&#51032; &#51333;&#51313;&#45824;&#47196; &#44536; &#44592;&#50629;&#51012; &#48155;&#50520;&#44256; &#48064;&#45227;&#49464;&#51032; &#48152; &#51648;&#54028;&#46020; &#44592;&#50629;&#51012; &#48155;&#50520;&#51020;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="NUM.34.15"><span class="label">15</span><span class="content">&#51060; &#46160; &#51648;&#54028;&#50752; &#48152; &#51648;&#54028;&#44032; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#50836;&#45800; &#44148;&#45320;&#54200; &#44263; &#54644; &#46027;&#45716; &#54200;&#50640;&#49436; &#44536; &#44592;&#50629;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="NUM.34.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.34.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#45208;&#45580; &#51088;&#51032; &#51060;&#47492;&#51060; &#51060;&#47084;&#54616;&#45768; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="NUM.34.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#46608; &#44592;&#50629;&#51032; &#46405;&#51012; &#45208;&#45572;&#44592; &#50948;&#54616;&#50668; &#47588; &#51648;&#54028;&#50640; &#54620; &#51313;&#51109;&#50473; &#53469;&#54616;&#46972; </span></span><span class="verse v19" data-usfm="NUM.34.19"><span class="label">19</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51032; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768; &#50976;&#45796; &#51648;&#54028;&#50640;&#49436;&#45716; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="NUM.34.20"><span class="label">20</span><span class="content">&#49884;&#48064;&#50728; &#51648;&#54028;&#50640;&#49436;&#45716; &#50516;&#48120;&#54999;&#51032; &#50500;&#46308; &#49828;&#48064;&#50648;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="NUM.34.21"><span class="label">21</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#50640;&#49436;&#45716; &#44592;&#49836;&#47200;&#51032; &#50500;&#46308; &#50648;&#47532;&#45815;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="NUM.34.22"><span class="label">22</span><span class="content">&#45800; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109; &#50836;&#44544;&#47532;&#51032; &#50500;&#46308; &#48513;&#44592;&#50836; </span></span><span class="verse v23" data-usfm="NUM.34.23"><span class="label">23</span><span class="content">&#50836;&#49481; &#51088;&#49552; &#51473; &#48064;&#45227;&#49464; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109; &#50640;&#48391;&#51032; &#50500;&#46308; &#54620;&#45768;&#50648;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="NUM.34.24"><span class="label">24</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109; &#49901;&#45800;&#51032; &#50500;&#46308; &#44536;&#48064;&#50648;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="NUM.34.25"><span class="label">25</span><span class="content">&#49828;&#48520;&#47200; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109; &#48148;&#47476;&#45209;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#48152;&#51060;&#50836; </span></span><span class="verse v26" data-usfm="NUM.34.26"><span class="label">26</span><span class="content">&#51079;&#49324;&#44040; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109; &#50519;&#49328;&#51032; &#50500;&#46308; &#48156;&#46356;&#50648;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="NUM.34.27"><span class="label">27</span><span class="content">&#50500;&#49472; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109; &#49836;&#47196;&#48120;&#51032; &#50500;&#46308; &#50500;&#55176;&#54999;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="NUM.34.28"><span class="label">28</span><span class="content">&#45225;&#45804;&#47532; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109; &#50516;&#48120;&#54999;&#51032; &#50500;&#46308; &#48652;&#45796;&#54764;&#51060;&#45768;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v29" data-usfm="NUM.34.29"><span class="label">29</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49324; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44592;&#50629;&#51012; &#45208;&#45572;&#44172; &#54616;&#49888; &#51088;&#46308;&#51060; &#51060;&#47084;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
