<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch35" data-usfm="NUM.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.35.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#50836;&#45800; &#44032; &#47784;&#50517; &#54217;&#51648;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.35.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#44536;&#46308;&#51032; &#50619;&#51008; &#44592;&#50629;&#50640;&#49436; &#47112;&#50948;&#51064;&#50640;&#44172; &#44144;&#54624; &#49457;&#51021;&#46308;&#51012; &#51452;&#44172; &#54616;&#44256; &#45320;&#55148;&#45716; &#46608; &#44536; &#49457;&#51021; &#49324;&#47732;&#51032; &#46308;&#51012; &#47112;&#50948;&#51064;&#50640;&#44172; &#51452;&#50612;&#49436; </span></span><span class="verse v3" data-usfm="NUM.35.3"><span class="label">3</span><span class="content">&#49457;&#51021;&#51004;&#47196;&#45716; &#44536;&#46308;&#51032; &#44144;&#52376;&#44032; &#46104;&#44172; &#54616;&#44256; &#46308;&#47196;&#45716; &#44536;&#46308;&#51032; &#44032;&#52629;&#44284; &#47932;&#49328;&#44284; &#51664;&#49849;&#46308;&#51012; &#46168; &#44275;&#51060; &#46104;&#44172; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="NUM.35.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#47112;&#50948;&#51064;&#50640;&#44172; &#51460; &#49457;&#51021;&#46308;&#51032; &#46308;&#51008; &#49457;&#48317;&#50640;&#49436;&#48512;&#53552; &#48150;&#51004;&#47196; &#49324;&#47732; &#51060;&#52380; &#44508;&#48727;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="NUM.35.5"><span class="label">5</span><span class="content">&#49457;&#51012; &#51473;&#50521;&#50640; &#46160;&#44256; &#49457; &#48150; &#46041;&#54200;&#51004;&#47196; &#51060;&#52380; &#44508;&#48727;, &#45224;&#54200;&#51004;&#47196; &#51060;&#52380; &#44508;&#48727;, &#49436;&#54200;&#51004;&#47196; &#51060;&#52380; &#44508;&#48727;, &#48513;&#54200;&#51004;&#47196; &#51060;&#52380; &#44508;&#48727;&#51012; &#52769;&#47049;&#54624;&#52236;&#45768; &#51060;&#45716; &#44536;&#46308;&#51032; &#49457;&#51021;&#51032; &#46308;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="NUM.35.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#47112;&#50948;&#51064;&#50640;&#44172; &#51460; &#49457;&#51021;&#51008; &#49332;&#51064;&#51088;&#47196; &#54588;&#52992; &#54624; &#46020;&#54588;&#49457;&#51004;&#47196; &#50668;&#49455; &#49457;&#51021;&#51060;&#50836; &#44536; &#50808;&#50640; &#49324;&#49901; &#51060; &#49457;&#51021;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="NUM.35.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#47112;&#50948;&#51064;&#50640;&#44172; &#47784;&#46160; &#49324;&#49901; &#54036; &#49457;&#51021;&#51012; &#51452;&#44256; &#44536; &#46308;&#46020; &#54632;&#44760; &#51452;&#46104; </span></span><span class="verse v8" data-usfm="NUM.35.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49328;&#50629;&#50640;&#49436; &#47112;&#50948;&#51064;&#50640;&#44172; &#45320;&#55148;&#44032; &#49457;&#51021;&#51012; &#51460; &#46412;&#50640; &#47566;&#51060; &#50619;&#51008; &#51088;&#50640;&#44172;&#49436;&#45716; &#47566;&#51060; &#52712;&#54616;&#50668; &#51452;&#44256; &#51201;&#44172; &#50619;&#51008; &#51088;&#50640;&#44172;&#49436;&#45716; &#51201;&#44172; &#52712;&#54616;&#50668; &#51460; &#44163;&#51060;&#46972; &#44033;&#44592; &#50619;&#51008; &#49328;&#50629;&#51012; &#46384;&#46972;&#49436; &#44536; &#49457;&#51021;&#46308;&#51012; &#47112;&#50948;&#51064;&#50640;&#44172; &#51460;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="NUM.35.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.35.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.35.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47568;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320; &#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032;&#44144;&#46304; </span></span><span class="verse v11" data-usfm="NUM.35.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49457;&#51021;&#51012; &#46020;&#54588;&#49457;&#51004;&#47196; &#51221;&#54616;&#50668; &#44536;&#47495; &#49332;&#51064;&#54620; &#51088;&#47196; &#44536;&#47532;&#47196; &#54588;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="NUM.35.12"><span class="label">12</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#44032; &#48372;&#49688;&#54624; &#51088;&#50640;&#44172;&#49436; &#46020;&#54588;&#54616;&#45716; &#49457;&#51012; &#49340;&#50500; &#49332;&#51064;&#51088;&#44032; &#54924;&#51473; &#50526;&#50640; &#49436;&#49436; &#54032;&#44208;&#51012; &#48155;&#44592;&#44620;&#51648; &#51453;&#51648; &#50506;&#44172; &#54616;&#44592; &#50948;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="NUM.35.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#51460; &#49457;&#51021; &#51473;&#50640; &#50668;&#49455;&#51004;&#47196; &#46020;&#54588;&#49457;&#51060; &#46104;&#44172; &#54616;&#46104; </span></span><span class="verse v14" data-usfm="NUM.35.14"><span class="label">14</span><span class="content">&#49464; &#49457;&#51021;&#51008; &#50836;&#45800; &#51060;&#54200;&#50640;&#49436; &#51452;&#44256; &#49464; &#49457;&#51021;&#51008; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#51452;&#50612; &#46020;&#54588;&#49457;&#51060; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="NUM.35.15"><span class="label">15</span><span class="content">&#51060; &#50668;&#49455; &#49457;&#51021;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#53440;&#44397;&#51064;&#44284; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#51088;&#51032; &#46020;&#54588;&#49457;&#51060; &#46104;&#47532;&#45768; &#47924;&#47495; &#44536;&#47495; &#49332;&#51064;&#54620; &#51088;&#44032; &#44536;&#47532;&#47196; &#46020;&#54588;&#54624; &#49688; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="NUM.35.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#52384; &#50672;&#51109;&#51004;&#47196; &#49324;&#46988;&#51012; &#52432;&#51453;&#51060;&#47732; &#51060;&#45716; &#44256;&#49332;&#54620; &#51088;&#45768; &#44536; &#44256;&#49332;&#51088;&#47484; &#48152;&#46300;&#49884; &#51453;&#51068; &#44163;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="NUM.35.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#49324;&#46988;&#51012; &#51453;&#51068;&#47564;&#54620; &#46028;&#51012; &#49552;&#50640; &#46308;&#44256; &#49324;&#46988;&#51012; &#52432;&#51453;&#51060;&#47732; &#51060;&#45716; &#44256;&#49332;&#54620; &#51088;&#45768; &#44536; &#44256;&#49332;&#51088;&#47484; &#48152;&#46300;&#49884; &#51453;&#51068; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="NUM.35.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#49324;&#46988;&#51012; &#51453;&#51068;&#47564;&#54620; &#45208;&#47924; &#50672;&#51109;&#51012; &#49552;&#50640; &#46308;&#44256; &#49324;&#46988;&#51012; &#52432;&#51453;&#51060;&#47732; &#51060;&#45716; &#44256;&#49332;&#54620; &#51088;&#45768; &#44536; &#44256;&#49332;&#51088;&#47484; &#48152;&#46300;&#49884; &#51453;&#51068; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="NUM.35.19"><span class="label">19</span><span class="content">&#54588;&#47484; &#48372;&#49688;&#54616;&#45716; &#51088;&#44032; &#44536; &#44256;&#49332;&#51088;&#47484; &#52828;&#55176; &#51453;&#51068; &#44163;&#51060;&#45768; &#44536;&#47484; &#47564;&#45208;&#44144;&#46304; &#51453;&#51068; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="NUM.35.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#48120;&#50892;&#54616;&#45716; &#44620;&#45805;&#50640; &#48128;&#52432; &#51453;&#51060;&#44144;&#45208; &#44592;&#54924;&#47484; &#50687;&#48372;&#50500; &#47924;&#50631;&#51012; &#45912;&#51256; &#51453;&#51060;&#44144;&#45208; </span></span><span class="verse v21" data-usfm="NUM.35.21"><span class="label">21</span><span class="content">&#50896;&#54620;&#51004;&#47196; &#51064;&#54616;&#50668; &#49552;&#51004;&#47196; &#52432;&#51453;&#51060;&#47732; &#44536; &#52828; &#51088;&#47484; &#48152;&#46300;&#49884; &#51453;&#51068; &#44163;&#51060;&#45768; &#51060;&#45716; &#44256;&#49332;&#54616;&#50688;&#51020;&#51060;&#46972; &#54588;&#47484; &#48372;&#49688;&#54616;&#45716; &#51088;&#44032; &#44536; &#44256;&#49332;&#51088;&#47484; &#47564;&#45208;&#44144;&#46304; &#51453;&#51068; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="NUM.35.22"><span class="label">22</span><span class="content">&#50896;&#54620; &#50630;&#51060; &#50864;&#50672;&#55176; &#49324;&#46988;&#51012; &#48128;&#52824;&#44144;&#45208; &#44592;&#54924;&#47484; &#50687;&#48388;&#51060; &#50630;&#51060; &#47924;&#50631;&#51012; &#45912;&#51648;&#44144;&#45208; </span></span><span class="verse v23" data-usfm="NUM.35.23"><span class="label">23</span><span class="content">&#48372;&#51648; &#47803;&#54616;&#44256; &#49324;&#46988;&#51012; &#51453;&#51068;&#47564;&#54620; &#46028;&#51012; &#45912;&#51256;&#49436; &#51453;&#50688;&#45796; &#54616;&#51088; &#51060;&#45716; &#50896;&#54620;&#46020; &#50630;&#44256; &#54644;&#54616;&#47140; &#54620; &#44163;&#46020; &#50500;&#45772;&#51593; </span></span><span class="verse v24" data-usfm="NUM.35.24"><span class="label">24</span><span class="content">&#54924;&#51473;&#51060; &#52828; &#51088;&#50752; &#54588;&#47484; &#48372;&#49688;&#54616;&#45716; &#51088; &#44036;&#50640; &#51060; &#44508;&#47168;&#45824;&#47196; &#54032;&#44208;&#54616;&#50668; </span></span><span class="verse v25" data-usfm="NUM.35.25"><span class="label">25</span><span class="content">&#54588;&#47484; &#48372;&#49688;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#49332;&#51064;&#51088;&#47484; &#44148;&#51256;&#45236;&#50612; &#44536;&#44032; &#54588;&#54616;&#50688;&#45912; &#46020;&#54588;&#49457;&#51004;&#47196; &#46028;&#47140; &#48372;&#45244; &#44163;&#51060;&#50836; &#44536;&#45716; &#44144;&#47337;&#54620; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#45824;&#51228;&#49324;&#51109;&#51032; &#51453;&#44592;&#44620;&#51648; &#44144;&#44592; &#44144;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="NUM.35.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#49332;&#51064;&#51088;&#44032; &#50612;&#45712; &#46412;&#46304;&#51648; &#44536; &#54588;&#54616;&#50688;&#45912; &#46020;&#54588;&#49457; &#51648;&#44221; &#48150;&#50640; &#45208;&#44052;&#45796; &#54616;&#51088; </span></span><span class="verse v27" data-usfm="NUM.35.27"><span class="label">27</span><span class="content">&#54588;&#47484; &#48372;&#49688;&#54616;&#45716; &#51088;&#44032; &#46020;&#54588;&#49457; &#51648;&#44221; &#48150;&#50640;&#49436; &#44536; &#49332;&#51064;&#51088;&#47484; &#47564;&#45208; &#51453;&#51068;&#52236;&#46972;&#46020; &#50948;&#54616;&#50668; &#54588; &#55128;&#47536; &#51396;&#44032; &#50630;&#45208;&#45768; </span></span><span class="verse v28" data-usfm="NUM.35.28"><span class="label">28</span><span class="content">&#51060;&#45716; &#49332;&#51064;&#51088;&#44032; &#45824;&#51228;&#49324;&#51109;&#51032; &#51453;&#44592;&#44620;&#51648; &#44536; &#46020;&#54588;&#49457;&#50640; &#50976;&#54616;&#50688;&#51012; &#44163;&#51076;&#51060;&#46972; &#45824;&#51228;&#49324;&#51109;&#51032; &#51453;&#51008; &#54980;&#50640;&#45716; &#44536; &#49332;&#51064;&#51088;&#44032; &#51088;&#44592;&#51032; &#49328;&#50629;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#44040; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="NUM.35.29"><span class="label">29</span><span class="content">&#51060;&#45716; &#45320;&#55148; &#45824;&#45824;&#47196; &#44144;&#54616;&#45716; &#44275;&#50640;&#49436; &#54032;&#45800;&#54616;&#45716; &#50984;&#47168;&#46972; </span></span><span class="verse v30" data-usfm="NUM.35.30"><span class="label">30</span><span class="content">&#47924;&#47495; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088; &#44263; &#44256;&#49332;&#51088;&#47484; &#51613;&#51064;&#46308;&#51032; &#47568;&#51012; &#46384;&#46972;&#49436; &#51453;&#51068; &#44163;&#51060;&#45208; &#54620; &#51613;&#51064;&#51032; &#51613;&#44144;&#47564; &#46384;&#46972;&#49436; &#51453;&#51060;&#51648; &#47568; &#44163;&#51060;&#50836; </span></span><span class="verse v31" data-usfm="NUM.35.31"><span class="label">31</span><span class="content">&#49332;&#51064;&#51396;&#47484; &#48276;&#54620; &#44256;&#49332;&#51088;&#51032; &#49373;&#47749;&#51032; &#49549;&#51204;&#51012; &#48155;&#51648; &#47568;&#44256; &#48152;&#46300;&#49884; &#51453;&#51068; &#44163;&#51060;&#47728; </span></span><span class="verse v32" data-usfm="NUM.35.32"><span class="label">32</span><span class="content">&#46608; &#46020;&#54588;&#49457;&#50640; &#54588;&#54620; &#51088;&#47484; &#45824;&#51228;&#49324;&#51109;&#51032; &#51453;&#44592; &#51204;&#50640;&#45716; &#49549;&#51204;&#51012; &#48155;&#44256; &#44536;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032; &#44144;&#54616;&#44172; &#54616;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="NUM.35.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#45716; &#44144;&#54616;&#45716; &#46405;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; &#54588;&#45716; &#46405;&#51012; &#45908;&#47101;&#55176;&#45208;&#45768; &#54588; &#55128;&#47548;&#51012; &#48155;&#51008; &#46405;&#51008; &#51060;&#47484; &#55128;&#47532;&#44172;&#54620; &#51088;&#51032; &#54588;&#44032; &#50500;&#45768;&#47732; &#49549;&#54624; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="NUM.35.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#44144;&#54616;&#45716; &#46405; &#44263; &#45208;&#51032; &#44144;&#54616;&#45716; &#46405;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640; &#44144;&#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
