<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch36" data-usfm="NUM.36">
            <div class="label">36</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.36.1"><span class="label">1</span><span class="content">&#50836;&#49481; &#51088;&#49552;&#51032; &#44032;&#51313; &#51473; &#48064;&#45227;&#49464;&#51032; &#49552;&#51088; &#47560;&#44600;&#51032; &#50500;&#46308; &#44600;&#47476;&#50519; &#51088;&#49552; &#44032;&#51313;&#51032; &#46160;&#47161;&#46308;&#51060; &#45208;&#50500;&#50752; &#47784;&#49464;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#46160;&#47161; &#46108; &#51313;&#51109;&#46308; &#50526;&#50640; &#47568;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="NUM.36.2"><span class="label">2</span><span class="content">&#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51452;&#50640;&#44172; &#47749;&#54616;&#49324; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44536; &#44592;&#50629;&#51032; &#46405;&#51012; &#51228;&#48708; &#48977;&#50500; &#51452;&#44172; &#54616;&#49512;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#50864;&#47532; &#51452;&#50640;&#44172; &#47749;&#54616;&#49324; &#50864;&#47532; &#54805;&#51228; &#49836;&#47196;&#48652;&#54635;&#51032; &#44592;&#50629;&#51004;&#47196; &#44536; &#46392;&#46308;&#50640;&#44172; &#51452;&#44172; &#54616;&#49512;&#51008;&#51593; </span></span><span class="verse v3" data-usfm="NUM.36.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#51068; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#45796;&#47480; &#51648;&#54028; &#45224;&#51088;&#46308;&#50640;&#44172; &#49884;&#51665;&#44032;&#47732; &#44536;&#46308;&#51032; &#44592;&#50629;&#51008; &#50864;&#47532; &#51312;&#49345;&#51032; &#44592;&#50629;&#50640;&#49436; &#44048;&#49325;&#46104;&#44256; &#44536;&#46308;&#51032; &#49549;&#54624; &#44536; &#51648;&#54028;&#51032; &#44592;&#50629;&#50640; &#52392;&#44032;&#46104;&#47532;&#45768; &#44536;&#47084;&#47732; &#50864;&#47532; &#51228;&#48708; &#48977;&#51008; &#44592;&#50629;&#50640;&#49436; &#44048;&#49325;&#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="NUM.36.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#55148;&#45380;&#51012; &#45817;&#54616;&#50668; &#44536; &#44592;&#50629;&#51060; &#44536;&#44032; &#49549;&#54620; &#51648;&#54028;&#50640; &#52392;&#44032;&#46112; &#44163;&#51060;&#46972; &#44536;&#47088;&#51593; &#44536;&#46308;&#51032; &#44592;&#50629;&#51008; &#50864;&#47532; &#51312;&#49345; &#51648;&#54028;&#51032; &#44592;&#50629;&#50640;&#49436; &#50500;&#51452; &#44048;&#49325;&#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="NUM.36.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#50836;&#49481; &#51088;&#49552; &#51648;&#54028;&#51032; &#47568;&#51060; &#50739;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.36.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.36.6"><span class="label">6</span><span class="content">&#49836;&#47196;&#48652;&#54635;&#51032; &#46392;&#46308;&#50640;&#44172; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#47749;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#51060;&#47476;&#49884;&#46104; &#49836;&#47196;&#48652;&#54635;&#51032; &#46392;&#46308;&#51008; &#47560;&#51020;&#45824;&#47196; &#49884;&#51665;&#44032;&#47140;&#45768;&#50752; &#50724;&#51649; &#44536; &#51312;&#49345; &#51648;&#54028;&#51032; &#44032;&#51313;&#50640;&#44172;&#47196;&#47564; &#49884;&#51665;&#44040;&#52236;&#45768; </span></span><span class="verse v7" data-usfm="NUM.36.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44592;&#50629;&#51060; &#51060; &#51648;&#54028;&#50640;&#49436; &#51200; &#51648;&#54028;&#47196; &#50734;&#44592;&#51648; &#50506;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796; &#44033;&#44592; &#51312;&#49345; &#51648;&#54028;&#51032; &#44592;&#50629;&#51012; &#51648;&#53420; &#44163;&#51060;&#45768;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="NUM.36.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51648;&#54028; &#51473; &#47924;&#47495; &#44536; &#44592;&#50629;&#51012; &#51060;&#51008; &#46392;&#46308;&#51008; &#51088;&#44592; &#51312;&#49345; &#51648;&#54028; &#44032;&#51313; &#46104;&#45716; &#49324;&#46988;&#50640;&#44172;&#47196; &#49884;&#51665;&#44040; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44033;&#44592; &#51312;&#49345;&#51032; &#44592;&#50629;&#51012; &#48372;&#51316;&#54616;&#44172; &#46104;&#50612;&#49436; </span></span><span class="verse v9" data-usfm="NUM.36.9"><span class="label">9</span><span class="content">&#44536; &#44592;&#50629;&#51004;&#47196; &#51060; &#51648;&#54028;&#50640;&#49436; &#51200; &#51648;&#54028;&#47196; &#50734;&#44592;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51648;&#54028;&#44032; &#44033;&#44033; &#51088;&#44592; &#44592;&#50629;&#51012; &#51648;&#53412;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="NUM.36.10"><span class="label">10</span><span class="content">&#49836;&#47196;&#48652;&#54635;&#51032; &#46392;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="NUM.36.11"><span class="label">11</span><span class="content">&#49836;&#47196;&#48652;&#54635;&#51032; &#46392; &#47568;&#46972;&#50752; &#46356;&#47476;&#49324;&#50752; &#54840;&#44544;&#46972;&#50752; &#48128;&#44032;&#50752; &#45432;&#50500;&#44032; &#45796; &#44536; &#50500;&#48708; &#54805;&#51228;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#47196; &#49884;&#51665;&#44032;&#46104; </span></span><span class="verse v12" data-usfm="NUM.36.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#50836;&#49481;&#51032; &#50500;&#46308; &#48064;&#45227;&#49464; &#51088;&#49552;&#51032; &#44032;&#51313;&#50640;&#44172;&#47196; &#49884;&#51665; &#44036;&#44256;&#47196; &#44536; &#44592;&#50629;&#51060; &#44536; &#50500;&#48708; &#44032;&#51313;&#51032; &#51648;&#54028;&#50640; &#50668;&#51204;&#55176; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="NUM.36.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#50836;&#45800; &#44032; &#47784;&#50517; &#54217;&#51648;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#49888; &#47749;&#47161;&#44284; &#44508;&#47168;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
