<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch4" data-usfm="NUM.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.4.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.4.2"><span class="label">2</span><span class="content">&#47112;&#50948; &#51088;&#49552; &#51473;&#50640;&#49436; &#44256;&#54635; &#51088;&#49552;&#51012; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#52509;&#44228;&#54624;&#52236;&#45768; </span></span><span class="verse v3" data-usfm="NUM.4.3"><span class="label">3</span><span class="content">&#44263; &#49340;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#50724;&#49901;&#49464;&#44620;&#51648; &#54924;&#47561;&#51032; &#51068;&#51012; &#54616;&#44592; &#50948;&#54616;&#50668; &#44536; &#50669;&#49324;&#50640; &#52280;&#44032;&#54624;&#47564;&#54620; &#47784;&#46304; &#51088;&#47484; &#44228;&#49688;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="NUM.4.4"><span class="label">4</span><span class="content">&#44256;&#54635; &#51088;&#49552;&#51060; &#54924;&#47561; &#50504; &#51648;&#49457;&#47932;&#50640; &#45824;&#54616;&#50668; &#54624; &#51068;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="NUM.4.5"><span class="label">5</span><span class="content">&#54665;&#51652;&#54624; &#46412;&#50640; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#46308;&#50612;&#44032;&#49436; &#44036; &#47561;&#45716; &#51109;&#51012; &#44151;&#50612; &#51613;&#44144;&#44452;&#47484; &#45934;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.4.6"><span class="label">6</span><span class="content">&#44536; &#50948;&#50640; &#54644;&#45804;&#51032; &#44032;&#51453;&#51004;&#47196; &#45934;&#44256; &#44536; &#50948;&#50640; &#49692;&#52397;&#49353; &#48372;&#51088;&#44592;&#47484; &#45934;&#51008; &#54980;&#50640; &#44536; &#52292;&#47484; &#45040;&#44256; </span></span><span class="verse v7" data-usfm="NUM.4.7"><span class="label">7</span><span class="content">&#46608; &#51652;&#49444;&#48337;&#51032; &#49345;&#50640; &#52397;&#49353; &#48372;&#51088;&#44592;&#47484; &#54196;&#44256; &#45824;&#51217;&#46308;&#44284; &#49695;&#44032;&#46973;&#46308;&#44284; &#51452;&#48156;&#46308;&#44284; &#48531;&#45716; &#51092;&#46308;&#51012; &#44536; &#50948;&#50640; &#46160;&#44256; &#46608; &#54637;&#49345; &#51652;&#49444;&#54616;&#45716; &#46497;&#51012; &#44536; &#50948;&#50640; &#46160;&#44256; </span></span><span class="verse v8" data-usfm="NUM.4.8"><span class="label">8</span><span class="content">&#54861;&#49353; &#48372;&#51088;&#44592;&#47484; &#44536; &#50948;&#50640; &#54196;&#44256; &#44536;&#44163;&#51012; &#54644;&#45804;&#51032; &#44032;&#51453; &#45934;&#44060;&#47196; &#45934;&#51008; &#54980;&#50640; &#44536; &#52292;&#47484; &#45040;&#44256; </span></span><span class="verse v9" data-usfm="NUM.4.9"><span class="label">9</span><span class="content">&#46608; &#52397;&#49353; &#48372;&#51088;&#44592;&#47484; &#52712;&#54616;&#50668; &#46321;&#45824;&#50752; &#44536; &#46321;&#51092;&#46308;&#44284; &#44536; &#48520;&#51665;&#44172;&#46308;&#44284; &#48520;&#46629; &#44536;&#47495;&#46308;&#44284; &#44536; &#50416;&#45716;&#48148; &#47784;&#46304; &#44592;&#47492; &#44536;&#47495;&#51012; &#45934;&#44256; </span></span><span class="verse v10" data-usfm="NUM.4.10"><span class="label">10</span><span class="content">&#46321;&#45824;&#50752; &#44536; &#47784;&#46304; &#44592;&#44396;&#47484; &#54644;&#45804;&#51032; &#44032;&#51453; &#45934;&#44060; &#50504;&#50640; &#45347;&#50612; &#47700;&#45716; &#53952; &#50948;&#50640; &#46160;&#44256; </span></span><span class="verse v11" data-usfm="NUM.4.11"><span class="label">11</span><span class="content">&#46608; &#44552;&#45800; &#50948;&#50640; &#52397;&#49353; &#48372;&#51088;&#44592;&#47484; &#54196;&#44256; &#54644;&#45804;&#51032; &#44032;&#51453; &#45934;&#44060;&#47196; &#45934;&#44256; &#44536; &#52292;&#47484; &#45040;&#44256; </span></span><span class="verse v12" data-usfm="NUM.4.12"><span class="label">12</span><span class="content">&#46608; &#49457;&#49548;&#50640;&#49436; &#48393;&#49324;&#54616;&#45716;&#45936; &#50416;&#45716; &#47784;&#46304; &#44592;&#47749;&#51012; &#52712;&#54616;&#50668; &#52397;&#49353; &#48372;&#51088;&#44592;&#50640; &#49912;&#49436; &#54644;&#45804;&#51032; &#44032;&#51453; &#45934;&#44060;&#47196; &#45934;&#50612; &#47700;&#45716; &#53952; &#50948;&#50640; &#46160;&#44256; </span></span><span class="verse v13" data-usfm="NUM.4.13"><span class="label">13</span><span class="content">&#46608; &#45800;&#51032; &#51116;&#47484; &#48260;&#47532;&#44256; &#44536; &#45800; &#50948;&#50640; &#51088;&#49353; &#48372;&#51088;&#44592;&#47484; &#54196;&#44256; </span></span><span class="verse v14" data-usfm="NUM.4.14"><span class="label">14</span><span class="content">&#48393;&#49324;&#54616;&#45716;&#45936; &#50416;&#45716; &#47784;&#46304; &#44592;&#44396; &#44263; &#48520; &#50734;&#44592;&#45716; &#44536;&#47495;&#46308;&#44284; &#44256;&#44592; &#44040;&#44256;&#47532;&#46308;&#44284; &#48512;&#49341;&#46308;&#44284; &#45824;&#50556;&#46308;&#44284; &#45800;&#51032; &#47784;&#46304; &#44592;&#44396;&#47484; &#46160;&#44256; &#54644;&#45804;&#51032; &#44032;&#51453; &#45934;&#44060;&#47484; &#44536; &#50948;&#50640; &#45934;&#44256; &#44536; &#52292;&#47484; &#45048; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="NUM.4.15"><span class="label">15</span><span class="content">&#54665;&#51652;&#54624; &#46412;&#50640; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#49457;&#49548;&#50752; &#49457;&#49548;&#51032; &#47784;&#46304; &#44592;&#44396; &#45934;&#44592;&#47484; &#54596;&#54616;&#44144;&#46304; &#44256;&#54635; &#51088;&#49552;&#51060; &#50752;&#49436; &#47708; &#44163;&#51060;&#45768;&#46972; &#44536;&#47084;&#45208; &#49457;&#47932;&#51008; &#47564;&#51648;&#51648; &#47568;&#52236;&#45768; &#51453;&#51012;&#44620; &#54616;&#45432;&#46972; &#54924;&#47561; &#47932;&#44148; &#51473;&#50640;&#49436; &#51060;&#44163;&#46308;&#51008; &#44256;&#54635; &#51088;&#49552;&#51060; &#47708; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="NUM.4.16"><span class="label">16</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51032; &#47585;&#51012; &#44163;&#51008; &#46321;&#50976;&#50752; &#48516;&#54693;&#54624; &#54693;&#54408;&#44284; &#54637;&#49345; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#44284; &#44288;&#50976;&#47728; &#46608; &#51109;&#47561;&#51032; &#51204;&#52404;&#50752; &#44536; &#51473;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#44284; &#49457;&#49548;&#50752; &#44536; &#47784;&#46304; &#44592;&#44396;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.4.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.4.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#44256;&#54635; &#51313;&#49549;&#51032; &#51648;&#54028;&#47484; &#47112;&#50948;&#51064; &#51473;&#50640;&#49436; &#45130;&#50612;&#51648;&#44172; &#47568;&#52236;&#45768; </span></span><span class="verse v19" data-usfm="NUM.4.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#51648;&#49457;&#47932;&#50640; &#51217;&#44540;&#54624; &#46412;&#50640; &#44536; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#44256; &#51453;&#51648; &#50506;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#45320;&#55148;&#45716; &#51060;&#44057;&#51060; &#54616;&#50668; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51060; &#46308;&#50612;&#44032;&#49436; &#44033; &#49324;&#46988;&#50640;&#44172; &#44536; &#54624; &#51068;&#44284; &#44536; &#47708; &#44163;&#51012; &#51648;&#55064;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="NUM.4.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; &#51104;&#49884;&#46972;&#46020; &#46308;&#50612;&#44032;&#49436; &#49457;&#49548;&#47484; &#48372;&#51648; &#47568; &#44163;&#51008; &#51453;&#51012;&#44620; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="NUM.4.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.4.22"><span class="label">22</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#46020; &#44536; &#51333;&#51313;&#44284; &#44032;&#51313;&#51012; &#46384;&#46972; &#52509;&#44228;&#54616;&#46104; </span></span><span class="verse v23" data-usfm="NUM.4.23"><span class="label">23</span><span class="content">&#49340;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#50724;&#49901;&#49464;&#44620;&#51648; &#54924;&#47561; &#48393;&#49324;&#50640; &#51077;&#52280;&#54616;&#50668; &#51068;&#54624;&#47564;&#54620; &#47784;&#46304; &#51088;&#47484; &#44228;&#49688;&#54616;&#46972; </span></span><span class="verse v24" data-usfm="NUM.4.24"><span class="label">24</span><span class="content">&#44172;&#47476;&#49552; &#44032;&#51313;&#51032; &#54624; &#51068;&#44284; &#47708; &#44163;&#51008; &#51060;&#47084;&#54616;&#45768; </span></span><span class="verse v25" data-usfm="NUM.4.25"><span class="label">25</span><span class="content">&#44263; &#44536;&#46308;&#51012; &#49457;&#47561;&#51032; &#50521;&#51109;&#46308;&#44284; &#54924;&#47561;&#44284; &#44536; &#45934;&#44060;&#50752; &#44536; &#50948;&#51032; &#54644;&#45804;&#51032; &#44032;&#51453; &#45934;&#44060;&#50752; &#54924;&#47561; &#47928;&#51109;&#51012; &#47700;&#51060;&#47728; </span></span><span class="verse v26" data-usfm="NUM.4.26"><span class="label">26</span><span class="content">&#46896;&#51032; &#55064;&#51109;&#44284; &#48143; &#49457;&#47561;&#44284; &#45800; &#49324;&#47732;&#50640; &#51080;&#45716; &#46896;&#51032; &#47928;&#51109;&#44284; &#44536; &#51460;&#46308;&#44284; &#44536;&#44163;&#50640; &#49324;&#50857;&#54616;&#45716; &#47784;&#46304; &#44592;&#44396;&#47484; &#47700;&#51060;&#47728; &#51060; &#47784;&#46304; &#44163;&#51012; &#50612;&#46523;&#44172; &#47585;&#50500; &#52376;&#47532;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="NUM.4.27"><span class="label">27</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#51008; &#44536; &#47784;&#46304; &#51068; &#44263; &#47708; &#44163;&#44284; &#52376;&#47532;&#54624; &#44163;&#50640; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#47749;&#45824;&#47196; &#54624; &#44163;&#51060;&#45768; &#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#47708; &#51664;&#51012; &#44536;&#46308;&#50640;&#44172; &#47585;&#44600; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="NUM.4.28"><span class="label">28</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#51032; &#44032;&#51313;&#46308;&#51060; &#54924;&#47561;&#50640;&#49436; &#54624; &#51068;&#51060; &#51060;&#47084;&#54616;&#47728; &#44536;&#46308;&#51032; &#51649;&#47924;&#45716; &#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#50500;&#46308; &#51060;&#45796;&#47568;&#51060; &#44048;&#46021;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="NUM.4.29"><span class="label">29</span><span class="content">&#45320;&#45716; &#48064;&#46972;&#47532; &#51088;&#49552;&#46020; &#44536; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#44228;&#49688;&#54616;&#46104;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.4.30"><span class="label">30</span><span class="content">&#49340;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#50724;&#49901;&#49464;&#44620;&#51648; &#54924;&#47561; &#48393;&#49324;&#50640; &#51077;&#52280;&#54616;&#50668; &#51068;&#54624;&#47564;&#54620; &#47784;&#46304; &#51088;&#47484; &#44228;&#49688;&#54616;&#46972; </span></span><span class="verse v31" data-usfm="NUM.4.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51060; &#51649;&#47924;&#47484; &#46384;&#46972; &#54924;&#47561;&#50640;&#49436; &#54624; &#47784;&#46304; &#51068; &#44263; &#44536; &#47708; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768; &#44263; &#51109;&#47561;&#51032; &#45328;&#54032;&#46308;&#44284; &#44536; &#46944;&#46308;&#44284; &#44536; &#44592;&#46181;&#46308;&#44284; &#44536; &#48155;&#52840;&#46308;&#44284; </span></span><span class="verse v32" data-usfm="NUM.4.32"><span class="label">32</span><span class="content">&#46896; &#49324;&#47732; &#44592;&#46181;&#46308;&#44284; &#44536; &#48155;&#52840;&#46308;&#44284; &#44536; &#47568;&#46749;&#46308;&#44284; &#44536; &#51460;&#46308;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#46308;&#44284; &#47924;&#47495; &#44536;&#44163;&#50640; &#50416;&#45716; &#44163;&#51060;&#46972; &#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#47585;&#50500; &#47708; &#47784;&#46304; &#44592;&#44396;&#51032; &#47749;&#47785;&#51012; &#51648;&#51221;&#54616;&#46972; </span></span><span class="verse v33" data-usfm="NUM.4.33"><span class="label">33</span><span class="content">&#51060;&#45716; &#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#50500;&#46308; &#51060;&#45796;&#47568;&#51032; &#49688;&#54616;&#50640; &#51080;&#51012; &#48064;&#46972;&#47532; &#51088;&#49552;&#51032; &#44032;&#51313;&#46308;&#51060; &#44536; &#47784;&#46304; &#49324;&#47924;&#45824;&#47196; &#54924;&#47561;&#50640;&#49436; &#54665;&#54624; &#51068;&#51060;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="NUM.4.34"><span class="label">34</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#54924;&#51473;&#51032; &#51313;&#51109;&#46308;&#51060; &#44256;&#54635; &#51088;&#49552;&#46308;&#51012; &#44536; &#44032;&#51313;&#44284; &#51333;&#51313;&#45824;&#47196; &#44228;&#49688;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.4.35"><span class="label">35</span><span class="content">&#49340;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#50724;&#49901;&#49464;&#44620;&#51648; &#54924;&#47561; &#48393;&#49324;&#50640; &#51077;&#52280;&#54616;&#50668; &#51068;&#54624;&#47564;&#54620; &#47784;&#46304; &#51088; </span></span><span class="verse v36" data-usfm="NUM.4.36"><span class="label">36</span><span class="content">&#44263; &#44536; &#44032;&#51313;&#45824;&#47196; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#51060;&#52380; &#52832;&#48177; &#50724;&#49901;&#51060;&#45768; </span></span><span class="verse v37" data-usfm="NUM.4.37"><span class="label">37</span><span class="content">&#51060;&#45716; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#47749;&#54616;&#49888;&#45824;&#47196; &#54924;&#47561;&#50640;&#49436; &#51333;&#49324;&#54616;&#45716; &#44256;&#54635;&#51064;&#51032; &#47784;&#46304; &#44032;&#51313; &#51473; &#44228;&#49688;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="NUM.4.38"><span class="label">38</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#51032; &#44536; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#45716; </span></span><span class="verse v39" data-usfm="NUM.4.39"><span class="label">39</span><span class="content">&#49340;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#50724;&#49901;&#49464;&#44620;&#51648; &#54924;&#47561; &#48393;&#49324;&#50640; &#51077;&#52280;&#54616;&#50668; &#51068;&#54624;&#47564;&#54620; &#47784;&#46304; &#51088;&#46972; </span></span><span class="verse v40" data-usfm="NUM.4.40"><span class="label">40</span><span class="content">&#44536; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#51060;&#52380; &#50977;&#48177; &#49340;&#49901;&#47749;&#51060;&#45768; </span></span><span class="verse v41" data-usfm="NUM.4.41"><span class="label">41</span><span class="content">&#51060;&#45716; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#45824;&#47196; &#54924;&#47561;&#50640;&#49436; &#51333;&#49324;&#54616;&#45716; &#44172;&#47476;&#49552; &#51088;&#49552;&#51032; &#47784;&#46304; &#44032;&#51313; &#51473; &#44228;&#49688;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v42" data-usfm="NUM.4.42"><span class="label">42</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552;&#51032; &#44032;&#51313; &#51473; &#44536; &#44032;&#51313;&#44284; &#51333;&#51313;&#51012; &#46384;&#46972; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#45716;</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.4.42"><span class="content">  </span></span><span class="verse v43" data-usfm="NUM.4.43"><span class="label">43</span><span class="content">&#49340;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#50724;&#49901;&#49464;&#44620;&#51648; &#54924;&#47561; &#48393;&#49324;&#50640; &#51077;&#52280;&#54616;&#50668; &#51068;&#54624;&#47564;&#54620; &#47784;&#46304; &#51088;&#46972; </span></span><span class="verse v44" data-usfm="NUM.4.44"><span class="label">44</span><span class="content">&#44536; &#44032;&#51313;&#51012; &#46384;&#46972; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#49340;&#52380; &#51060;&#48177;&#47749;&#51060;&#45768; </span></span><span class="verse v45" data-usfm="NUM.4.45"><span class="label">45</span><span class="content">&#51060;&#45716; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#47749;&#54616;&#49888;&#45824;&#47196; &#48064;&#46972;&#47532; &#51088;&#49552;&#46308;&#51032; &#44032;&#51313; &#51473; &#44228;&#49688;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="NUM.4.46"><span class="label">46</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#51060;&#49828;&#46972;&#50648; &#51313;&#51109;&#46308;&#51060; &#47112;&#50948;&#51064;&#51012; &#44536; &#44032;&#51313;&#44284; &#51333;&#51313;&#45824;&#47196; &#45796; &#44228;&#49688;&#54616;&#45768; </span></span><span class="verse v47" data-usfm="NUM.4.47"><span class="label">47</span><span class="content">&#49340;&#49901;&#49464; &#51060;&#49345;&#51004;&#47196; &#50724;&#49901;&#49464;&#44620;&#51648; &#54924;&#47561; &#48393;&#49324;&#50752; &#47700;&#45716; &#51068;&#50640; &#51077;&#52280;&#54616;&#50668; &#51068;&#54624;&#47564;&#54620; &#47784;&#46304; &#51088; </span></span><span class="verse v48" data-usfm="NUM.4.48"><span class="label">48</span><span class="content">&#44263; &#44536; &#44228;&#49688;&#54632;&#51012; &#51077;&#51008; &#51088;&#44032; &#54036;&#52380; &#50724;&#48177; &#54036;&#49901;&#47749;&#51060;&#46972; </span></span><span class="verse v49" data-usfm="NUM.4.49"><span class="label">49</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#54624; &#51068;&#44284; &#47708; &#51068;&#51012; &#46384;&#46972; &#47784;&#49464;&#50640;&#44172; &#44228;&#49688;&#54632;&#51012; &#51077;&#50632;&#51004;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#44536;&#46308;&#51060; &#44228;&#49688;&#54632;&#51012; &#51077;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
